Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: VmOrTemplate|Disk 8 used percent of provisioned
de: Platte 8 - Belegter bereitgestellter Speicherplatz in Prozent
es: Porcentaje de uso de disco 8 de espacio aprovisionado
it: Percentuale utilizzata dello spazio sottoposto a provisioning del disco 8
pt_br: VmOrTemplate|Porcentagem usada do disco 8 provisionada

source: VmOrTemplate|Disk 9 disk type
de: Platte 9 - Plattentyp
es: Tipo de disco: disco 9
it: Tipo disco 9
pt_br: VmOrTemplate|Tipo do disco 9

source: VmOrTemplate|Disk 9 mode
de: Platte 9 - Modus
es: Modo de disco 9
it: Modalità disco 9
pt_br: VmOrTemplate|Modo do disco 9

source: VmOrTemplate|Disk 9 partitions aligned
de: Platte 9 - Zugewiesene Partitionen
es: Particiones alineadas de disco 9
it: Partizioni allineate disco 9
pt_br: VmOrTemplate|Partições alinhadas do disco 9

source: VmOrTemplate|Disk 9 size
de: Platte 9 - Größe
es: Tamaño de disco 9
it: Dimensione 9
pt_br: VmOrTemplate|Tamanho do disco 9

source: VmOrTemplate|Disk 9 size on disk
de: Platte 9 - Größe auf Datenträger
es: Tamaño en disco de disco 9
it: Dimensione disco 9 sul disco
pt_br: VmOrTemplate|Tamanho do disco 9 no disco

source: VmOrTemplate|Disk 9 used percent of provisioned
de: Platte 9 - Belegter bereitgestellter Speicherplatz in Prozent
es: Porcentaje de uso de disco 9 de espacio aprovisionado
it: Dimensione disco 9 sul disco
pt_br: VmOrTemplate|Porcentagem usada do disco 9 provisionada

source: VmOrTemplate|Disk size
de: Plattengröße
es: Tamaño de disco 9
it: Dimensione disco
pt_br: VmOrTemplate|Tamanho do disco

source: VmOrTemplate|Disks aligned
de: Zugewiesene Platten
es: Particiones alineadas de disco 9
it: Dischi allineati
pt_br: VmOrTemplate|Discos alinhados

source: VmOrTemplate|Ems cluster name
de: EMS-Clustername
es: Nombre de clúster de ems
it: Nome cluster Ems
pt_br: VmOrTemplate|Nome do cluster de EMS

source: VmOrTemplate|Ems created on
de: EMS erstellt am
es: Fecha de creación de ems
it: Ems creato il
pt_br: VmOrTemplate|EMS criado em

source: VmOrTemplate|Ems ref
de: EMS-Referenz
es: Referencia de ems
it: Rif Ems
pt_br: VmOrTemplate|Ref. de EMS

source: VmOrTemplate|Ems ref type
de: EMS-Referenztyp
es: VmOrTemplate|Tipo de referencia Ems
it: VmOrTemplate|Tipo rif Ems
pt_br: VmOrTemplate | Tipo de ref. de Ems

source: VmOrTemplate|Entitled processors
de: VmOrTemplate|Berechtigte Prozessoren
it: VmOrTemplate|Processori con titolarità

source: VmOrTemplate|Evm owner email
de: E-Mail-Adresse des EVM-Eigners
es: Correo electrónico del propietario de evm
it: Email proprietario Evm
pt_br: VmOrTemplate|E-mail do proprietário do EVM

source: VmOrTemplate|Evm owner name
de: Name des EVM-Eigners
es: Nombre del propietario de evm
it: Nome proprietario Evm
pt_br: VmOrTemplate|Nome do proprietário do EVM

source: VmOrTemplate|Evm owner userid
de: Benutzer-ID des EVM-Eigners
es: ID de usuario del propietario de evm
it: Evm proprietario id utente
pt_br: VmOrTemplate|ID do usuário do proprietário do EVM

source: VmOrTemplate|Fault tolerance
de: Fehlertoleranz
es: Tolerancia a fallos
it: Fault tolerance
pt_br: VmOrTemplate|Tolerância a falhas

source: VmOrTemplate|First drift state timestamp
de: Erste Zeitmarke für Abweichungsstatus
es: Primera marca de tiempo de estado de cambios
it: Prima registrazione data/ora dello stato
pt_br: VmOrTemplate|Primeiro registro de data e hora do estado de desvio

source: VmOrTemplate|Format
de: Format
es: Formato
it: Formato
pt_br: VmOrTemplate|Formato

source: VmOrTemplate|Guid
de: GUID
es: GUID
it: Guid

source: VmOrTemplate|Has policies
de: Hat Richtlinien
es: VmOrTemplate|Tiene políticas
it: VmOrTemplate|Ha politiche
pt_br: VmOrTemplate | Tem políticas

source: VmOrTemplate|Has rdm disk
de: Hat RDM-Platte
es: Tiene disco rdm
it: Ha disco rdm
pt_br: VmOrTemplate|Tem disco RDM

source: VmOrTemplate|Host name
de: Hostname
es: Nombre de host
it: Nome host
pt_br: VmOrTemplate|Nome do host

source: VmOrTemplate|Hostname
de: Hostname
es: VmOrTemplate|Nombre de host
it: Hostname
pt_br: VmOrTemplate|Nome do host

source: VmOrTemplate|Hostnames
de: Hostnamen
es: Nombres de host
it: Hostname
pt_br: VmOrTemplate|Nomes dos hosts

source: VmOrTemplate|Href slug
de: HREF-Slug
it: Href slug
pt_br: VmOrTemplate|Slug Href

source: VmOrTemplate|Ipaddresses
de: IP-Adressen
es: Direcciones IP
it: Indirizzi IP
pt_br: VmOrTemplate|Endereços IP

source: VmOrTemplate|Is evm appliance
de: Ist EVM-Appliance
es: Es un dispositivo evm
it: È dispositivo evm
pt_br: VmOrTemplate|É um dispositivo do EVM

source: VmOrTemplate|Last compliance status
de: Letzter Konformitätsstatus
es: Último estatus de cumplimiento
it: Ultimo stato di conformità
pt_br: VmOrTemplate|Último status de conformidade

source: VmOrTemplate|Last compliance timestamp
de: Letzte Konformitätszeitmarke
es: Última marca de tiempo de cumplimiento
it: Ultima data/ora di conformità
pt_br: VmOrTemplate|Último registro de data e hora de conformidade

source: VmOrTemplate|Last drift state timestamp
de: Letzte Zeitmarke für Abweichungsstatus
es: Última marca de tiempo de estado de cambios
it: Ultima data/ora dello stato di deriva
pt_br: VmOrTemplate|Último registro de data e hora do estado de desvio

source: VmOrTemplate|Last perf capture on
de: Letzte Leistungserfassung am
es: Fecha de última captura de rendimiento
it: Ultima cattura perf il
pt_br: VmOrTemplate|Última captura de desemp. em

source: VmOrTemplate|Last scan attempt on
de: Letzter Scanversuch am
es: Fecha de último intento de análisis
it: Ultimo tentativo di scansione il
pt_br: VmOrTemplate|Última tentativa de varredura em

source: VmOrTemplate|Last scan on
de: Letzter Scan am
es: Fecha de último análisis
it: Ultima scansione il
pt_br: VmOrTemplate|Última varredura em

source: VmOrTemplate|Last sync on
de: Letzte Synchronisation am
es: Fecha de última sincronización
it: Ultima sincronizzazione su
pt_br: VmOrTemplate|Última sincronização em

source: VmOrTemplate|Linked clone
de: Verlinkter Klon
es: Clon enlazado
it: Clone collegato
pt_br: VmOrTemplate|Clone vinculado

source: VmOrTemplate|Location
de: Position
es: Ubicación
it: Ubicazione
pt_br: VmOrTemplate|Local

source: VmOrTemplate|Mac addresses
de: MAC-Adressen
es: Direcciones mac
it: Indirizzi Mac
pt_br: VmOrTemplate|Endereços de Controle de Acesso à Mídia

source: VmOrTemplate|Max cpu usage rate average avg over time period
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: VmOrTemplate|Tasa promedio de uso máx. de cpu promedio durante período
it: Tasso medio di utilizzo Max valore medio nel periodo
pt_br: VmOrTemplate|Taxa média de uso máx. da CPU intermediária ao longo do período

source: VmOrTemplate|Max cpu usage rate average avg over time period without overhead
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: VmOrTemplate|Tasa promedio de uso máx. de cpu promedio durante período sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo senza sovraccarico
pt_br: VmOrTemplate|Taxa média de uso máx. da CPU intermediária ao longo do período sem sobrecarga

source: VmOrTemplate|Max cpu usage rate average high over time period
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: Tasa promedio de uso máx. de cpu alta durante período
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo
pt_br: VmOrTemplate|Taxa média de uso máx. da CPU alta ao longo do período

source: VmOrTemplate|Max cpu usage rate average high over time period without overhead
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: VmOrTemplate|Tasa promedio de uso máx. de cpu alta durante período sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore alto nel periodo senza sovraccarico
pt_br: VmOrTemplate|Taxa média de uso máx. da CPU alta ao longo do período sem sobrecarga

source: VmOrTemplate|Max cpu usage rate average low over time period
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: Tasa promedio de uso máx. de cpu baja durante período
it: Valore medio del tasso di utilizzo della cpu valore basso nel periodo
pt_br: VmOrTemplate|Taxa média de uso máx. da CPU baixa ao longo do período

source: VmOrTemplate|Max cpu usage rate average low over time period without overhead
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: VmOrTemplate|Tasa promedio de uso máx. de cpu baja durante período sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore basso nel periodo senza sovraccarico
pt_br: VmOrTemplate|Taxa média de uso máx. da CPU baixa ao longo do período sem sobrecarga

source: VmOrTemplate|Max cpu usage rate average max over time period
de: Maximale CPU-Auslastungsrate - Maximum des Durchschnitts für Zeitraum
es: Tasa promedio de uso máx. de cpu máx. durante período
it: Valore medio del tasso di utilizzo della cpu valore massimo nel periodo
pt_br: VmOrTemplate|Taxa média de uso máx. da CPU ao longo do período

source: VmOrTemplate|Max mem usage absolute average avg over time period
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: VmOrTemplate|Promedio absoluto de uso máx. de memoria promedio durante período
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo
pt_br: VmOrTemplate|Média absoluta de uso máx. de memória intermediária ao longo do período

source: VmOrTemplate|Max mem usage absolute average avg over time period without overhead
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: VmOrTemplate|Promedio absoluto de uso máx. de memoria promedio durante período sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo senza sovraccarico
pt_br: VmOrTemplate|Média absoluta de uso máx. de memória intermediária ao longo do período sem sobrecarga

source: VmOrTemplate|Max mem usage absolute average high over time period
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: VmOrTemplate|Promedio absoluto de uso máx. de memoria alta durante período
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo
pt_br: VmOrTemplate|Média absoluta de uso máx. de memória alta ao longo do período

source: VmOrTemplate|Max mem usage absolute average high over time period without overhead
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: VmOrTemplate|Promedio absoluto de uso máx. de memoria alta durante período sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo senza sovraccarico
pt_br: VmOrTemplate|Média absoluta de uso máx. de memória alta ao longo do período sem sobrecarga

source: VmOrTemplate|Max mem usage absolute average low over time period
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: VmOrTemplate|Promedio absoluto de uso máx. de memoria baja durante período
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo
pt_br: VmOrTemplate|Média absoluta de uso máx. de memória baixa ao longo do período

source: VmOrTemplate|Max mem usage absolute average low over time period without overhead
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: VmOrTemplate|Promedio absoluto de uso máx. de memoria baja durante período sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo senza sovraccarico
pt_br: VmOrTemplate|Média absoluta de uso máx. de memória baixa ao longo do período sem sobrecarga

source: VmOrTemplate|Max mem usage absolute average max over time period
de: Maximale absolute Speicherbelegung - Maximum des Durchschnitts für Zeitraum
es: VmOrTemplate|Promedio absoluto de uso máx. de memoria máx. durante período
it: Valore medio assoluto di utilizzo massimo della memoria valore massimo nel periodo
pt_br: VmOrTemplate|Média absoluta de uso máx. de memória ao longo do período

source: VmOrTemplate|Mem cpu
de: CPU-Speicher
es: Cpu de memoria
it: CPU Mem
pt_br: VmOrTemplate|CPU de mem.

source: VmOrTemplate|Mem usage absolute average avg over time period
de: Absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: VmOrTemplate|Uso de memoria absoluto promedio durante un período
it: Valore medio assoluto di utilizzo della memoria valore medio nel periodo
pt_br: VmOrTemplate|Média absoluta de uso de memória intermediária ao longo do período

source: VmOrTemplate|Mem usage absolute average high over time period
de: Absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: VmOrTemplate|Uso de memoria absoluto promedio alto durante un período
it: Tasso medio di utilizzo Mem valore alto nel periodo
pt_br: VmOrTemplate|Média absoluta de uso de memória alta ao longo do período

source: VmOrTemplate|Mem usage absolute average low over time period
de: Absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: VmOrTemplate|Uso de memoria absoluto promedio bajo durante un período
it: Valore medio assoluto di utilizzo della memoria valore basso nel periodo
pt_br: VmOrTemplate|Média absoluta de uso de memória baixa ao longo do período

source: VmOrTemplate|Memory exceeds current host headroom
de: Speicher überschreitet aktuellen Host-Freiraum
es: VmOrTemplate|La memoria excede la capacidad de aumento actual del host
it: La memoria supera la capacità aggiuntiva dell'host
pt_br: VmOrTemplate|A memória excede a reserva dinâmica do host atual

source: VmOrTemplate|Memory hot add enabled
de: Speicherhinzufügung bei laufendem Betrieb aktiviert
es: VmOrTemplate|Adición de memoria en caliente habilitada
it: Aggiunta hot della memoria abilitata
pt_br: VmOrTemplate|Inclusão de memória a quente ativada

source: VmOrTemplate|Memory hot add increment
de: Inkrement für Speicherhinzufügung bei laufendem Betrieb
es: VmOrTemplate|Incremento de adición de memoria en caliente
it: Incremento aggiunta hot della memoria
pt_br: VmOrTemplate|Incremento de inclusão de memória a quente

source: VmOrTemplate|Memory hot add limit
de: Begrenzung für Speicherhinzufügung bei laufendem Betrieb
es: VmOrTemplate|Límite de adición de memoria en caliente
it: Limite aggiunta hot della memoria
pt_br: VmOrTemplate|Limite de inclusão de memória a quente

source: VmOrTemplate|Memory limit
de: Speicherbegrenzung
es: Límite de memoria
it: Limite di memoria
pt_br: VmOrTemplate|Limite de memória

source: VmOrTemplate|Memory reserve
de: Speicherreservierung
es: Reserva de memoria
it: Riserva memoria
pt_br: VmOrTemplate|Reserva de memória

source: VmOrTemplate|Memory reserve expand
de: Speicherreservierung - Einblenden
es: Expansión de reserva de memoria
it: Espansione riserva di memoria
pt_br: VmOrTemplate|Expansão da reserva de memória

source: VmOrTemplate|Memory shares
de: Speicherfreigaben
es: Recursos compartidos de memoria
it: Condivisioni di memoria
pt_br: VmOrTemplate|Compartilhamentos de memória

source: VmOrTemplate|Memory shares level
de: Ebene der Speicherfreigaben
es: Nivel de recursos compartidos de memoria
it: Livello di condivisioni memoria
pt_br: VmOrTemplate|Nível de compartilhamentos de memória

source: VmOrTemplate|Moderate mem recommended change
de: Änderung der moderaten Empfehlung für Speicher
es: Cambio recomendado de memoria moderada
it: Modifica suggerita della memoria moderata
pt_br: VmOrTemplate|Mudança recomendada para a mem. moderada

source: VmOrTemplate|Moderate mem recommended change pct
de: Änderung der moderaten Empfehlung für Speicher in Prozent
es: Cambio recomendado de memoria moderada (porcentaje)
it: Pct modifica suggerita della memoria moderata
pt_br: VmOrTemplate|Porc. de mudanças recomendadas para a mem. moderada

source: VmOrTemplate|Moderate recommended mem
de: Moderate Empfehlung für Speicher
es: Memoria recomendada moderada
it: Memoria moderata suggerita
pt_br: VmOrTemplate|Mem. moderada recomendada

source: VmOrTemplate|Moderate recommended vcpus
de: Moderate Empfehlung für vCPUs
es: Cpus virtuales recomendados moderados
it: Vcpu moderate suggerite
pt_br: VmOrTemplate|Vcpus moderadas recomendadas

source: VmOrTemplate|Moderate vcpus recommended change
de: Änderung der moderaten Empfehlung für vCPUs
es: Cambio recomendado de cpu virtuales moderados
it: Modifica suggerita delle vcpu moderate
pt_br: VmOrTemplate|Mudança recomendada para vcpus moderadas

source: VmOrTemplate|Moderate vcpus recommended change pct
de: Änderung der moderaten Empfehlung für vCPUs in Prozent
es: VmOrTemplate|Cambio recomendado de cpu virtuales moderados (porcentaje)
it: Pct modifica suggerita delle vcpu moderate
pt_br: VmOrTemplate|Porc. de mudanças recomendado para os vcpus moderados

source: VmOrTemplate|Name
de: Name
es: Nombre
it: Nome
pt_br: VmOrTemplate|Nome

source: VmOrTemplate|Normalized state
de: Normalisierter Status
es: VmOrTemplate|Estado normalizado
it: Stato normalizzato
pt_br: VmOrTemplate|Estado normalizado

source: VmOrTemplate|Num cpu
de: CPU-Anzahl
es: Número de cpu
it: Num cpu
pt_br: VmOrTemplate|CPU NUM

source: VmOrTemplate|Num disks
de: Plattenanzahl
es: Número de discos
it: Num dischi
pt_br: VmOrTemplate|Discos NUM

source: VmOrTemplate|Num hard disks
de: Festplattenanzahl
es: Número de discos duros
it: Num dischi fissi
pt_br: VmOrTemplate|Discos rígidos NUM

source: VmOrTemplate|Orphaned
de: Verwaist
es: Huérfano
it: Orfano
pt_br: VmOrTemplate|Órfão

source: VmOrTemplate|Os image name
de: Betriebssystemimagename
es: Nombre de imagen de sistema operativo
it: Nome immagine SO
pt_br: VmOrTemplate|Nome da imagem do O.S.

source: VmOrTemplate|Overallocated mem pct
de: Prozent übermäßige Speicherzuordnung
es: Porcentaje de exceso de asignación de memoria
it: Pct mem sovrassegnata
pt_br: VmOrTemplate|Porc. de mem. superalocada

source: VmOrTemplate|Overallocated vcpus pct
de: Prozent übermäßige vCPU-Zuordnungen
es: Porcentaje de exceso de asignación de cpu virtuales
it: Pct vcpu sovrassegnate
pt_br: VmOrTemplate|Porc. de vCPUs superalocadas

source: VmOrTemplate|Owned by current ldap group
de: Eigner ist die aktuelle LDAP-Gruppe
es: Propiedad del grupo Idap actual
it: Di proprietà del gruppo ldap corrente
pt_br: VmOrTemplate|Pertencente ao grupo LDAP atual

source: VmOrTemplate|Owned by current user
de: Eigner ist der aktuelle Benutzer
es: Propiedad del usuario actual
it: Di proprietà dell'utente corrente
pt_br: VmOrTemplate|Pertencente ao usuário atual

source: VmOrTemplate|Owning ldap group
de: Eigner-LDAP-Gruppe
es: Grupo Idap propietario
it: Gruppo ldap proprietario
pt_br: VmOrTemplate|Grupo LDAP proprietário

source: VmOrTemplate|Paravirtualization
de: Paravirtualisierung
es: Paravirtualización
it: Paravirtualizzazione
pt_br: VmOrTemplate|Paravirtualização

source: VmOrTemplate|Parent blue folder 1 name
de: Übergeordneter Blue Folder 1 - Name
es: Nombre de carpeta azul principal 1
it: Nome cartella 1 blu parent
pt_br: VmOrTemplate|Nome da pasta pai azul 1

source: VmOrTemplate|Parent blue folder 2 name
de: Übergeordneter Blue Folder 2 - Name
es: Nombre de carpeta azul principal 2
it: Nome cartella 2 blu parent
pt_br: VmOrTemplate|Nome da pasta pai azul 2

source: VmOrTemplate|Parent blue folder 3 name
de: Übergeordneter Blue Folder 3 - Name
es: Nombre de carpeta azul principal 3
it: Nome cartella 3 blu parent
pt_br: VmOrTemplate|Nome da pasta pai azul 3

source: VmOrTemplate|Parent blue folder 4 name
de: Übergeordneter Blue Folder 4 - Name
es: Nombre de carpeta azul principal 4
it: Nome cartella 4 blu parent
pt_br: VmOrTemplate|Nome da pasta pai azul 4

source: VmOrTemplate|Parent blue folder 5 name
de: Übergeordneter Blue Folder 5 - Name
es: Nombre de carpeta azul principal 5
it: Nome cartella 5 blu parent
pt_br: VmOrTemplate|Nome da pasta pai azul 5

source: VmOrTemplate|Parent blue folder 6 name
de: Übergeordneter Blue Folder 6 - Name
es: Nombre de carpeta azul principal 6
it: Nome cartella 6 blu parent
pt_br: VmOrTemplate|Nome da pasta pai azul 6

source: VmOrTemplate|Parent blue folder 7 name
de: Übergeordneter Blue Folder 7 - Name
es: Nombre de carpeta azul principal 7
it: Nome cartella 7 blu parent
pt_br: VmOrTemplate|Nome da pasta pai azul 7

source: VmOrTemplate|Parent blue folder 8 name
de: Übergeordneter Blue Folder 8 - Name
es: Nombre de carpeta azul principal 8
it: Nome cartella 8 blu parent
pt_br: VmOrTemplate|Nome da pasta pai azul 8

source: VmOrTemplate|Parent blue folder 9 name
de: Übergeordneter Blue Folder 9 - Name
es: Nombre de carpeta azul principal 9
it: Nome cartella 9 blu parent
pt_br: VmOrTemplate|Nome da pasta pai azul 9

source: VmOrTemplate|Platform
de: Plattform
es: Plataforma
it: Piattaforma
pt_br: VmOrTemplate|Plataforma

source: VmOrTemplate|Power state
de: Betriebszustand
es: Estado de energía
it: Stato di alimentazione
pt_br: VmOrTemplate|Estado da energia

source: VmOrTemplate|Previous state
de: Vorheriger Status
es: Estado anterior
it: Stato precedente
pt_br: VmOrTemplate|Estado anterior

source: VmOrTemplate|Processor pin policy
de: VmOrTemplate|PIN-Richtlinie für Prozessor
it: VmOrTemplate|Politica pin del processore

source: VmOrTemplate|Processor share type
de: VmOrTemplate|Prozessorfreigabetyp
it: VmOrTemplate|Tipo di condivisione del processore

source: VmOrTemplate|Product name
de: VmOrTemplate|Produktname
it: VmOrTemplate|Nome prodotto

source: VmOrTemplate|Provisioned storage
de: Bereitgestellter Speicher
es: Almacenamiento aprovisionado
it: Spazio di archiviazione sottoposto a provisioning
pt_br: VmOrTemplate|Armazenamento provisionado

source: VmOrTemplate|Publicly available
de: Öffentlich verfügbar
es: Disponible públicamente
it: Disponibile pubblicamente
pt_br: VmOrTemplate|Disponível publicamente

source: VmOrTemplate|Ram size
de: RAM-Größe
es: VmOrTemplate|Tamaño de RAM
it: Dimensione Ram
pt_br: VmOrTemplate|Tamanho de RAM

source: VmOrTemplate|Ram size in bytes
de: RAM-Größe in Byte
es: VmOrTemplate|Tamaño de RAM en bytes
it: Dimensione Ram in byte
pt_br: VmOrTemplate|Tamanho de RAM em bytes

source: VmOrTemplate|Raw power state
de: Unaufbereiteter Betriebszustand
es: Estado de energía en formato sin procesar
it: Stato di alimentazione raw
pt_br: VmOrTemplate|Estado de energia bruta

source: VmOrTemplate|Recommended mem
de: Empfohlener Speicher
es: Memoria recomendada
it: Memoria suggerita
pt_br: VmOrTemplate|Mem. recomendada

source: VmOrTemplate|Recommended vcpus
de: Empfohlene vCPUs
es: Cpu virtuales recomendados
it: Vcpu suggerita
pt_br: VmOrTemplate|vCPUs recomendadas

source: VmOrTemplate|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: VmOrTemplate|Descrição da região

source: VmOrTemplate|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: VmOrTemplate|Número da região

source: VmOrTemplate|Registered
de: Registriert
es: Registrado
it: Registrato
pt_br: VmOrTemplate|Registrado

source: VmOrTemplate|Restart needed
de: Neustart erforderlich
es: VmOrTemplate|Reinicio necesario
it: VmOrTemplate|Riavvio necessario
pt_br: VmOrTemplate | Reinicialização necessária

source: VmOrTemplate|Retired
de: Stillgelegt
es: Retirado
it: Ritirato
pt_br: VmOrTemplate|Desativado

source: VmOrTemplate|Retirement last warn
de: Stilllegung - Letzte Warnung
es: Última advertencia de retiro
it: Ultimo avviso ritiro
pt_br: VmOrTemplate|Último aviso de desativação

source: VmOrTemplate|Retirement requester
de: Anforderer der Stilllegung
es: Solicitante de retiro
it: Richiedente ritiro
pt_br: VmOrTemplate|Solicitante da desativação

source: VmOrTemplate|Retirement state
de: Stilllegungsstatus
es: Estado de retiro
it: Stato ritiro
pt_br: VmOrTemplate|Estado de desativação
