Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Miq report result detail
de: MIQBerichtsergebnisdetail
es: Detalle del resultado del informe de MIQ
it: Dettaglio risultato report Miq
pt_br: Detalhe do resultado do relatório do MIQ

source: Miq request
de: MIQ-Anforderung
es: Solicitud de MIQ
it: Richiesta Miq
pt_br: Solicitação do MIQ

source: Miq request task
de: MIQAnforderungstask
es: Tarea de solicitud de MIQ
it: Attività di richiesta Miq
pt_br: Tarefa de solicitação do MIQ

source: Miq schedule
de: MIQ-Zeitplan
es: Programa de MIQ
it: Pianificazione miq
pt_br: Planejamento do MIQ

source: Miq search
de: MIQ-Suche
es: Búsqueda de MIQ
it: Ricerca Miq
pt_br: Procura do MIQ

source: Miq server
es: Servidor de MIQ
it: Server Miq
pt_br: Servidor MIQ

source: Miq set membership
de: MIQ-Gruppenzugehörigkeit
it: Appartenenza insieme Miq

source: Miq shortcut
de: MIQ-Direktaufruf
es: Acceso directo de MIQ
it: Shortcut di miq
pt_br: Atalho do MIQ

source: Miq task
es: Tarea de MIQ
it: Attività Miq
pt_br: Tarefa do MIQ

source: Miq user role
de: MIQ-Benutzerrolle
es: Rol de usuario de MIQ
it: Ruolo utente Miq
pt_br: Função de usuário do MIQ

source: Miq widget
es: asistente de MIQ
it: Widget Miq
pt_br: Widget do MIQ

source: Miq widget content
de: MIQ-Widgetinhalt
es: Contenido del asistente de MIQ
it: Contenuto del widget Miq
pt_br: Conteúdo do widget do MIQ

source: Miq widget set
de: MIQ-Widgetgruppe
es: Conjunto de asistentes de MIQ
it: Serie di widget Miq
pt_br: Conjunto de widgets do MIQ

source: Miq widget shortcut
de: MIQ-Widgetdirektaufruf
es: Acceso directo al asistente de MIQ
it: Scelta rapida widget Miq
pt_br: Atalho de widgets do MIQ

source: Miq worker
es: Trabajador de MIQ
it: Operatore Miq
pt_br: Trabalhador do MIQ

source: Miq worker type
de: MIQ-Worker-Typ
es: Tipo de trabajador Miq
it: Tipo operatore Miq
pt_br: Tipo de trabalhador Miq

source: MiqActionSet|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: MiqActionSet|Criado em

source: MiqActionSet|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: MiqActionSet|Descrição

source: MiqActionSet|Guid
de: GUID
es: GUID
it: Guid

source: MiqActionSet|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqActionSet|Slug Href

source: MiqActionSet|Mode
de: Modus
es: Modo
it: Modalità
pt_br: MiqActionSet|Modo

source: MiqActionSet|Name
de: Name
es: Nombre
it: Nome
pt_br: MiqActionSet|Nome

source: MiqActionSet|Owner type
de: Eignertyp
es: Tipo de propietario
it: Tipo proprietario
pt_br: MiqActionSet|Tipo de proprietário

source: MiqActionSet|Read only
de: Lesezugriff
es: Solo lectura
it: Sola lettura
pt_br: MiqActionSet|Somente leitura

source: MiqActionSet|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: MiqActionSet|Descrição da região

source: MiqActionSet|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqActionSet|Número da região

source: MiqActionSet|Set data
de: Gruppendaten
es: Establecer datos
it: Imposta dati
pt_br: MiqActionSet|Definir dados

source: MiqActionSet|Set type
de: Gruppentyp
es: Establecer tipo
it: Imposta tipo
pt_br: MiqActionSet|Definir tipo

source: MiqActionSet|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: MiqActionSet|Atualizado em

source: MiqActionSet|Userid
de: Benutzer-ID
es: ID de usuario
it: ID utente
pt_br: MiqActionSet|ID de usuário

source: MiqAction|Action type
de: Aktionstyp
es: Tipo de acción
it: Tipo di azione
pt_br: MiqAction|Tipo de ação

source: MiqAction|Action type description
de: Aktionstypbeschreibung
es: Descripción del tipo de acción
it: Descrizione del tipo di azione
pt_br: MiqAction|Descrição do tipo de ação

source: MiqAction|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: MiqAction|Criado em

source: MiqAction|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: MiqAction|Descrição

source: MiqAction|Guid
de: GUID
es: GUID
it: Guid

source: MiqAction|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqAction|Slug Href

source: MiqAction|Name
de: Name
es: Nombre
it: Nome
pt_br: MiqAction|Nome

source: MiqAction|Options
de: Optionen
es: Opciones
it: Opzioni
pt_br: MiqAction|Opções

source: MiqAction|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: MiqAction|Descrição da região

source: MiqAction|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqAction|Número da região

source: MiqAction|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: MiqAction|Atualizado em

source: MiqAction|V synchronicity
de: V - Synchronität
es: Sincronicidad
it: Sincronizzazione V
pt_br: MiqAction|Sincronicidade V

source: MiqAeClass|Created on
de: Erstellt am
es: MiqAeClass|Fecha de creación
it: Creato il
pt_br: MiqAeClass|Criada em

source: MiqAeClass|Description
de: Beschreibung
es: MiqAeClass|Descripción
it: Descrizione
pt_br: MiqAeClass|Descrição

source: MiqAeClass|Display name
de: Anzeigename
es: MiqAeClass|Mostrar nombre
it: Nome di visualizzazione
pt_br: MiqAeClass|Nome de exibição

source: MiqAeClass|Fqname
de: FQ-Name
it: Fqname
pt_br: MiqAeClass|Nome Fq

source: MiqAeClass|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqAeClass|Slug Href

source: MiqAeClass|Inherits
de: Übernimmt
es: MiqAeClass|Hereda
it: Eredita
pt_br: MiqAeClass|Herda

source: MiqAeClass|Lower name
de: Untergeordneter Name
es: MiqAeClass|Nombre inferior
it: MiqAeClass|Nome inferiore
pt_br: MiqAeClass | Nome inferior

source: MiqAeClass|Lower relative path
de: Untergeordneter relativer Pfad
es: MiqAeClass|Vía de acceso relativa inferior
it: MiqAeClass|Percorso relativo inferiore
pt_br: MiqAeClass | Caminho relativo inferior

source: MiqAeClass|Name
de: Name
es: MiqAeClass|Nombre
it: Nome
pt_br: MiqAeClass|Nome

source: MiqAeClass|Owner
de: Eigner
es: MiqAeClass|Propietario
it: Proprietario
pt_br: MiqAeClass|Proprietário

source: MiqAeClass|Region description
de: Regionsbeschreibung
es: MiqAeClass|Descripción de la región
it: Descrizione Regione
pt_br: MiqAeClass|Descrição da região

source: MiqAeClass|Region number
de: Regionsnummer
es: MiqAeClass|Número de región
it: Numero Regione
pt_br: MiqAeClass|Número da região

source: MiqAeClass|Relative path
de: Relativer Pfad
es: MiqAeClass|Vía de acceso relativa
it: MiqAeClass|Percorso relativo
pt_br: MiqAeClass | Caminho relativo

source: MiqAeClass|Updated by
de: Aktualisiert von
es: MiqAeClass|Actualizado por
it: Aggiornato da
pt_br: MiqAeClass|Atualizado por

source: MiqAeClass|Updated on
de: Aktualisiert am
es: MiqAeClass|Fecha de actualización
it: Aggiornato il
pt_br: MiqAeClass|Atualizado em

source: MiqAeClass|Visibility
de: Sichtbarkeit
es: MiqAeClass|Visibilidad
it: Visibilità
pt_br: MiqAeClass|Visibilidade

source: MiqAeField|Aetype
de: AE-Typ
es: MiqAeField|Tipo de AE
it: Aetype

source: MiqAeField|Collect
de: Erfassen
es: MiqAeField|Recopilar
it: Raccogli
pt_br: MiqAeField|Coletar

source: MiqAeField|Condition
de: Bedingung
es: MiqAeField|Condición
it: Condizione
pt_br: MiqAeField|Condição

source: MiqAeField|Created on
de: Erstellt am
es: MiqAeField|Fecha de creación
it: Creato il
pt_br: MiqAeField|Criado em

source: MiqAeField|Datatype
de: Datentyp
es: MiqAeField|Tipo de datos
it: Datatype
pt_br: MiqAeField|Tipo de dados

source: MiqAeField|Default value
de: Standardwert
es: MiqAeField|Valor predeterminado
it: Valore predefinito
pt_br: MiqAeField|Valor padrão

source: MiqAeField|Description
de: Beschreibung
es: MiqAeField|Descripción
it: Descrizione
pt_br: MiqAeField|Descrição

source: MiqAeField|Display name
de: Anzeigename
es: MiqAeField|Mostrar nombre
it: Nome di visualizzazione
pt_br: MiqAeField|Nome de exibição

source: MiqAeField|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqAeField|Slug Href

source: MiqAeField|Max retries
de: Maximale Neuversuche
es: MiqAeField|Máx. reintentos
it: Numero Max tentativi
pt_br: MiqAeField|Máx. de novas tentativas

source: MiqAeField|Max time
de: Maximale Zeit
es: MiqAeField|Tiempo máx.
it: Tempo massimo
pt_br: MiqAeField|Tempo máx.

source: MiqAeField|Message
de: Nachricht
es: MiqAeField|Mensaje
it: Messaggio
pt_br: MiqAeField|Mensagem

source: MiqAeField|Name
de: Name
es: MiqAeField|Nombre
it: Nome
pt_br: MiqAeField|Nome

source: MiqAeField|On entry
de: Beim Einstieg
es: MiqAeField|En la entrada
it: All'entrata
pt_br: MiqAeField|Na entrada

source: MiqAeField|On error
de: Bei Fehler
es: MiqAeField|Cuando hay error
it: Al momento dell'errore
pt_br: MiqAeField|No erro

source: MiqAeField|On exit
de: Beim Beenden
es: MiqAeField|En la salida
it: All'uscita
pt_br: MiqAeField|Na saída

source: MiqAeField|Owner
de: Eigner
es: MiqAeField|Propietario
it: Proprietario
pt_br: MiqAeField|Proprietário

source: MiqAeField|Priority
de: Priorität
es: MiqAeField|Prioridad
it: Priorità
pt_br: MiqAeField|Prioridade

source: MiqAeField|Region description
de: Regionsbeschreibung
es: MiqAeField|Descripción de la región
it: Descrizione Regione
pt_br: MiqAeField|Descrição da região

source: MiqAeField|Region number
de: Regionsnummer
es: MiqAeField|Número de región
it: Numero Regione
pt_br: MiqAeField|Número da região

source: MiqAeField|Scope
de: Geltungsbereich
es: MiqAeField|Alcance
it: Ambito
pt_br: MiqAeField|Escopo

source: MiqAeField|Substitute
de: Ersatz
es: MiqAeField|Sustituto
it: Sostituto
pt_br: MiqAeField|Substituto

source: MiqAeField|Updated by
de: Aktualisiert von
es: MiqAeField|Actualizado por
it: Aggiornato da
pt_br: MiqAeField|Atualizado por

source: MiqAeField|Updated on
de: Aktualisiert am
es: MiqAeField|Fecha de actualización
it: Aggiornato il
pt_br: MiqAeField|Atualizado em

source: MiqAeField|Visibility
de: Sichtbarkeit
es: MiqAeField|Visibilidad
it: Visibilità
pt_br: MiqAeField|Visibilidade

source: MiqAeInstance|Created on
de: Erstellt am
es: MiqAeInstance|Fecha de creación
it: Creato il
pt_br: MiqAeInstance|Criado em

source: MiqAeInstance|Description
de: Beschreibung
es: MiqAeInstance|Descripción
it: Descrizione
pt_br: MiqAeInstance|Descrição

source: MiqAeInstance|Display name
de: Anzeigename
es: MiqAeInstance|Mostrar nombre
it: Nome di visualizzazione
pt_br: MiqAeInstance|Nome de exibição

source: MiqAeInstance|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqAeInstance|Slug Href

source: MiqAeInstance|Inherits
de: Übernimmt
es: MiqAeInstance|Hereda
it: Eredita
pt_br: MiqAeField|Herda

source: MiqAeInstance|Lower name
de: Untergeordneter Name
es: MiqAeInstance|Nombre inferior
it: MiqAeInstance|Nome inferiore
pt_br: MiqAeInstância | Nome inferior

source: MiqAeInstance|Lower relative path
de: Untergeordneter relativer Pfad
es: MiqAeInstance|Vía de acceso relativa inferior
it: MiqAeInstance|Percorso relativo inferiore
pt_br: MiqAeInstância | Caminho relativo inferior

source: MiqAeInstance|Name
de: Name
es: MiqAeInstance|Nombre
it: Nome
pt_br: MiqAeInstance|Nome

source: MiqAeInstance|Region description
de: Regionsbeschreibung
es: MiqAeInstance|Descripción de la región
it: Descrizione Regione
pt_br: MiqAeInstance|Descrição da região

source: MiqAeInstance|Region number
de: Regionsnummer
es: MiqAeInstance|Número de región
it: Numero Regione
pt_br: MiqAeInstance|Número da região

source: MiqAeInstance|Relative path
de: Relativer Pfad
es: MiqAeInstance|Vía de acceso relativa
it: MiqAeInstance|Percorso relativo
pt_br: MiqAeInstance|Caminho relativo

source: MiqAeInstance|Updated by
de: Aktualisiert von
es: MiqAeInstance|Actualizada por
it: Aggiornato da
pt_br: MiqAeInstance|Atualizado por

source: MiqAeInstance|Updated on
de: Aktualisiert am
es: MiqAeInstance|Fecha de actualización
it: Aggiornato il
pt_br: MiqAeInstance|Atualizado em

source: MiqAeMethod|Created on
de: Erstellt am
es: MiqAeMethod|Fecha de creación
it: Creato il
pt_br: MiqAeMethod|Criado em

source: MiqAeMethod|Data
de: Daten
es: MiqAeMethod|Datos
it: Dati
pt_br: MiqAeMethod|Dados

source: MiqAeMethod|Description
de: Beschreibung
es: MiqAeMethod|Descripción
it: Descrizione
pt_br: MiqAeMethod|Descrição

source: MiqAeMethod|Display name
de: Anzeigename
es: MiqAeMethod|Mostrar nombre
it: Nome di visualizzazione
pt_br: MiqAeMethod|Nome de exibição

source: MiqAeMethod|Embedded methods
de: Eingebettete Methoden
es: MiqAeMethod|Métodos incrustados
it: Metodi incorporati
pt_br: MiqAeMethod|Métodos integrados

source: MiqAeMethod|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqAeMethod|Slug Href

source: MiqAeMethod|Language
de: Sprache
es: MiqAeMethod|Idioma
it: Lingua
pt_br: MiqAeMethod|Idioma

source: MiqAeMethod|Location
de: Position
es: MiqAeMethod|Ubicación
it: Ubicazione
pt_br: MiqAeMethod|Local

source: MiqAeMethod|Lower name
es: MiqAeMethod|Nombre inferior
it: MiqAeMethod|Nome inferiore
pt_br: MiqAeMethod | Nome inferior

source: MiqAeMethod|Lower relative path
de: Untergeordneter relativer Pfad
es: MiqAeMethod|Vía de acceso relativa inferior
it: MiqAeMethod|Percorso relativo inferiore
pt_br: MiqAeMethod | Caminho relativo inferior

source: MiqAeMethod|Name
de: Name
es: MiqAeMethod|Nombre
it: Nome
pt_br: MiqAeMethod|Nome

source: MiqAeMethod|Options
de: Optionen
es: MiqAeMethod|Opciones
it: Opzioni
pt_br: MiqAeMethod|Opções

source: MiqAeMethod|Region description
de: Regionsbeschreibung
es: MiqAeMethod|Descripción de la región
it: Descrizione Regione
pt_br: MiqAeMethod|Descrição da região

source: MiqAeMethod|Region number
de: Regionsnummer
es: MiqAeMethod|Número de región
it: Numero Regione
pt_br: MiqAeMethod|Número da região

source: MiqAeMethod|Relative path
de: Relativer Pfad
es: MiqAeMethod|Vía de acceso relativa
it: MiqAeMethod|Percorso relativo
pt_br: MiqAeMethod | Caminho relativo

source: MiqAeMethod|Scope
de: Geltungsbereich
es: MiqAeMethod|Alcance
it: Ambito
pt_br: MiqAeMethod|Escopo

source: MiqAeMethod|Updated by
de: Aktualisiert von
es: MiqAeMethod|Actualizado por
it: Aggiornato da
pt_br: MiqAeMethod|Atualizado por

source: MiqAeMethod|Updated on
de: Aktualisiert am
es: MiqAeMethod|Fecha de actualización
it: Aggiornato il
pt_br: MiqAeMethod|Atualizado em

source: MiqAeNamespace|Commit message
de: Festschreibungsnachricht
es: Confirmar mensaje
it: Messaggio di commit
pt_br: MiqAeNamespace|Confirmar mensagem

source: MiqAeNamespace|Commit sha
de: Festschreibung SHA
es: Confirmar algoritmo hash seguro
it: Commit sha
pt_br: MiqAeNamespace|Confirmar SHA

source: MiqAeNamespace|Commit time
de: Festschreibungszeit
es: Confirmar hora
it: Ora Commit
pt_br: MiqAeNamespace|Confirmar horário

source: MiqAeNamespace|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: MiqAeNamespace|Criado em

source: MiqAeNamespace|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: MiqAeNamespace|Descrição

source: MiqAeNamespace|Display name
de: Anzeigename
es: Mostrar nombre
it: Nome di visualizzazione
pt_br: MiqAeNamespace|Nome de exibição

source: MiqAeNamespace|Enabled
de: Aktiviert
es: Habilitado
it: Abilitato
pt_br: MiqAeNamespace|Ativado

source: MiqAeNamespace|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqAeNamespace|Slug Href

source: MiqAeNamespace|Last import on
de: Letzter Import am
es: Fecha de última importación
it: Ultima importazione il
pt_br: MiqAeNamespace|Última importação em

source: MiqAeNamespace|Lower name
de: Untergeordneter Name
es: MiqAeNamespace|Nombre inferior
it: MiqAeNamespace|Nome inferiore
pt_br: MiqAeNamespace | Nome inferior

source: MiqAeNamespace|Lower relative path
de: Untergeordneter relativer Pfad
es: MiqAeNamespace|Vía de acceso relativa inferior
it: MiqAeNamespace|Percorso relativo inferiore
pt_br: MiqAeNamespace | Caminho relativo inferior

source: MiqAeNamespace|Name
de: Name
es: Nombre
it: Nome
pt_br: MiqAeNamespace|Nome

source: MiqAeNamespace|Priority
de: Priorität
es: Prioridad
it: Priorità
pt_br: MiqAeNamespace|Prioridade

source: MiqAeNamespace|Ref
de: Referenz
es: Referencia
it: Rif

source: MiqAeNamespace|Ref type
de: Referenztyp
es: Tipo de referencia
it: Tipo di Ref
pt_br: MiqAeNamespace|Tipo de ref.

source: MiqAeNamespace|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: MiqAeNamespace|Descrição da região

source: MiqAeNamespace|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqAeNamespace|Número da região

source: MiqAeNamespace|Relative path
de: Relativer Pfad
es: MiqAeNamespace|Vía de acceso relativa
it: MiqAeNamespace|Percorso relativo
pt_br: MiqAeNamespace | Caminho relativo

source: MiqAeNamespace|Source
de: Quelle
es: Fuente
it: Origine
pt_br: MiqAeNamespace|Origem

source: MiqAeNamespace|Top level namespace
de: Namensbereich der höchsten Ebene
es: Espacio de nombres de nivel superior
it: Namespace di livello top
pt_br: MiqAeNamespace|Namespace de nível superior

source: MiqAeNamespace|Updated by
de: Aktualisiert von
es: Actualizado por
it: Aggiornato da
pt_br: MiqAeNamespace|Atualizado por

source: MiqAeNamespace|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: MiqAeNamespace|Atualizado em

source: MiqAeValue|Collect
de: Erfassen
es: MiqAeValue|Recopilar
it: Raccogli
pt_br: MiqAeValue|Coletar

source: MiqAeValue|Condition
de: Bedingung
es: MiqAeValue|Condición
it: Condizione
pt_br: MiqAeValue|Condição

source: MiqAeValue|Created on
de: Erstellt am
es: MiqAeValue|Fecha de creación
it: Creato il
pt_br: MiqAeValue|Criado em

source: MiqAeValue|Display name
de: Anzeigename
es: MiqAeValue|Mostrar nombre
it: Nome di visualizzazione
pt_br: MiqAeValue|Nome de exibição

source: MiqAeValue|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqAeValue|Slug Href

source: MiqAeValue|Max retries
de: Maximale Neuversuche
es: MiqAeValue|Máx. reintentos
it: Numero Max tentativi
pt_br: MiqAeValue|Máx. de novas tentativas

source: MiqAeValue|Max time
de: Maximale Zeit
es: MiqAeValue|Tiempo máx.
it: Tempo Max
pt_br: MiqAeValue|Tempo máx.

source: MiqAeValue|On entry
de: Beim Einstieg
es: MiqAeValue|En la entrada
it: All'entrata
pt_br: MiqAeValue|Na entrada

source: MiqAeValue|On error
de: Bei Fehler
es: MiqAeValue|Cuando hay error
it: Al momento dell'errore
pt_br: MiqAeValue|Em erro

source: MiqAeValue|On exit
de: Beim Beenden
es: MiqAeValue|En la salida
it: All'uscita
pt_br: MiqAeValue|Na saída

source: MiqAeValue|Region description
de: Regionsbeschreibung
es: MiqAeValue|Descripción de la región
it: Descrizione Regione
pt_br: MiqAeValue|Descrição da região

source: MiqAeValue|Region number
de: Regionsnummer
es: MiqAeValue|Número de región
it: Numero Regione
pt_br: MiqAeValue|Número da região

source: MiqAeValue|Updated by
de: Aktualisiert von
es: MiqAeValue|Actualizado por
it: Aggiornato da
pt_br: MiqAeValue|Atualizado por

source: MiqAeValue|Updated on
de: Aktualisiert am
es: MiqAeValue|Fecha de actualización
it: Aggiornato il
pt_br: MiqAeValue|Atualizado em

source: MiqAeValue|Value
de: Wert
es: MiqAeValue|Valor
it: Valore
pt_br: MiqAeValue|Valor

source: MiqAeWorkspace|Created on
de: Erstellt am
es: MiqAeWorkspace|Fecha de creación
it: Creato il
pt_br: MiqAeWorkspace|Criado em

source: MiqAeWorkspace|Guid
de: GUID
it: Guid

source: MiqAeWorkspace|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqAeWorkspace|Slug Href

source: MiqAeWorkspace|Region description
de: Regionsbeschreibung
es: MiqAeWorkspace|Descripción de la región
it: Descrizione Regione
pt_br: MiqAeWorkspace|Descrição da região

source: MiqAeWorkspace|Region number
de: Regionsnummer
es: MiqAeWorkspace|Número de región
it: Numero Regione
pt_br: MiqAeWorkspace|Número da região

source: MiqAeWorkspace|Setters
de: Setter
es: MiqAeWorkspace|Establecedores
it: Setters
pt_br: MiqAeWorkspace|Configuradores

source: MiqAeWorkspace|Updated on
de: Aktualisiert am
es: MiqAeWorkspace|Fecha de actualización
it: Aggiornato il
pt_br: MiqAeWorkspace|Atualizado em

source: MiqAeWorkspace|Uri
de: URI
it: Uri

source: MiqAeWorkspace|Workspace
de: Arbeitsbereich
es: MiqAeWorkspace|Espacio de trabajo
it: Spazio di lavoro
pt_br: MiqAeWorkspace|Área de trabalho

source: MiqAlertSet|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: MiqAlertSet|Criado em

source: MiqAlertSet|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: MiqAlertSet|Descrição

source: MiqAlertSet|Guid
de: GUID
es: GUID
it: Guid

source: MiqAlertSet|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqAlertSet|Slug Href

source: MiqAlertSet|Mode
de: Modus
es: Modo
it: Modalità
pt_br: MiqAlertSet|Modo

source: MiqAlertSet|Name
de: Name
es: Nombre
it: Nome
pt_br: MiqAlertSet|Nome

source: MiqAlertSet|Owner type
de: Eignertyp
es: Tipo de propietario
it: Tipo proprietario
pt_br: MiqAlertSet|Tipo de proprietário

source: MiqAlertSet|Read only
de: Lesezugriff
es: Solo lectura
it: Sola lettura
pt_br: MiqAlertSet|Somente leitura

source: MiqAlertSet|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: MiqAlertSet|Descrição da região

source: MiqAlertSet|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqAlertSet|Número da região

source: MiqAlertSet|Set data
de: Gruppendaten
es: Establecer datos
it: Imposta dati
pt_br: MiqAlertSet|Definir dados

source: MiqAlertSet|Set type
de: Gruppentyp
es: Establecer tipo
it: Imposta tipo
pt_br: MiqAlertSet|Definir tipo

source: MiqAlertSet|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: MiqAlertSet|Atualizado em

source: MiqAlertSet|Userid
de: Benutzer-ID
es: ID de usuario
it: ID utente
pt_br: MiqAlertSet|ID de usuário

source: MiqAlertStatusAction|Action type
de: Aktionstyp
es: MiqAlertStatusAction|Tipo de acción
it: Tipo di azione
pt_br: MiqAlertStatusAction|Tipo de ação

source: MiqAlertStatusAction|Comment
de: Kommentar
es: MiqAlertStatusAction|Comentario
it: Commento
pt_br: MiqAlertStatusAction|Comentário

source: MiqAlertStatusAction|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqAlertStatusAction|Slug Href

source: MiqAlertStatusAction|Region description
de: Regionsbeschreibung
es: MiqAlertStatusAction|Descripción de la región
it: Descrizione Regione
pt_br: MiqAlertStatusAction|Descrição da região

source: MiqAlertStatusAction|Region number
de: Regionsnummer
es: MiqAlertStatusAction|Número de región
it: Numero Regione
pt_br: MiqAlertStatusAction|Número da região

source: MiqAlertStatus|Acknowledged
de: Bestätigt
es: MiqAlertStatus|Con confirmación
it: Confermata ricezione
pt_br: MiqAlertStatus|Reconhecido

source: MiqAlertStatus|Assignee
de: Verantwortlicher
es: MiqAlertStatus|Asignado
it: Assegnatario
pt_br: MiqAlertStatus|Designador

source: MiqAlertStatus|Description
de: Beschreibung
es: MiqAlertStatus|Descripción
it: Descrizione
pt_br: MiqAlertStatus|Descrição

source: MiqAlertStatus|Evaluated on
de: Ausgewertet am
es: Fecha de evaluación
it: Valutato il
pt_br: MiqAlertStatus|Avaliado em

source: MiqAlertStatus|Event ems ref
de: Ereignis-EMS-Referenz
es: MiqAlertStatus|Referencia EMS de evento
it: Rif ems event
pt_br: MiqAlertStatus|Ref. de EMS do evento

source: MiqAlertStatus|Hidden
de: Ausgeblendet
es: MiqAlertStatus|Oculto
it: Nascosto
pt_br: MiqAlertStatus|Oculto

source: MiqAlertStatus|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqAlertStatus|Slug Href

source: MiqAlertStatus|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: MiqAlertStatus|Descrição da região

source: MiqAlertStatus|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqAlertStatus|Número da região

source: MiqAlertStatus|Resolved
de: Aufgelöst
es: MiqAlertStatus|Resuelto
it: Risolto
pt_br: MiqAlertStatus|Resolvido

source: MiqAlertStatus|Resource type
de: Ressourcentyp
es: Tipo de recurso
it: MiqAlertStatus|Tipo di risorsa
pt_br: MiqAlertStatus|Tipo de recurso

source: MiqAlertStatus|Result
de: Ergebnis
es: Resultado
it: Risultato
pt_br: MiqAlertStatus|Resultado
