Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: NetworkServiceEntry|Source ports
de: Quellenports
es: NetworkServiceEntry|Puertos de origen
it: NetworkServiceEntry|Porte di origine
pt_br: NetworkServiceEntry | Portas de origem

source: NetworkService|Description
de: Beschreibung
es: NetworkService|Descripción
it: NetworkService|Descrizione
pt_br: NetworkService | Descrição

source: NetworkService|Ems ref
de: EMS-Referenz
it: NetworkService|Rif Ems
pt_br: NetworkService | Ref. do Ems

source: NetworkService|Entries count
de: Anzahl Einträge
es: NetworkService|Recuento de entradas
it: NetworkService|Conteggio voci
pt_br: NetworkService | Contagem de entradas

source: NetworkService|Name
de: Name
es: NetworkService|Nombre
it: NetworkService|Nome
pt_br: NetworkService | Nome

source: NetworkService|Region description
de: Regionsbeschreibung
es: NetworkService|Descripción de región
it: NetworkService|Descrizione regione
pt_br: NetworkService | Descrição da região

source: NetworkService|Region number
de: Regionsnummer
es: NetworkService|Número de región
it: NetworkService|Numero regione
pt_br: NetworkService | Número de região

source: NetworkService|Security policy rules count
de: Anzahl der Regeln für Sicherheitsrichtlinien
es: NetworkService|Recuento de reglas de política de seguridad
it: NetworkService|Conteggio regole politica di sicurezza
pt_br: NetworkService | Contagem de regras de política de segurança

source: NetworkService|Shared
de: NetworkService|Gemeinsam genutzt
it: NetworkService|Condiviso

source: Networking
de: Netzbetrieb
es: Conexiones de red
it: Rete
pt_br: Sistema de rede

source: Networks
de: Netze
es: Redes
it: Reti
pt_br: Redes

source: Network|Default gateway
de: Standardgateway
es: Puerta de enlace predeterminada
it: gateway predefinito
pt_br: Rede|Gateway padrão

source: Network|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: Rede|Descrição

source: Network|Dhcp enabled
de: DHCP aktiviert
es: Dhcp habilitado
it: Dhcp abilitato
pt_br: Rede|DHCP ativado

source: Network|Dhcp server
de: DHCP-Server
es: Servidor dhcp
it: server Dhcp
pt_br: Rede|Servidor DHCP

source: Network|Dns server
de: DNS-Server
es: Servidor dns
it: server Dns
pt_br: Rede|Servidor DNS

source: Network|Domain
de: Domäne
es: Dominio
it: Dominio
pt_br: Rede|Domínio

source: Network|Guid
de: GUID
es: GUID
it: Guid
pt_br: Rede|GUID

source: Network|Hostname
de: Hostname
es: Nombre de host
it: Nome Host
pt_br: Rede|Nome do host

source: Network|Href slug
de: HREF-Slug
it: Href slug
pt_br: Rede|Slug Href

source: Network|Ipaddress
de: IP-Adresse
es: Dirección ip
it: Indirizzo Ip
pt_br: Rede|Endereço IP

source: Network|Ipv6address
de: IPv6-Adresse
es: Dirección Ipv6
it: Indirizzo Ipv6
pt_br: Rede|Endereço IPv6

source: Network|Lease expires
de: Lease läuft ab
es: Fecha de expiración de la concesión
it: Locazione scade
pt_br: Rede|O lease expira

source: Network|Lease obtained
de: Lease abgerufen
es: Fecha de obtención de la concesión
it: Locazione ottenuta
pt_br: Rede|Lease obtido

source: Network|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: Rede|Descrição da região

source: Network|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Rede|Número da região

source: Network|Subnet mask
de: Teilnetzmaske
es: Máscara de subred
it: maschera di sottorete
pt_br: Rede|Máscara de sub-rede

source: Never
de: Nie
es: Nunca
it: Mai
pt_br: Nunca

source: Never Verified
de: Nie geprüft
es: Nunca verificado
it: Mai verificato
pt_br: Nunca verificado

source: New
de: Neu
es: Nuevo
it: Nuovo
pt_br: Novo

source: New Alert Profile "%s" has been successfully queued.
de: Das neue Alertprofil "%s" wurde erfolgreich in die Warteschlange eingereiht.
it: Il nuovo profilo di avviso "%s" è stato accodato correttamente.

source: New Field
de: Neues Feld
es: Nuevo campo
it: Nuovo campo
pt_br: Novo campo

source: New Folder
de: Neuer Ordner
es: Nueva carpeta
it: Nuova cartella
pt_br: Nova pasta

source: New Image Usage Trend
de: Trend für neue Bildnutzung
es: Tendencia de uso de imagen nueva
it: Nuova tendenza di utilizzo dell'immagine
pt_br: Nova tendência de uso de imagem

source: New Name
de: Neuer Name
es: Nuevo nombre
it: Nuovo nome
pt_br: Novo nome

source: New Parameter
de: Neuer Parameter
es: Nuevo parámetro
it: Nuovo parametro
pt_br: Novo parâmetro

source: New Password
de: Neues Kennwort
es: Nueva contraseña
it: Nuova password
pt_br: Nova senha

source: New Section
de: Neuer Abschnitt
es: Nueva sección
it: Nuova sezione
pt_br: Nova seção

source: New Volume
de: Neuer Datenträger
es: Nuevo volumen
it: Nuovo volume
pt_br: Novo volume

source: New Volume Name
de: Name des neuen Datenträgers
es: Nombre del nuevo volumen
it: Nuovo nome volume
pt_br: Novo nome do volume

source: New Window
de: Neues Fenster
es: Nueva ventana
it: Nuova finestra
pt_br: Nova janela

source: New action "%s" has been successfully queued.
de: Die neue Aktion "%s" wurde erfolgreich in die Warteschlange eingereiht.
it: La nuova azione "%s" è stata accodata correttamente.

source: New floating IPs "%s" has been successfully queued.
de: Die neue variable IP-Adressen "%s" wurden erfolgreich in die Warteschlange eingereiht.
it: I nuovi IP mobili "%s" sono stati accodati correttamente.

source: New name?
de: Neuer Name?
es: ¿Nuevo nombre?
it: Nuovo nome?
pt_br: Novo nome?

source: New object
de: Neues Objekt
es: Nuevo objeto
it: Nuovo oggetto
pt_br: Novo objeto

source: New password
de: Neues Kennwort
es: Nueva contraseña
it: Nuova password
pt_br: Nova senha

source: New section
de: Neuer Abschnitt
es: Nueva sección
it: Nuova sezione
pt_br: Nova seção

source: New setting will affect Orchestration Stack
de: Die neue Einstellung wirkt sich auf den Orchestrierungsstack aus.
es: El nuevo valor afectará a la pila de orquestación
it: Le nuove impostazioni avranno effetto sullo stack di orchestrazione
pt_br: A nova configuração afetará a pilha de orquestração

source: New setting will affect Service
de: Die neue Einstellung wirkt sich auf den Service aus.
es: El nuevo valor afectará al servicio
it: Le nuove impostazioni avranno effetto sul servizio
pt_br: A nova configuração afetará o serviço

source: New setting will affect VM
de: Die neue Einstellung wirkt sich auf die VM aus.
es: El nuevo valor afectará a la máquina virtual
it: Le nuove impostazioni avranno effetto sulla VM
pt_br: A nova configuração afetará a VM

source: New tab
de: Neue Registerkarte
es: Nueva pestaña
it: Nuova scheda
pt_br: Nova guia

source: New volumes has the following problems: %{error}
de: Neue Datenträger weisen die folgenden Probleme auf:%{error}
it: I nuovi volumi hanno i seguenti problemi: %{error}

source: New zone "%s" has been successfully queued.
de: Die neue Zone "%s" wurde erfolgreich in die Warteschlange eingereiht.
it: La nuova zona "%s" è stata accodata correttamente.

source: Next
de: Weiter
es: Siguiente
it: Avanti
pt_br: Próximo

source: Next Available Vnc Port
de: Nächster verfügbarer VNC-Port
it: Porta Vnc disponibile successiva

source: Next Run Time
de: Nächste Ausführungszeit
es: Hora de ejecución siguiente
it: Data/ora prossima esecuzione
pt_br: Hora da próxima execução

source: Next Update On
de: Nächste Aktualisierung am
it: Prossimo aggiornamento il

source: Next page
de: Nächste Seite
it: Pagina successiva

source: No %s Tags have been assigned
de: Es wurden keine Tags für %s zugewiesen
es: No se han asignado etiquetas de %s
it: Nessun Tag %s è stato assegnato
pt_br: Nenhuma tag %s foi designada

source: No %s with selected capabilities.
de: Kein(e) %s mit ausgewählten Funktionen.
it: Non sono presenti %s con le funzionalità selezionate.

source: No %{class_name} object provided
de: Kein %{class_name}-Objekt angegeben
es: No se ha proporcionado ningún objeto %{class_name}
it: Nessun oggetto %{class_name} fornito
pt_br: Nenhum objeto %{class_name} foi fornecido

source: No %{elements} for %{type} Profile == %{profile}
de: Kein %{elements} für %{type} Profil == %{profile}
es: Ningún %{elements} para perfil de %{type} == %{profile}
it: Nessun %{elements} per il profilo %{type} == %{profile}
pt_br: Nenhum %{elements} para o Perfil do %{type} == %{profile}

source: No %{label} have been assigned
de: Es wurden keine %{label} zugewiesen
es: No se ha asignado ningún %{label}
it: Nessun %{label} assegnato
pt_br: Nenhum %{label} foi designado

source: No %{members} were selected to move left
de: Es wurden keine %{members} zum Verschieben nach links ausgewählt
es: No se ha seleccionado ningún %{members} para mover a la izquierda
it: Nessun %{members} selezionato per lo spostamento verso sinistra
pt_br: Nenhum %{members} foi selecionado para ser movido para a esquerda

source: No %{members} were selected to move right
de: Es wurden keine %{members} zum Verschieben nach rechts ausgewählt
es: No se ha seleccionado ningún %{members} para mover a la derecha
it: Nessun %{members} selezionato per lo spostamento verso destra
pt_br: Nenhum %{members} foi selecionado para ser movido para a direita

source: No %{member} selected to set to Asynchronous
de: Es wurden keine auf 'Asynchron' zu setzende %{member} ausgewählt
es: No se ha seleccionado ningún %{member} para establecer como asíncrono
it: Nessun %{member} selezionato per l'impostazione su Asincrono
pt_br: Nenhum %{member} foi selecionado para ser configurado como Asynchronous

source: No %{member} selected to set to Synchronous
de: Es wurden keine auf 'Synchron' zu setzende %{member} ausgewählt
es: No se ha seleccionado ningún %{member} para establecer cómo síncrono
it: Nessun %{member} selezionato per l'impostazione su Sincrono
pt_br: Nenhum %{member} foi selecionado para ser configurado como Synchronous

source: No %{member} were selected to move left
de: Es wurden keine %{member} zum Verschieben nach links ausgewählt
es: No se ha seleccionado ningún %{member} para mover a la izquierda
it: Nessun %{member} selezionato per lo spostamento verso sinistra
pt_br: Nenhum %{member} foi selecionado para ser movido para a esquerda

source: No %{member} were selected to move right
de: Es wurden keine %{member} zum Verschieben nach rechts ausgewählt
es: No se ha seleccionado ningún %{member} para mover a la derecha
it: Nessun %{member} selezionato per lo spostamento verso destra
pt_br: Nenhum %{member} foi selecionado para ser movido para a direita

source: No %{model} were %{state} %{time}
de: Keine %{model} waren %{state} %{time}
es: Ningún %{model} estaba %{state} %{time}
it: Nessun %{model} %{state} %{time}
pt_br: Nenhum %{model} foi %{state} %{time}

source: No %{model} were running %{time}
de: Keine %{model} waren %{time} aktiv
es: Ningún %{model} estaba ejecutando %{time}
it: Nessun %{model} in esecuzione %{time}
pt_br: Nenhum %{model} estava executando o %{time}

source: No %{model} were selected for %{action_name}
de: Keine %{model} für %{action_name} ausgewählt
es: No se ha seleccionado ningún %{model} para %{action_name}
it: Nessun %{model} selezionato per %{action_name}
pt_br: Nenhum %{model} foi selecionado para %{action_name}

source: No %{model} were selected for pause
de: Keine %{model} für Anhalten ausgewählt
es: No se ha seleccionado ningún %{model} para ponerlo en pausa
it: Nessun %{model} selezionato per la pausa
pt_br: Nenhum %{model} foi selecionado para pausa

source: No %{name} were selected to move down
de: Es wurden keine %{name} zum Verschieben nach unten ausgewählt
es: No se ha seleccionado ningún %{name} para mover hacia abajo
it: Nessun %{name} selezionato per lo spostamento verso il basso
pt_br: Nenhum %{name} foi selecionado para mover para baixo

source: No %{name} were selected to move up
de: Es wurden keine %{name} zum Verschieben nach oben ausgewählt
es: No se ha seleccionado ningún %{name} para mover hacia arriba
it: Nessun %{name} selezionato per lo spostamento in alto
pt_br: Nenhum %{name} foi selecionado para mover para cima

source: No %{record} were selected for deletion
de: Keine %{record} zum Löschen ausgewählt
es: No se ha seleccionado ningún %{record} para eliminar
it: Nessun %{record} selezionato per l'eliminazione
pt_br: Nenhum %{record} foi selecionado para exclusão

source: No %{tag} %{model} were running %{time}
de: Keine %{tag}-%{model} waren %{time} aktiv
es: Ningún %{tag} %{model} estaba ejecutando %{time}
it: Nessun %{tag} %{model} in esecuzione %{time}
pt_br: Nenhum %{tag} %{model} estava executando o %{time}

source: No %{tag} %{model} were running %{time}
de: Keine %{tag}-%{model} waren %{time} aktiv
es: Ningún %{tag} %{model} estaba ejecutando %{time}
it: Nessun %{tag} %{model} in esecuzione %{time}
pt_br: Nenhum %{tag} %{model} estava executando o %{time}

source: No %{tenant_name} Tags have been assigned
de: Es wurden keine Tags für %{tenant_name} zugewiesen
es: No se han asignado etiquetas de %{tenant_name}
it: Nessun Tag %{tenant_name} è stato assegnato
pt_br: Nenhuma tag %{tenant_name} foi designada

source: No Alerts are defined.
de: Es sind keine Alerts definiert.
es: No hay alertas definidas
it: Nessun avviso definito.
pt_br: Nenhum alerta definido.

source: No Alerts have been selected.
de: Es wurden keine Alerts ausgewählt.
es: No se han seleccionado alertas.
it: Nessun avviso selezionato.
pt_br: Nenhum alerta foi selecionado.

source: No Assigned Tags
de: Keine Tags zugeordnet
es: No hay etiquetas asignadas
it: Nessun Tag assegnato
pt_br: Sem tags designadas

source: No Associations defined
de: Keine Zuordnungen definiert
es: No hay asociaciones definidas
it: Nessuna Associazione definita
pt_br: Nenhuma associação definida

source: No Attribute/Value Pairs found
de: Keine Attribut/Wert-Paare gefunden
es: No se encontraron pares de atributo/valor
it: Nessuna coppia Attributo/Valore trovata
pt_br: Nenhum atributo/par de valor encontrado

source: No Attribute/Value Pairs found.
de: Keine Attribut/Wert-Paare gefunden.
es: No se encontraron pares de atributo/valor.
it: Nessuna coppia attributo/valore trovata.
pt_br: Nenhum atributo/par de valor encontrado.

source: No Attributes defined
de: Keine Attribute definiert
es: No hay atributos definidos
it: Nessun attributo definito
pt_br: Nenhum atributo definido

source: No Automate Domain were selected to be marked as %{action}
de: Es wurde keine Automatisierungsdomäne zum Markieren als %{action} ausgewählt
es: No se ha seleccionado ningún dominio de automatización como %{action}
it: Nessun dominio di automazione selezionato per essere contrassegnato come %{action}
pt_br: Nenhum Domínio automatizado foi selecionado para ser marcado como %{action}

source: No Button Group was selected!
de: Es wurde keine Schaltflächengruppe ausgewählt!
es: No se seleccionó ningún grupo de botones
it: Non è stato selezionato alcun gruppo di pulsanti.
pt_br: Nenhum grupo de botões foi selecionado.

source: No Buttons found.
de: Keine Schaltflächen gefunden.
es: No se encontraron botones.
it: Nessun Pulsane trovato.
pt_br: Nenhum botão encontrado

source: No Capacity & Utilization data available.
de: Keine Kapazitäts- und Auslastungsdaten verfügbar.
es: No hay datos de capacidad y uso disponibles.
it: Nessun dato su Capacità & utilizzo disponibile.
pt_br: Não há dados de capacidade e utilização disponíveis.

source: No Capacity & Utilization data has been collected for this %{entity}
de: Es wurden keine Kapazitäts- und Auslastungsdaten für diese %{entity} erfasst
es: No se han recopilado datos de capacidad y uso para este %{entity}
it: Nessun dato di capacità & utilizzo raccolto per questo %{entity}
pt_br: Nenhum Dado de capacidade e utilização foi coletado para este %{entity}

source: No Capacity & Utilization data has been collected for this Availability Zone
de: Es wurden keine Kapazitäts- und Auslastungsdaten für diese Verfügbarkeitszone erfasst
es: No se han recopilado datos de capacidad y uso para esta zona de disponibilidad
it: Non sono stati raccolti dati di Capacità & Utilizzo per questa Zona di Disponibilità
pt_br: Não há dados de capacidade e utilização coletados para esta zona de disponibilidade

source: No Capacity & Utilization data has been collected for this Cluster
de: Es wurden keine Kapazitäts- und Auslastungsdaten für diesen Cluster erfasst
es: No se han recopilado datos de capacidad y uso para este clúster
it: Non sono stati raccolti dati di Capacità & Utilizzo per questo Cluster
pt_br: Não há dados de capacidade e utilização coletados para este cluster

source: No Capacity & Utilization data has been collected for this Datastore
de: Es wurden keine Kapazitäts- und Auslastungsdaten für diesen Datenspeicher erfasst
es: No se han recopilado datos de capacidad y uso para este almacén de datos
it: Non sono stati raccolti dati di Capacità & Utilizzo per questo Datastore
pt_br: Não há dados de capacidade e utilização coletados para este armazenamento de dados

source: No Capacity & Utilization data has been collected for this Host
de: Es wurden keine Kapazitäts- und Auslastungsdaten für diesen Host erfasst
es: No se han recopilado datos de capacidad y uso para este host
it: Non sono stati raccolti dati di Capacità & Utilizzo per questo Host
pt_br: Não há dados de capacidade e utilização coletados para este host

source: No Capacity & Utilization data has been collected for this Template
de: Es wurden keine Kapazitäts- und Auslastungsdaten für diese Vorlage erfasst
es: No se han recopilado datos de capacidad y uso para esta plantilla
it: Non sono stati raccolti dati di Capacità & Utilizzo per questo Modello
pt_br: Não há dados de capacidade e utilização coletados para este modelo

source: No Capacity & Utilization data has been collected for this VM
de: Es wurden keine Kapazitäts- und Auslastungsdaten für diese VM erfasst
es: No se han recopilado datos de capacidad y uso para esta máquina virtual
it: Nessun dato di Capacità & Utilizzo raccolto per questa VM
pt_br: Não há dados de capacidade e utilização coletados para esta máquina virtual

source: No Catalog Items found.
de: Keine Katalogeinträge gefunden.
es: No se han encontrado ítemes del catálogo
it: Nessun elemento di catalogo trovato.
pt_br: Nenhum item do catálogo encontrado.

source: No Catalogs were selected for deletion
de: Keine Kataloge zum Löschen ausgewählt
es: No se seleccionaron catálogos para eliminar
it: Nessun Catalogo selezionato per l'eliminazione
pt_br: Nenhum catálogo foi selecionado para exclusão

source: No Chargeback Rates were selected for deletion
de: Keine Rückerstattungsraten zum Löschen ausgewählt
es: No se seleccionaron tarifas de Chargeback para eliminar
it: Nessuna tasso di Chargeback è stato selezionato per l'eliminazione
pt_br: Nenhuma taxa de estorno foi selecionada para exclusão

source: No Choices Available
de: Keine Auswahlmöglichkeiten verfügbar
es: No hay opciones disponibles
it: Nessuna scelta disponibile
pt_br: Nenhuma opção disponível

source: No Class found for explorer tree node id '%{number}'
de: Keine Klasse für die Knoten-ID '%{number}' in der Baumstruktur des Explorers gefunden
es: No se ha encontrado ninguna clase para el ID de nodo del árbol de explorador '%{number}'
it: Nessuna classe trovata per l'ID nodo dell'albero di esplorazione '%{number}'
pt_br: Nenhuma classe foi localizada para o ID do nó da árvore do Explorer '%{number}'

source: No Classification to Import
de: Keine Klassifikation zum Importieren
es: No hay clasificación para importar
it: Nessuna classificazione da importare
pt_br: Nenhuma classificação a ser importada

source: No Cloud Pak URL
de: Keine Cloud Pak-URL
it: Nessun URL Cloud Pak

source: No Cloud Provider that supports instance provisioning added
de: Kein Cloud-Provider hinzugefügt, der die Instanzbereitstellung unterstützt
es: No se añadió ningún proveedor de nube que admita el aprovisionamiento de instancias
it: Nessun provider cloud che supporta il provisioning dell'istanza aggiunto
pt_br: Nenhum provedor da nuvem que suporte o provisionamento de instâncias foi incluído

source: No Clusters found in the current region.
de: Keine Cluster in der aktuellen Region gefunden.
es: No se ha encontrado ningún clúster en la región actual.
it: Nessun cluster trovato nella regione corrente.
pt_br: Nenhum cluster encontrado na região atual.

source: No Compliance Policies Found
de: Keine Konformitätsrichtlinien gefunden
es: No se encontraron políticas de cumplimiento
it: Nessuna Normativa Di Conformità Trovata
pt_br: Nenhuma política de conformidade encontrada

source: No Compliance Policies assigned to one or more of the selected items
de: Einem oder mehreren der ausgewählten Elemente sind keine Konformitätsrichtlinien zugeordnet
es: No se ha asignado ninguna política de cumplimiento a uno o más de los elementos seleccionados
it: Nessuna politica di conformità assegnata ad uno o più degli elementi selezionati
pt_br: Nenhuma política de conformidade designada a um ou mais dos itens selecionados

source: No Compliance Policies assigned to this %{vm}
de: Dieser %{vm} sind keine Konformitätsrichtlinien zugewiesen
es: No hay ninguna política de cumplimiento asignada a este %{vm}
it: Nessuna politica di conformità assegnata a questo %{vm}
pt_br: Nenhuma Política de conformidade foi designada a este %{vm}

source: No Compliance Policies assigned to this Host
de: Diesem Host sind keine Konformitätsrichtlinien zugeordnet
es: No hay políticas de cumplimiento asignadas a este host
it: Nessuna politica di conformità assegnata a questo Host
pt_br: Nenhuma política de conformidade designada a este host

source: No Compliance Policies assigned to this virtual machine
de: Dieser virtuellen Maschine sind keine Konformitätsrichtlinien zugeordnet
es: No hay políticas de cumplimiento asignadas a esta máquina virtual
it: Nessuna politica di conformità assegnata a questa macchina virtuale
pt_br: Nenhuma política de conformidade designada a esta máquina virtual

source: No Customization Templates were selected to %{button}
de: Keine Anpassungsvorlagen für %{button} ausgewählt
es: No se ha seleccionado ninguna plantilla de personalización para %{button}
it: Nessun modello di personalizzazione selezionato per %{button}
pt_br: Nenhum Modelo de customização foi selecionado para %{button}

source: No Daily data is available
de: Keine täglichen Daten verfügbar
es: No hay datos diarios disponibles
it: Non è disponibile alcun dato giornaliero
pt_br: Não há dados Por dia disponíveis

source: No Datastores found in the current region.
de: Keine Datenspeicher in der aktuellen Region gefunden.
es: No se encontraron almacenes de datos en la región actual.
it: Nessun Datastore trovato nella regione corrente.
pt_br: Nenhum armazenamento de dados encontrado na região atual.

source: No Date/Time value specified
de: Kein Wert für Datum/Zeit angegeben
es: No se especificó ningún valor de fecha/hora
it: Nessun valore Data/Ora specificato
pt_br: Nenhum valor de data/hora especificado

source: No Dialog
de: Kein Dialog
es: Ningún cuadro de diálogo
it: Nessuna Finestra Di Dialogo
pt_br: Nenhuma caixa de diálogo

source: No Dialogs were selected for %{task}
de: Keine Dialog für %{task} ausgewählt
es: No se ha seleccionado ningún diálogo para %{task}
it: Nessuna finestra di dialogo selezionata per %{task}
pt_br: Nenhum Diálogo foi selecionado para %{task}

source: No EMS defined
de: Kein EMS definiert
it: Nessun EMS definito

source: No Enablement Expression defined, this button will be always enabled
de: Es ist kein Aktivierungsausdruck definiert. Diese Schaltfläche ist immer aktiviert.
es: No se definió la Expresión de activación; este botón permanecerá siempre activado
it: Nessuna espressione abilitazione definita, questo pulsante sarà sempre abilitato
pt_br: Nenhuma expressão de ativação definida; este botão estará sempre ativado.

source: No File Chosen
de: Keine Datei ausgewählt
it: Nessun file selezionato
