Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Percent Used of Provisioned Size
de: Genutzte bereitgestellte Größe (%)
es: Porcentaje utilizado de tamaño aprovisionado
it: Percentuale utilizzata di Dimensione di provisioning
pt_br: Porcentagem usada do tamanho provisionado

source: Percent, 1 Decimal (99.0%)
de: Prozent, eine Dezimalstelle (99,0 %)
es: Porcentaje, 1 decimal (99,0 %)
it: Percentuale, 1 Decimale (99,0%)
pt_br: Porcentagem, uma casa decimal (99,0%)

source: Percent, 2 Decimals (99.00%)
de: Prozent, zwei Dezimalstellen (99,00 %)
es: Porcentaje, 2 decimales (99,00 %)
it: Percentuale, 2 decimali (99,00%)
pt_br: Porcentagem, duas casas decimais (99,00%)

source: Percentage (99%)
de: Prozentsatz (99 %)
es: Porcentaje (99 %)
it: Percentuale (99%)
pt_br: Porcentagem (99%)

source: Perform Operations on Availability Zones
de: Operationen für Verfügbarkeitszonen ausführen
es: Realizar operaciones en zonas de disponibilidad
it: Esegui le operazioni su Zone di Disponibilità
pt_br: Realizar operações em Zonas disponíveis

source: Perform Operations on Backups
de: Operationen für Sicherungen ausführen
es: Realizar operaciones en copias de seguridad
it: Eseguire operazioni su backup
pt_br: Executar operações em Backups

source: Perform Operations on Block Storage Managers
de: Operationen für Blockspeichermanager ausführen
es: Ejecutar operaciones en administradores de almacenamiento en bloque
it: Esegui operazioni sui gestori dello spazio di archiviazione a blocchi
pt_br: Executar operações em Gerenciadores de armazenamento em bloco

source: Perform Operations on Catalog Items
de: Operationen für Katalogeinträge ausführen
es: Realizar operaciones en elementos de catálogos
it: Esegui operazioni sugli elementi del catalogo
pt_br: Realizar operações em Itens do catálogo

source: Perform Operations on Cloud Networks
de: Operationen für Cloudnetze ausführen
es: Realizar operaciones en redes de la nube
it: Esegui le operazioni sulle reti cloud
pt_br: Realizar operações em Redes em nuvem

source: Perform Operations on Cloud Object Store Container
de: Operationen für Cloudobjektspeichercontainer ausführen
es: Ejecutar operaciones en contenedor de almacenamiento de objetos en la nube
it: Esegui operazioni su contenitore archivio oggetti cloud
pt_br: Realizar operações em Contêineres de armazenamento de objeto na nuvem

source: Perform Operations on Cloud Object Store Object
de: Operationen für Cloudobjektspeicherobjekt ausführen
es: Ejecutar operaciones en el Objeto del almacén de objetos en la nube
it: Esegui operazioni su oggetto archivio oggetti cloud
pt_br: Executar operações em Objeto de armazenamento de objeto na nuvem

source: Perform Operations on Cloud Providers
de: Operationen für Cloud-Provider ausführen
es: Realizar operaciones en proveedores de la nube
it: Esegui le operazioni sui provider cloud
pt_br: Realizar operações em Provedores em nuvem

source: Perform Operations on Cloud Subnets
de: Operationen für Cloudteilnetze ausführen
es: Realizar operaciones en subredes de la nube
it: Esegui le operazioni sulle Sottoreti Cloud
pt_br: Realizar operações em Sub-redes em nuvem

source: Perform Operations on Clusters
de: Operationen für Cluster ausführen
es: Realizar operaciones en clústeres
it: Esegui operazioni sui cluster
pt_br: Executar operações nos clusters

source: Perform Operations on Configuration Jobs
de: Operationen für Konfigurationsjobs ausführen
es: Realizar operaciones en tareas de configuración
it: Esegui operazioni sui lavori di configurazione
pt_br: Realizar operações em tarefas de configuração

source: Perform Operations on Configuration Manager Providers and Configured Systems
de: Operationen für Konfigurationsmanager-Provider und konfigurierte Systeme ausführen
es: Realizar operaciones en proveedores de administradores de configuración y en sistemas configurados
it: Esegui operazioni sui provider del gestore configurazione e sui sistemi configurati
pt_br: Executar operações em provedores do gerenciador de configuração e em sistemas configurados

source: Perform Operations on Configuration Profiles
de: Operationen für Konfigurationsprofile ausführen
es: Realizar operaciones en perfiles de configuración
it: Esegui operazioni sui profili di configurazione
pt_br: Executar operações em perfis de configuração

source: Perform Operations on Configured Systems
de: Operationen für konfigurierte Systeme ausführen
es: Realizar operaciones en sistemas configurados
it: Esegui operazioni sui sistemi configurati
pt_br: Executar operações em Sistemas configurados

source: Perform Operations on Container Build
de: Operationen für Container-Build ausführen
es: Realizar operaciones en compilación de contenedor
it: Esegui le operazioni sulle build contenitore
pt_br: Realizar operações em Compilação do contêiner

source: Perform Operations on Container Image Registries
de: Operationen für Container-Image-Registrys ausführen
es: Realizar operaciones en registros de imagen de contenedor
it: Esegui le operazioni sui registri immagini contenitore
pt_br: Executar operações em Registros de imagem do contêiner

source: Perform Operations on Container Images
de: Operationen für Container-Images ausführen
es: Realizar operaciones en imágenes de contenedor
it: Esegui le operazioni sulle immagini contenitore
pt_br: Realizar operações em Imagens do contêiner

source: Perform Operations on Container Nodes
de: Operationen für Containerknoten ausführen
es: Realizar operaciones en nodos de contenedor
it: Esegui le operazioni sui nodi contenitore
pt_br: Realizar operações em Nós do contêiner

source: Perform Operations on Container Projects
de: Operationen für Containerprojekte ausführen
es: Realizar operaciones en proyectos de contenedor
it: Esegui le operazioni sugli Progetti Contenitore
pt_br: Executar operações em Projetos do contêiner

source: Perform Operations on Container Replicators
de: Operationen für Containerreplikatoren ausführen
es: Realizar operaciones en replicadores de contenedor
it: Esegui le operazioni sui replicatori contenitore
pt_br: Realizar operações em Replicadores de contêiner

source: Perform Operations on Container Routes
de: Operationen für Containerrouten ausführen
es: Realizar operaciones en rutas de contenedor
it: Esegui le operazioni sugli instradamenti contenitore
pt_br: Executar operações em Rotas do contêiner

source: Perform Operations on Container Services
de: Operationen für Containerservices ausführen
es: Realizar operaciones en servicios de contenedor
it: Esegui le operazioni sui servizi contenitore
pt_br: Executar operações em Serviços do contêiner

source: Perform Operations on Container Template
de: Operationen für Containervorlage ausführen
es: Realizar operaciones en plantillas de contenedores
it: Esegui le operazioni sui Modelli Contenitore
pt_br: Executar operações em Modelo de contêiner

source: Perform Operations on Containers
de: Operationen für Container ausführen
es: Realizar operaciones en contenedores
it: Esegui le operazioni sui Contenitori
pt_br: Executar operações em Contêineres

source: Perform Operations on Containers Providers
de: Operationen für Container-Provider ausführen
es: Realizar operaciones en proveedores de contenedores
it: Esegui le operazioni sui Provider Contenitori
pt_br: Realizar operações em Provedores de contêineres

source: Perform Operations on Datastore Clusters
de: Operationen für Datenspeichercluster ausführen
es: Realizar operaciones en clústeres de almacén de datos
it: Esegui operazioni su Datastore Cluster
pt_br: Executar operações em Clusters de armazenamento de dados

source: Perform Operations on Datastores
de: Operationen für Datenspeicher ausführen
es: Realizar operaciones en almacenes de datos
it: Esegui operazioni su Datastore
pt_br: Executar operações em Armazenamento de dados

source: Perform Operations on Flavors
de: Operationen für Varianten ausführen
es: Realizar operaciones en clases
it: Esegui operazioni sui flavor
pt_br: Executar operações em Tipos

source: Perform Operations on Floating IPs
de: Operationen für variable IP-Adressen ausführen
es: Realizar operaciones en IP flotantes
it: Esegui operazioni sugli IP mobili
pt_br: Executar operações em IPs flutuantes

source: Perform Operations on Generic Objects
de: Operationen für generische Objekte ausführen
es: Ejecutar operaciones en objetos genéricos
it: Esegui operazioni su oggetti Generici
pt_br: Executar Operações em Objetos Genéricos

source: Perform Operations on Host Aggregates
de: Operationen für Hostaggregate ausführen
es: Realizar operaciones en agregados de host
it: Esegui operazioni su Aggregato di host
pt_br: Executar operações em Agregados do host

source: Perform Operations on Host Initiator Groups
de: Operationen für Hostinitiatorgruppen ausführen
it: Esegui operazioni sui gruppi di iniziatori host

source: Perform Operations on Host Initiators
de: Operationen für Hostinitiatoren ausführen
it: Esegui operazioni su iniziatori host

source: Perform Operations on Hosts
de: Operationen für Hosts ausführen
es: Realizar operaciones en hosts
it: Esegui operazioni sugli host
pt_br: Executar operações em hosts

source: Perform Operations on ISO Datastores
de: Operationen für ISO-Datenspeicher ausführen
es: Realizar operaciones en almacén de datos ISO
it: Esegui le operazioni su ISO Datastore
pt_br: Executar operações em Armazenamento de dados ISO

source: Perform Operations on Images
de: Operationen für Images ausführen
es: Realizar operaciones en imágenes
it: Esegui operazioni sulle immagini
pt_br: Realizar operações em Imagens

source: Perform Operations on Infrastructure Providers
de: Operationen für Infrastruktur-Provider ausführen
es: Realizar operaciones en proveedores de infraestructura
it: Esegui le operazioni sui Provider Infrastruttura
pt_br: Executar operações em Provedores de infraestrutura

source: Perform Operations on Instances
de: Operationen für Instanzen ausführen
es: Realizar operaciones en instancias
it: Esegui operazioni sulle istanze
pt_br: Executar operações em Instâncias

source: Perform Operations on Key Pairs
de: Operationen für Schlüsselpaare ausführen
es: Realizar operaciones en pares de claves
it: Eseguire le operazioni su coppie di chiavi
pt_br: Executar operações em Pares de chaves

source: Perform Operations on Load Balancers
de: Operationen für Lastausgleichsfunktionen ausführen
es: Realizar operaciones en equilibradores de carga
it: Esegui operazioni sui sistemi di bilanciamento del carico
pt_br: Executar operações em balanceadores de carga

source: Perform Operations on Network Ports
de: Operationen für Netzports ausführen
es: Realizar operaciones en puertos de red
it: Esegui le operazioni sulle Porte di rete
pt_br: Realizar operações em Portas de rede

source: Perform Operations on Network Providers
de: Operationen für Netzbetreiber ausführen
es: Realizar operaciones en proveedores de red
it: Esegui le operazioni sui Provider di Rete
pt_br: Executar Operações em Provedores de Rede

source: Perform Operations on Network Routers
de: Operationen für Netzrouter ausführen
es: Realizar operaciones en enrutadores de red
it: Esegui le operazioni sui router di rete
pt_br: Executar operações em Roteadores de rede

source: Perform Operations on Network Service Entries
de: Operationen für Netzserviceeinträge ausführen
es: Realizar operaciones en entradas de servicio de red
it: Esegui operazioni sulle voci del servizio di rete
pt_br: Executar operações em entradas de serviço de rede

source: Perform Operations on Network Services
de: Operationen für Netzservices ausführen
es: Realizar operaciones en servicios de red
it: Esegui operazioni sui servizi di rete
pt_br: Executar operações em serviços de rede

source: Perform Operations on Networking Elements
de: Operationen für Elemente des Netzbetriebs ausführen
es: Realizar operaciones en ítemes de red
it: Esegui operazioni su Elementi di Networking
pt_br: Executar operações em Elementos de rede

source: Perform Operations on Object Storage Managers
de: Operationen für Objektspeichermanager ausführen
es: Ejecutar operaciones en administradores de almacenamiento de objetos
it: Esegui operazioni su gestori archivio oggetti
pt_br: Executar operações em Gerenciadores de armazenamento de objeto

source: Perform Operations on Orchestration Stacks
de: Operationen für Orchestrationsstacks ausführen
es: Realizar operaciones en pilas de orquestación
it: Esegui operazioni su Stack di Orchestrazione
pt_br: Realizar operações em Pilhas de orquestração

source: Perform Operations on Orchestration Templates
de: Operationen für Orchestrierungsvorlagen ausführen
es: Realizar operaciones en plantillas de orquestación
it: Esegui operazioni su modelli di orchestrazione
pt_br: Executar operações em Modelos de orquestração

source: Perform Operations on PXE
de: Operationen für PXE ausführen
it: Esegui operazioni su PXE

source: Perform Operations on PXE Servers
de: Operationen für PXE-Server ausführen
es: Realizar operaciones en servidores PXE
it: Esegui le operazioni sui server PXE
pt_br: Realizar operações em Servidores PXE

source: Perform Operations on Persistent Volumes
de: Operationen für persistente Datenträger ausführen
es: Realizar operaciones en volúmenes persistentes
it: Eseguire le operazioni sui volumi permanenti
pt_br: Executar operações em Volumes persistentes

source: Perform Operations on Physical Chassis
de: Operationen für physische Gehäuse ausführen
es: Ejecutar operaciones en chasis físicos
it: Esegui le operazioni sugli chassis fisici
pt_br: Executar operações em chassis físicos

source: Perform Operations on Physical Infrastructure Providers
de: Operationen für Provider für physische Infrastruktur ausführen
es: Realizar operaciones en proveedores de infraestructura física
it: Esegui le operazioni sui provider di infrastrutture fisiche
pt_br: Executar operações em Provedores de infraestrutura física

source: Perform Operations on Physical Racks
de: Operationen für physische Racks ausführen
es: Ejecutar operaciones en racks físicos
it: Esegui le operazioni sui rack fisici
pt_br: Realizar operações em racks físicos

source: Perform Operations on Physical Server Profiles
de: Operationen für physische Serverprofile ausführen
it: Esegui operazioni su profili di server fisici

source: Perform Operations on Physical Servers
de: Operationen für physische Server ausführen
es: Ejecutar operaciones en servidores físicos
it: Esegui le operazioni sui server fisici
pt_br: Executar operações em Servidores físicos

source: Perform Operations on Physical Storages
de: Operationen für physische Speicher ausführen
es: Ejecutar operaciones en almacenamientos físicos
it: Esegui le operazioni sugli spazi fisici di archiviazione
pt_br: Executar operações em armazenamentos físicos

source: Perform Operations on Physical Switches
de: Operationen für physische Switches ausführen
es: Ejecutar operaciones en switches físicos
it: Esegui le operazioni sugli switch fisici
pt_br: Executar operações em comutadores físicos

source: Perform Operations on Placement Groups
de: Operationen für Verteilungsgruppen ausführen
it: Esegui operazioni sui gruppi di posizionamento

source: Perform Operations on Pods
de: Operationen für Pods ausführen
es: Realizar operaciones en Pods
it: Esegui operazioni sui pod
pt_br: Realizar operações em Pods

source: Perform Operations on Providers
de: Operationen für Provider ausführen
it: Esegui operazioni sui provider

source: Perform Operations on Reports
de: Operationen für Berichte ausführen
es: Realizar operaciones en informes
it: Eseguire le operazioni sui report
pt_br: Realizar operações em Relatórios

source: Perform Operations on Requests
de: Operationen für Anforderungen ausführen
es: Realizar operaciones en solicitudes
it: Esegui operazioni sulle richieste
pt_br: Executar Operações em Solicitações

source: Perform Operations on Resource Pools
de: Operationen für Ressourcenpools ausführen
es: Realizar operaciones en agrupaciones de recursos
it: Eseguire le operazioni sui Pool della risorsa
pt_br: Executar operações em Conjuntos de recursos

source: Perform Operations on Schedules
de: Operationen für Zeitpläne ausführen
es: Realizar operaciones en programaciones
it: Esegui operazioni su pianificazioni
pt_br: Realizar Operações em Planejamentos

source: Perform Operations on Security Groups
de: Operationen für Sicherheitsgruppen ausführen
es: Realizar operaciones en grupos de seguridad
it: Esegui le operazioni sui gruppi di sicurezza
pt_br: Executar operações em Grupos de segurança

source: Perform Operations on Security Policies
de: Operationen für Sicherheitsrichtlinien ausführen
es: Realizar operaciones en políticas de seguridad
it: Esegui operazioni sulle politiche di sicurezza
pt_br: Executar operações em políticas de segurança

source: Perform Operations on Security Policy Rules
de: Operationen für Regeln für Sicherheitsrichtlinien ausführen
es: Realizar operaciones en reglas de políticas de seguridad
it: Esegui operazioni sulle regole della politica di sicurezza
pt_br: Executar operações em regras de política de segurança

source: Perform Operations on Services
de: Operationen für Services ausführen
es: Realizar operaciones en servicios
it: Esegui operazioni su Elementi di Servizi
pt_br: Executar operações em Serviços

source: Perform Operations on Snapshots
de: Operationen für Momentaufnahmen ausführen
es: Realizar operaciones en instantáneas
it: Esegui le operazioni sulle istantanee
pt_br: Executar operações em Capturas instantâneas

source: Perform Operations on Storage Managers
de: Operationen für Speichermanager ausführen
es: Realizar operaciones en administradores de almacenamiento
it: Esegui operazioni sui gestori di archiviazione
pt_br: Executar operações em Gerenciadores de armazenamento

source: Perform Operations on Storage Resources
de: Operationen für Speicherressourcen ausführen
es: Realizar operaciones en recursos de almacenamiento
it: Esegui operazioni sulle risorse di archiviazione
pt_br: Executar operações em recursos de armazenamento

source: Perform Operations on Storage Services
de: Operationen für Speicherservices ausführen
it: Eseguire operazioni su servizi di archiviazione

source: Perform Operations on Template Snapshots
de: Operationen für Vorlagenmomentaufnahmen ausführen
es: Realizar operaciones en instantáneas de plantillas
it: Esegui operazioni su Istantanee dei modelli
pt_br: Executar operações em Capturas instantâneas de modelos

source: Perform Operations on Templates
de: Operationen für Vorlagen ausführen
es: Realizar operaciones en plantillas
it: Esegui operazioni su Modelli
pt_br: Executar operações em Modelos

source: Perform Operations on Tenants
de: Operationen für Tenants ausführen
es: Realizar operaciones en inquilinos
it: Esegui operazioni su tenant
pt_br: Realizar operações em Locatários

source: Perform Operations on VM Snapshots
de: Operationen für VM-Momentaufnahmen anzeigen
es: Realizar operaciones en imágenes instantáneas de máquinas virtuales
it: Esegui operazioni su Istantanee delle VM
pt_br: Executar operações em Capturas instantâneas de máquinas virtuais

source: Perform Operations on VMs
de: Operationen für VMs ausführen
es: Realizar operaciones en máquinas virtuales
it: Esegui operazioni sulle VM
pt_br: Executar operações em máquinas virtuais

source: Perform Operations on Volume Mappings
de: Operationen für Datenträgerzuordnungen ausführen
it: Esegui operazioni su associazioni volume

source: Perform Operations on Volume Types
de: Operationen für Datenträgertypen ausführen
es: Ejecutar operaciones en tipos de volumen
it: Esegui operazioni sui tipi di volume
pt_br: Executar operações em tipos de volumes

source: Perform Operations on Volumes
de: Operationen für Datenträger ausführen
es: Realizar operaciones en volúmenes
it: Eseguire le operazioni sui volumi
pt_br: Executar operações em Volumes

source: Perform Operations on Widgets
de: Operationen für Widgets ausführen
es: Realizar operaciones en asistentes
it: Esegui operazioni su widget
pt_br: Executar operações em Widgets

source: Perform SmartState Analysis
de: SmartState-Analyse durchführen
es: Realizar análisis SmartState
it: Esegui analisi SmartState
pt_br: Realizar análise SmartState

source: Perform SmartState Analysis for Datastores
de: SmartState-Analyse für Datenspeicher ausführen
es: Realizar análisis SmartState para almacenes de datos
it: Eseguire Analisi SmartState per Datastore
pt_br: Executar análise SmartState em Armazenamento de dados

source: Perform SmartState Analysis for Hosts
de: SmartState-Analyse für Hosts ausführen
es: Realizar análisis SmartState para hosts
it: Esegui analisi SmartState per gli host
pt_br: Executar análise de SmartState para hosts

source: Perform SmartState Analysis on Clusters
de: SmartState-Analyse für Cluster ausführen
es: Realizar análisis SmartState en clústeres
it: Esegui analisi SmartState sui cluster
pt_br: Executar análise SmartState em clusters

source: Perform SmartState Analysis on Containers
de: SmartState-Analyse für Container ausführen
es: Realizar análisis SmartState en contenedores
it: Esegui Analisi SmartState sui Contenitori
pt_br: Executar análise SmartState em Contêineres

source: Perform SmartState Analysis on Images
de: SmartState-Analyse für Images ausführen
es: Realizar análisis SmartState en imágenes
it: Esegui Analisi SmartState sulle immagini
pt_br: Executar análise SmartState em Imagens

source: Perform SmartState Analysis on Instances
de: SmartState-Analyse für Instanzen ausführen
es: Realizar análisis SmartState en instancias
it: Esegui Analisi SmartState sulle Istanze
pt_br: Executar análise SmartState em Instâncias

source: Perform SmartState Analysis on Templates
de: SmartState-Analyse für Vorlagen ausführen
es: Realizar análisis SmartState en plantillas
it: Esegui Analisi SmartState sui modelli
pt_br: Executar análise SmartState em Modelos

source: Perform SmartState Analysis on VMs
de: SmartState-Analyse für VMs ausführen
es: Realizar análisis SmartState en máquinas virtuales
it: Esegui Analisi SmartState sulle immagini
pt_br: Executar análise SmartState em máquinas virtuais

source: Perform SmartState Analysis on the selected Datastores
de: SmartState-Analyse für die ausgewählten Datenspeicher durchführen
es: Realizar análisis SmartState en los almacenes de datos seleccionados
it: Esegui Analisi SmartState sui Datastore selezionati
pt_br: Executar análise SmartState nos Armazenamento de dados selecionados

source: Perform SmartState Analysis on the selected Datastores?
de: SmartState-Analyse für die ausgewählten Datenspeicher durchführen?
es: ¿Desea realizar análisis SmartState en los almacenes de datos seleccionados?
it: Eseguire Analisi SmartState sui Datastore selezionati?
pt_br: Executar análise SmartState nos Armazenamento de dados selecionados?

source: Perform SmartState Analysis on the selected Templates
de: SmartState-Analyse für die ausgewählten Vorlagen durchführen
es: Realizar análisis SmartState en las plantillas seleccionadas
it: Esegui Analisi SmartState sui Modelli selezionati
pt_br: Executar análise SmartState nos modelos selecionados

source: Perform SmartState Analysis on the selected Templates?
de: SmartState-Analyse für die ausgewählten Vorlagen durchführen?
es: ¿Desea realizar análisis SmartState en las plantillas seleccionadas?
it: Eseguire Analisi SmartState sui Modelli selezionati?
pt_br: Executar análise SmartState nos modelos selecionados?

source: Perform SmartState Analysis on the selected items
de: SmartState-Analyse für die ausgewählten Elemente durchführen
es: Realizar análisis SmartState en los ítemes seleccionados
it: Esegui analisi SmartState sugli elementi selezionati
pt_br: Realizar análise SmartState nos itens selecionados
