Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Select a single item to edit
de: Wählen Sie ein einzelnes Element zum Bearbeiten aus
es: Seleccionar un solo ítem para modificar
it: Selezionare un singolo elemento da modificare
pt_br: Selecione um único item para editar

source: Select a single item to manage quotas
de: Wählen Sie ein einzelnes Element aus, um Kontingente zu verwalten
es: Seleccionar un solo ítem para gestionar cuotas
it: Seleziona un singolo elemento per gestire le quote
pt_br: Selecione um único item para gerenciar cotas

source: Select a single service to edit
de: Wählen Sie einen einzelnen Service zum Bearbeiten aus
es: Seleccionar un solo servicio para modificar
it: Seleziona un singolo servizio da modificare
pt_br: Selecione um único serviço para editar

source: Select a valid date
de: Gültiges Datum auswählen
es: Seleccionar una fecha válida
it: Selezionare una data valida.
pt_br: Selecionar uma data válida

source: Select a worker to restart
de: Wählen Sie einen Worker für den Neustart aus
es: Seleccionar un trabajador para reiniciar
it: Selezionare un operatore da riavviare
pt_br: Selecione um trabalhador para reiniciar

source: Select an Owner:
de: Eigner auswählen:
es: Seleccionar un propietario:
it: Selezionare un proprietario:
pt_br: Selecione um proprietário:

source: Select an expression element type
de: Ausdruckselementtyp auswählen
es: Seleccione un tipo de expresión
it: Selezionare un tipo di elemento dell'espressione
pt_br: Selecione um tipo de elemento de expressão

source: Select an icon
de: Wählen Sie ein Symbol aus
es: Seleccionar un ícono
it: Selezione di un'icona
pt_br: Selecionar um ícone

source: Select credentials
de: Berechtigungsnachweise auswählen
es: Seleccionar credenciales
it: Seleziona credenziali
pt_br: Selecionar credenciais

source: Select currency
de: Währung auswählen
es: Seleccionar moneda
it: Seleziona la valuta
pt_br: Selecionar moeda

source: Select currency:
de: Währung auswählen:
es: Seleccionar moneda:
it: Seleziona valuta:
pt_br: Selecione a moeda:

source: Select domain you wish to import from:
de: Wählen Sie die Domäne aus, aus der importiert werden soll:
es: Seleccionar el dominio desde donde desea importar:
it: Selezionare il dominio esistente da cui importare:
pt_br: Selecione o domínio a partir do qual gostaria de importar:

source: Select existing domain to import into:
de: Wählen Sie eine vorhandene Domäne aus, in die importiert werden soll:
es: Seleccionar dominio existente hacia donde desea importar:
it: Selezionare il dominio esistente in cui importare:
pt_br: Selecione o domínio existente para o qual importar:

source: Select max 3 columns
de: Wählen Sie bis zu 3 Spalten aus
es: Seleccione un máximo de 3 columnas
it: Selezionare massimo 3 colonne
pt_br: Selecionar máximo de 3 colunas

source: Select namespaces you wish to import:
de: Wählen Sie Namensbereiche aus, die importiert werden sollen:
es: Seleccionar los espacios de nombre que desee importar:
it: Selezionare i namespace che si desidera importare:
pt_br: Selecione os namespaces que deseja importar:

source: Select one or more Groups to delete
de: Wählen Sie eine oder mehrere zu löschende Gruppen aus
es: Seleccionar uno o más grupos para eliminar
it: Seleziona uno o più gruppi da eliminare
pt_br: Selecione um ou mais grupos para excluir

source: Select one or more Users to delete
de: Wählen Sie einen oder mehrere Benutzer zum Löschen aus
es: Seleccionar uno o más usuarios para eliminar
it: Seleziona uno o più Utenti da eliminare
pt_br: Selecione um ou mais usuários para excluir

source: Select one or more items to delete
de: Wählen Sie ein oder mehrere Elemente zum Löschen aus
es: Seleccionar uno o más ítemes para eliminar
it: Seleziona uno o più elementi da eliminare
pt_br: Selecione um ou mais itens para excluir

source: Select one or more searchable fields...
de: Wählen Sie mindestens ein gesuchtes Feld aus...
es: Seleccione uno o más campos que se pueden buscar...
it: Selezionare uno o più campi ricercabili ...
pt_br: Selecione um ou mais campos de procura...

source: Select only one or consecutive %{member} to move down
de: Wählen Sie nur ein oder aufeinanderfolgende %{member} zum Verschieben nach unten aus
es: Seleccionar un solo %{member} o consecutivos para mover hacia abajo
it: Selezionare solo uno o %{member} consecutivi da spostare verso il basso
pt_br: Selecione apenas um ou mais %{member} consecutivos para serem movidos para baixo

source: Select only one or consecutive %{member} to move up
de: Wählen Sie nur ein oder aufeinanderfolgende %{member} zum Verschieben nach oben aus
es: Seleccionar un solo %{member} o consecutivos para mover hacia arriba
it: Selezionare solo uno o %{member} consecutivi da spostare verso l'alto
pt_br: Selecione apenas um ou mais %{member} consecutivos para serem movidos para cima

source: Select only one or consecutive %{name} to move down
de: Wählen Sie nur ein oder aufeinanderfolgende %{name} zum Verschieben nach unten aus
es: Seleccionar un solo %{name} o consecutivos para mover hacia abajo
it: Selezionare solo uno o %{name} consecutivi da spostare verso il basso
pt_br: Selecione apenas um ou mais %{name} consecutivos para mover para baixo

source: Select only one or consecutive %{name} to move up
de: Wählen Sie nur ein oder aufeinanderfolgende %{name} zum Verschieben nach oben aus
es: Seleccionar solo un campo o campos consecutivos %{name} para mover hacia arriba
it: Selezionare solo uno o %{name} consecutivi da spostare verso l'alto
pt_br: Selecione apenas um ou mais %{name} consecutivos para mover para cima

source: Select only one or consecutive fields to move down
de: Wählen Sie nur ein Feld oder aufeinanderfolgende Felder zum Verschieben nach unten aus
es: Seleccionar solo un campo o campos consecutivos para mover hacia abajo
it: Selezionare solo uno o campi consecutivi da spostare in basso
pt_br: Selecione somente um campo ou campos consecutivos para mover para baixo

source: Select only one or consecutive fields to move to the bottom
de: Wählen Sie nur ein Feld oder aufeinanderfolgende Felder zum Verschieben an das Ende aus
es: Seleccionar solo un campo o campos consecutivos para mover hacia la parte inferior
it: Selezionare solo uno o campi consecutivi da spostare in fondo
pt_br: Selecione somente um campo ou campos consecutivos para mover para baixo

source: Select only one or consecutive fields to move to the top
de: Wählen Sie nur ein Feld oder aufeinanderfolgende Felder zum Verschieben an den Anfang aus
es: Seleccione un único campo o campos consecutivos para moverlos a la parte superior
it: Selezionare solo uno o campi consecutivi da spostare in cima
pt_br: Selecione somente um campo ou campos consecutivos para mover para cima

source: Select only one or consecutive fields to move up
de: Wählen Sie nur ein Feld oder aufeinanderfolgende Felder zum Verschieben nach oben aus
es: Seleccione un único campo o campos consecutivos para moverlos arriba
it: Selezionare solo uno o campi consecutivi da spostare in alto
pt_br: Selecione somente um campo ou campos consecutivos para mover para cima

source: Select tag category
de: Kategorie für Tag auswählen
es: Seleccionar categoría de etiqueta
it: Seleziona categoria tag
pt_br: Selecionar categoria da tag

source: Select tag value
de: Tagwert auswählen
es: Seleccionar valor de la etiqueta
it: Seleziona valore tag
pt_br: Selecionar valor da tag

source: Select the format type above to apply syntax highlighting for better readability
de: Wählen Sie oben den Formattyp aus, um die Syntaxhervorhebung zur besseren Lesbarkeit anzuwenden
it: Selezionare il tipo di formato precedente per applicare l'evidenziazione della sintassi per una migliore leggibiità

source: Select this Cloud Database
de: Wählen Sie diese Clouddatenbank aus
it: Seleziona questo database cloud

source: Select this Host Aggregate
de: Dieses Hostaggregat auswählen
es: Seleccionar este agregado de hosts
it: Seleziona questo Aggregato di host
pt_br: Selecionar este agregado do host

source: Select two or more Templates to compare
de: Wählen Sie zwei oder mehr Vorlagen zum Vergleichen aus
es: Seleccionar dos o más plantillas para comparar
it: Seleziona due o più Modelli da confrontare
pt_br: Selecione dois ou mais modelos para comparar

source: Select two or more items to compare
de: Wählen Sie zwei oder mehr Elemente zum Vergleichen aus
es: Seleccionar dos o más ítemes para comparar
it: Seleziona due o più elementi da confrontare
pt_br: Selecionar dois ou mais itens para comparar

source: Select up to 10 timestamps for Drift Analysis
de: Wählen Sie bis zu 10 Zeitmarken für die Abweichungsanalyse aus
es: Seleccionar hasta 10 marcas de tiempo para análisis de desplazamiento
it: Seleziona fino a 10 date/ora per l'analisi Drift
pt_br: Selecione até 10 registros de data/hora para análise de desvio

source: Selected
de: Ausgewählt
es: Seleccionado
it: Selezionato
pt_br: Selecionado

source: Selected Alerts:
de: Ausgewählte Alerts:
it: Avvisi Selezionati:

source: Selected Clusters
de: Ausgewählte Cluster
es: Clústeres seleccionados
it: Cluster selezionati
pt_br: Clusters selecionados

source: Selected Custom Button Group cannot be deleted
de: Ausgewählte angepasste Schaltflächengruppe kann nicht gelöscht werden
es: El grupo de botones personalizados seleccionado no se puede eliminar
it: Il gruppo di pulsanti personalizzato selezionato non può essere eliminato
pt_br: O grupo de botões customizado selecionado não pode ser excluído

source: Selected Custom Button Group cannot be edited
de: Ausgewählte angepasste Schaltflächengruppe kann nicht bearbeitet werden
es: El grupo de botones personalizados seleccionado no se puede modificar
it: Il gruppo di pulsanti personalizzato selezionato non può essere modificato
pt_br: O grupo de botões customizados selecionado não pode ser editado

source: Selected Datastores
de: Ausgewählte Datenspeicher
es: Almacenes de datos seleccionados
it: Datastore selezionati
pt_br: Armazenamento de dados selecionados

source: Selected Day
de: Ausgewählter Tag
es: Día seleccionado
it: Giorno selezionato
pt_br: Dia selecionado

source: Selected Day Percent Utilization
de: Auslastung für ausgewählten Tag in Prozent
es: Porcentaje de utilización del día seleccionado
it: Utilizzo percentuale del giorno selezionato
pt_br: Porcentagem de utilização no dia selecionado

source: Selected Fields
de: Ausgewählte Felder
es: Campos seleccionados
it: Campi selezionati
pt_br: Campos selecionados:

source: Selected Fields:
de: Ausgewählte Felder:
es: Campos seleccionados:
it: Campi selezionati:
pt_br: Campos selecionados:

source: Selected Folders
de: Ausgewählte Ordner
es: Carpetas seleccionadas
it: Cartelle selezionate
pt_br: Pastas selecionadas

source: Selected Groups
de: Ausgewählte Gruppen
es: Seleccionar grupos
it: Gruppi selezionati
pt_br: Grupos selecionados

source: Selected Hosts
de: Ausgewählte Hosts
es: Hosts seleccionados
it: Host selezionati
pt_br: Hosts Selecionados

source: Selected Item
de: Ausgewähltes Element
es: Elemento seleccionado
it: Elemento selezionato
pt_br: Item selecionado

source: Selected Providers
de: Ausgewählte Provider
es: Proveedores seleccionados
it: Provider selezionati
pt_br: Provedores selecionados

source: Selected Reports:
de: Ausgewählte Berichte:
es: Informes seleccionados:
it: Report selezionati:
pt_br: Relatórios selecionados:

source: Selected Resource Pools
de: Ausgewählte Ressourcenpools
es: Agrupaciones de recursos seleccionadas
it: Pool di Risorse selezionati
pt_br: Conjuntos de recursos selecionados

source: Selected Resources
de: Ausgewählte Ressourcen
es: Recursos seleccionados
it: Risorse selezionate
pt_br: Recursos selecionados

source: Selected Servers
de: Ausgewählte Server
es: Servidores seleccionados
it: Server selezionati
pt_br: Servidores selecionados

source: Selected Template Contents
de: Ausgewählte Vorlageninhalte
es: Contenidos de plantillas seleccionados
it: Contenuto modello selezionato
pt_br: Conteúdos do modelo selecionados

source: Selected VM
de: Ausgewählte VM
es: Máquina virtual seleccionada
it: VM selezionata
pt_br: Máquina virtual selecionada

source: Selected VM\'s
de: Ausgewählte VMs
es: Máquina(s) virtual(es) seleccionada(s)
it: VM selezionate
pt_br: VMs selecionadas

source: Selected VM\'s of the Security Group
de: Ausgewählte VMs der Sicherheitsgruppe
es: Máquina(s) virtual(es) seleccionada(s) del grupo de seguridad
it: VM del gruppo di sicurezza selezionate
pt_br: VMs selecionadas do Grupo de Segurança

source: Selected item can not be copied. Because it\'s Ansible Playbook or not valid.
de: Ausgewähltes Element kann nicht kopiert werden. Ursache: Es ist ein Ansible Playbook oder nicht gültig.
es: No se ha podido copiar el elemento seleccionado. Porque es\Ansible Playbook o no es válido.
it: L'elemento selezionato non può essere copiato. Perché è Ansible Playbook o non valido.
pt_br: O item selecionado não pode ser copiado. Porque ele \é Ansible Playbook ou não é válido.

source: Selected:
de: Ausgewählt:
es: Seleccionado:
it: Selezionati:
pt_br: Selecionado:

source: Selection
de: Auswahl
es: Selección
it: Selezione
pt_br: Seleção

source: Selections
de: Auswahlen
es: Selecciones
it: Selezioni
pt_br: Seleções

source: Selector
de: Selektor
it: Selettore
pt_br: Seletor

source: Send CTRL+ALT+DEL
de: STRG+ALT+ENTF senden
es: Enviar CTRL+ALT+DEL
it: Invia CTRL + ALT + CANC
pt_br: Enviar CTRL+ALT+DEL

source: Send E-mail
de: E-Mail senden
es: Enviar correo electrónico
it: Invia email
pt_br: Enviar e-mail

source: Send Management Event
de: Managementereignis senden
es: Enviar evento de administración
it: Invia evento di gestione
pt_br: Enviar evento de gerenciamento

source: Send SNMP Trap
de: SNMP-Trap senden
es: Enviar captura de SNMP
it: Invia trap SNMP
pt_br: Enviar trap SNMP

source: Send a Management Event
de: Managementereignis senden
es: Enviar un evento de administración
it: Invia un evento di gestione
pt_br: Enviar um evento de gerenciamento

source: Send an E-mail
de: E-Mail senden
es: Enviar un correo electrónico
it: Invia una email
pt_br: Enviar um e-mail

source: Send an SNMP Trap
de: SNMP-Trap senden
es: Enviar una captura de SNMP
it: Invia un trap SNMP
pt_br: Enviar uma trap SNMP

source: Send if Report is Empty
de: Senden, wenn der Bericht leer ist
es: Enviar si el informe está vacío
it: Invia se Report è vuoto
pt_br: Enviar se o relatório estiver vazio

source: Send test email
de: Test-E-Mail senden
es: Enviar correo electrónico de prueba
it: Invia email di test
pt_br: Enviar e-mail de teste

source: Sequence
de: Reihenfolge
es: Secuencia
it: Sequenza
pt_br: Sequência

source: Sequence Number
de: Folgenummer
es: Número de secuencia
it: Numero di sequenza
pt_br: Número de Seqüência

source: Serial Number
de: Seriennummer
es: Número de serie
it: Numero di serie
pt_br: Número de série

source: Server "%{name}": Delete successful
de: Server "%{name}": Löschen erfolgreich
es: Servidor "%{name}": Supresión correcta
it: Server "%{name}": eliminazione eseguita correttamente
pt_br: Servidor "%{name}": exclusão com sucesso

source: Server "%{name}": Error during 'destroy':
de: Server "%{name}": Fehler beim Löschen ('destroy'):
es: Servidor "%{name}": Error durante operación 'destruir':
it: Server "%{name}": Errore durante 'destroy':
pt_br: Servidor "%{name}": erro durante 'destroy':

source: Server %{server_name} [%{server_id}] can only be deleted if it is stopped or has not responded for a while
de: Server %{server_name} [%{server_id}] kann nur gelöscht werden, wenn er gestoppt wurde oder eine Weile nicht geantwortet hat
it: Il server %{server_name} [%{server_id}] può essere eliminato solo se è arrestato o se non ha risposto per alcuni minuti

source: Server Control
de: Serversteuerung
es: Control del servidor
it: Controllo server
pt_br: Controle do servidor

source: Server Database Backup Insufficient Space
de: Zu wenig Speicherplatz für Serverdatenbanksicherung
it: Spazio insufficiente per il backup del database del server

source: Server Exceeded Memory Limit
de: Server hat Speicherbegrenzung überschritten
it: Limite di memoria del server superato

source: Server High /boot Disk Usage
de: Hohe '/boot'-Plattenbelegung durch Servers
it: Utilizzo disco /boot server elevato

source: Server High /home Disk Usage
de: Hohe /home-Plattenbelegung durch Server
it: Utilizzo disco /home server elevato

source: Server High /tmp Disk Usage
de: Hohe /tmp-Plattenbelegung durch Server
it: Utilizzo disco /tmp server elevato

source: Server High /var Disk Usage
de: Hohe /var-Plattenbelegung durch Server
it: Utilizzo disco /var server elevato

source: Server High /var/log Disk Usage
de: Hohe /var/log-Plattenbelegung durch Server
it: Utilizzo disco /var/log server elevato

source: Server High /var/log/audit Disk Usage
de: Hohe /var/log/audit-Plattenbelegung durch Server
it: Utilizzo disco /var/log/verifica server elevato

source: Server High /var/www/miq/vmdb/log Disk Usage
de: Hohe /var/www/miq/vmdb/log-Plattenbelegung durch Server
it: Utilizzo disco /var/www/miq/vmdb/log server elevato

source: Server High DB Disk Usage
de: Hohe Datenbankplattenbelegung durch Server
it: Utilizzo disco DB server elevato

source: Server High System Disk Usage
de: Hohe Systemplattenbelegung durch Server
it: Utilizzo disco di sistema server elevato

source: Server High Temp Storage Disk Usage
de: Hohe temporäre Speicherplattenbelegung durch Server
it: Utilizzo disco di storage temporaneo server elevato

source: Server License
de: Serverlizenz
es: Licencia de servidor
it: Licenza server
pt_br: Licença do servidor

source: Server Name
es: Nombre del servidor
it: Nome server
pt_br: Nome do servidor

source: Server Not Responding
de: Server antwortet nicht
it: Il server non risponde

source: Server Profile
de: Serverprofil
it: Profilo server

source: Server Profile %{profile} <%{name}> with Id: <%{id}> is not associated with a provider.
de: Das Serverprofil %{profile} <%{name}> mit der ID <%{id}> ist keinem Provider zugeordnet.
it: Il profilo server %{profile} <%{name}> con Id: <%{id}> non è associato ad un provider.

source: Server Profile Template
de: Vorlage für Serverprofil
it: Modello di profilo del server

source: Server Role
de: Serverrolle
es: Rol de servidor
it: Ruolo server
pt_br: Função do servidor

source: Server Roles
de: Serverrollen
es: Roles del servidor
it: Ruoli server
pt_br: Funções do servidor

source: Server Start
it: Avvio del server

source: Server Stop
de: Serverstopp
it: Arresto del server

source: Server information, Username and matching password fields are needed to perform verification of credentials
de: Felder für Serverinformationen, Benutzername und entsprechendes Kennwort werden zur Prüfung von Berechtigungsnachweisen benötigt
es: Se necesitan los datos de los campos de información del servidor, nombre de usuario y confirmación de contraseña para realizar la verificación de las credenciales
it: Le informazioni sul server, il nome utente e i campi della password corrispondenti sono necessari per eseguire la verifica delle credenziali
pt_br: Os campos Informações do servidor, Nome de usuário e Senha correspondente são necessários para realizar a verificação das credenciais

source: Server information, username and private key fields are needed to perform verification of credentials
de: Felder für Serverinformationen, Benutzername und privaten Schlüssel werden benötigt, um eine Prüfung der Berechtigungsnachweise durchzuführen
es: Se necesitan los datos de los campos de información del servidor, nombre de usuario y clave privada para realizar la verificación de las credenciales
it: Informazioni sul server, nome utente e campi chiave privati sono necessari per eseguire la verifica delle credenziali
pt_br: Os campos Informações do servidor, Nome de usuário e Chave privada são necessários para realizar a verificação das credenciais

source: Server is Master
de: Server ist Master
it: Il server è master

source: Server name
es: Nombre del servidor
it: Nome server
pt_br: Nome do servidor

source: Server restart is only supported on Linux
de: Serverneustart wird nur unter Linux unterstützt
es: El reinicio del servidor solo es compatible en Linux
it: Il riavvio del server è supportato solo su Linux
pt_br: A reinicialização do servidor é suportada apenas no Linux

source: Server role
de: Serverrolle
es: Rol del servidor
it: Ruolo server
pt_br: Função do servidor

source: ServerRole|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: ServerRole|Criado em

source: ServerRole|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: ServerRole|Descrição

source: ServerRole|External failover
de: Externer Ausweichbetrieb
es: Conmutación por error externa
it: Failover esterno
pt_br: ServerRole|Failover externo

source: ServerRole|Href slug
de: HREF-Slug
it: Href slug
pt_br: ServerRole|Slug Href

source: ServerRole|Max concurrent
de: Maximum für gleichzeitig
es: Concurrencia máx.
it: Numero massimo simultanei
pt_br: ServerRole|Máx. simultâneo

source: ServerRole|Name
de: Name
es: Nombre
it: Nome
pt_br: ServerRole|Nome

source: ServerRole|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: ServerRole|Descrição da região

source: ServerRole|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ServerRole|Número da região

source: ServerRole|Role scope
de: Rollengeltungsbereich
es: Alcance de rol
it: Ambito ruolo
pt_br: ServerRole|Escopo da função

source: ServerRole|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: ServerRole|Atualizado em

source: Servers
de: Server
es: Servidores
it: Server
pt_br: Servidores

source: Servers Available
de: Verfügbare Server
es: Servidores disponibles
it: Server disponibili
pt_br: Servidores disponíveis

source: Servers Data
de: Serverdaten
es: Datos de servidores
it: Dati dei server
pt_br: Dados dos servidores

source: Servers Health
de: Serverzustand
es: Estado de los servidores
it: Integrità dei server
pt_br: Funcionamento dos servidores

source: Servers by Roles
de: Server nach Rollen
es: Servidores por roles
it: Server per ruoli
pt_br: Servidores por funções

source: Service
es: Servicio
it: Servizio
pt_br: Serviço

source: Service "%s" was saved"
de: Service "%s" wurde gespeichert
it: Il servizio "%s" è stato salvato

source: Service %{subject} has been provisioned.
de: Service %{subject} wurde bereitgestellt.
es: Se ha aprovisionado el servicio %{subject}.
it: Il servizio %{subject} è stato fornito.
pt_br: O Serviço %{subject} foi provisionado.

source: Service %{subject} has been retired.
de: Service %{subject} wurde stillgelegt.
es: Se ha retirado el servicio %{subject}.
it: Il servizio %{subject} è stato ritirato.
pt_br: O serviço %{subject} foi aposentado.

source: Service %{subject} has started retirement.
de: Stilllegung des Service %{subject} hat begonnen.
es: Se ha iniciado el retiro del servicio %{subject}.
it: Il ritiro del servizio %{subject} è stato avviato.
pt_br: O serviço %{subject} iniciou a aposentadoria.

source: Service Account
de: Servicekonto
es: Cuenta de servicio
it: Account servizio
pt_br: Conta de serviço

source: Service Account Email Address
de: E-Mail-Adresse für Servicekonto
es: Correo electrónico de la cuenta de servicio
it: Indirizzo Email Account di servizio
pt_br: Endereço de e-mail da conta de serviço

source: Service Account JSON
de: Servicekonto-JSON
es: Cuenta de servicio JSON
it: JSON account di servizio
pt_br: JSON da conta de serviço

source: Service Adapter
es: Adaptador de servicio
it: Adattatore di servizio
pt_br: Adaptador do serviço

source: Service Ansible Playbook
es: Ansible Playbook del servicio
it: Playbook Ansible del servizio
pt_br: Playbook do Ansible do serviço

source: Service Ansible Tower
es: Ansible Tower del servicio
it: Ansible Tower del servizio
pt_br: Ansible Tower do serviço
