Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Warning: The selected Containers Providers and ALL of their components will be permanently removed!
de: Warnung: Die ausgewählten Container-Provider und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Los proveedores de contenedores seleccionados y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: i provider contenitori selezionati e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: os provedores de contêineres selecionados e TODOS os seus componentes serão removidos permanentemente.

source: Warning: The selected Customization Templates will be permanently removed!
de: Warnung: Die ausgewählten Anpassungsvorlagen werden dauerhaft entfernt.
es: Advertencia: Las plantillas de personalización seleccionadas se eliminarán de manera permanente.
it: Avvertenza: i modelli di personalizzazione selezionati verranno rimossi definitivamente.
pt_br: Aviso: os modelos de customização selecionados serão removidos permanentemente.

source: Warning: The selected Datastores and ALL of their components will be permanently removed!
de: Warnung: Die ausgewählten Datenspeicher und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Los almacenes de datos seleccionados y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: I datastore selezionati e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: os armazenamentos de dados selecionados e TODOS os componentes deles serão removidos permanentemente.

source: Warning: The selected Dialog will be permanently removed from the Virtual Management Database!
de: Warnung: Der ausgewählte Dialog wird dauerhaft aus der Datenbank für virtuelles Management entfernt.
es: Advertencia: El cuadro de diálogo seleccionado se eliminará de manera permanente de la base de datos de administración virtual.
it: Avvertenza: la finestra di dialogo selezionata verrà rimossa definitivamente dal database di gestione virtuale.
pt_br: Aviso: o diálogo selecionado será removido permanentemente do banco de dados de gerenciamento virtual.

source: Warning: The selected Dialog will be permanently removed!
de: Warnung: Der ausgewählte Dialog wird dauerhaft entfernt.
es: Advertencia: El cuadro de diálogo seleccionado se eliminará de manera permanente.
it: Avvertenza: La finestra di dialogo verrà rimossa definitivamente.
pt_br: Aviso: o diálogo selecionado será removido permanentemente.

source: Warning: The selected Flavor will be permanently removed!
de: Warnung: Die ausgewählte Variante wird dauerhaft entfernt.
es: Advertencia: La clase seleccionada se eliminará de forma permanente.
it: Avvertenza: Il flavor selezionato verrà rimosso definitivamente.
pt_br: Aviso: o tipo selecionado será removido permanentemente.

source: Warning: The selected Flavors will be permanently removed!
de: Warnung: Die ausgewählten Varianten werden dauerhaft entfernt.
es: Advertencia: Las Clases seleccionadas se eliminarán de forma permanente.
it: Attenzione: i flavor selezionati verranno rimossi definitivamente.
pt_br: Aviso: os tipos selecionados serão removidos permanentemente.

source: Warning: The selected Host Aggregates will be permanently deleted!
de: Warnung: Die ausgewählten Hostaggregate werden dauerhaft gelöscht!
es: Advertencia: Los agregados de hosts seleccionados serán eliminados de forma permanente.
it: Attenzione: gli Host Aggregati selezionati verranno eliminati in modo permanente
pt_br: Aviso: o agregado do host selecionado será excluído permanentemente.

source: Warning: The selected ISO Datastores and ALL of their components will be permanently removed!
de: Warnung: Die ausgewählten ISO-Datenspeicher und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Los almacenes de datos ISO seleccionados y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: i datastore ISO selezionati e tutti i relativi componenti verranno rimossi in modo definitivo.
pt_br: Aviso: os armazenamentos de dados ISO selecionados e TODOS os componentes deles serão removidos permanentemente.

source: Warning: The selected Infrastructure Providers and ALL of their components will be permanently removed!
de: Warnung: Die ausgewählten Infrastrukturprovider und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Los proveedores de infraestructura seleccionados y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: i provider infrastruttura selezionati e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: os provedores de infraestrutura selecionados e TODOS os seus componentes serão removidos permanentemente.

source: Warning: The selected Jobs and ALL of their components will be permanently removed!
de: Warnung: Die ausgewählten Jobs und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Las tareas seleccionadas y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: i lavori selezionati e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: as tarefas selecionadas e TODOS os componentes delas serão removidos permanentemente.

source: Warning: The selected Network Providers and ALL of their components will be permanently removed!
de: Warnung: Die ausgewählten Netzbetreiber und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Los proveedores de red seleccionados y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: i provider di rete selezionati e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: os provedores de rede selecionados e TODOS os seus componentes serão removidos permanentemente.

source: Warning: The selected Object Storage Container and ALL related Objects will be permanently removed!
de: Warnung: Der ausgewählte Objektspeichercontainer und alle zugehörigen Objekte werden dauerhaft entfernt.
es: Advertencia: El contenedor de almacenamiento por objetos seleccionado y TODOS los objetos relacionados se quitarán de manera permanente.
it: Avvertenza: il contenitore archivio oggetti selezionato e tutti i relativi oggetti verranno rimossi definitivamente.
pt_br: Aviso: o contêiner de armazenamento de objeto selecionado e TODOS os objetos relacionados serão removidos permanentemente.

source: Warning: The selected Object Storage Containers and ALL related Objects will be permanently removed!
de: Warnung: Die ausgewählten Objektspeichercontainer und alle zugehörigen Objekte werden dauerhaft entfernt.
es: Advertencia: Los contenedores de almacenamiento por objetos seleccionados y TODOS los objetos relacionados se quitarán de manera permanente.
it: Avvertenza: i contenitori archivio oggetti selezionati e tutti i relativi oggetti verranno rimossi definitivamente.
pt_br: Aviso: os contêineres de armazenamento de objeto selecionados e TODOS os objetosrelacionados serão removidos permanentemente.

source: Warning: The selected Object Storage Managers and ALL of their components will be permanently removed!
de: Warnung: Die ausgewählten Objektspeichermanager und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Los administradores de almacenamiento por objetos seleccionados y TODOS sus componentes se quitarán de manera permanente.
it: Avvertenza: i gestori di archiviazione oggetti selezionati e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: os gerenciadores de armazenamento de objeto selecionados e TODOS os seus componentes serão removidos permanentemente.

source: Warning: The selected Object Storage Object will be permanently removed!
de: Warnung: Das ausgewählte Objektspeicherobjekt wird dauerhaft entfernt.
es: Advertencia: El objeto de almacenamiento por objetos seleccionado se quitará de manera permanente.
it: Avvertenza: l'oggetto dell'archivio oggetti selezionato verrà rimosso definitivamente.
pt_br: Aviso: o objeto de armazenamento de objetos selecionados será removido permanentemente.

source: Warning: The selected Orchestration Stacks and ALL of their components will be permanently removed!
de: Warnung: Die ausgewählten Orchestrierungsstacks und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Las pilas de orquestación seleccionadas y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: gli stack di orchestrazione selezionati e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: as pilhas de orquestração selecionadas e TODOS os componentes delas serão removidos permanentemente.

source: Warning: The selected PXE Servers and ALL of their components will be permanently removed!
de: Warnung: Die ausgewählten PXE-Server und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Los servidores PXE seleccionados y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: I server PXE selezionati e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: os servidores PXE selecionados e TODOS os componentes deles serão removidos permanentemente.

source: Warning: The selected Physical Infrastructure Providers and ALL of their components will be permanently removed!
de: Warnung: Die ausgewählten Provider für physische Infrastruktur und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: ¡Los proveedores de infraestructura física seleccionados y TODOS sus componentes se eliminarán de manera permanente!
it: Avvertenza: i provider di infrastrutture fisiche selezionati e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: os provedores de infraestrutura física selecionados e TODOS os seus componentes serão removidos permanentemente.

source: Warning: The selected Provider and ALL of their components will be permanently removed!
de: Warnung: Der ausgewählte Provider und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: El proveedor seleccionado y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: il provider selezionato e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: os provedores selecionados e TODOS os componentes deles serão removidos permanentemente.

source: Warning: The selected Reports will be permanently removed from the database!
de: Warnung: Die ausgewählten Berichte werden dauerhaft aus der Datenbank entfernt.
es: Advertencia: Los informes seleccionados se eliminarán de manera permanente de la base de datos.
it: Avvertenza: i report selezionati verranno rimossi definitivamente dal database
pt_br: Aviso: os relatórios selecionados serão removidos permanentemente do banco de dados.

source: Warning: The selected Resource Pools and ALL of their components will be permanently removed!
de: Warnung: Die ausgewählten Ressourcenpools und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Las agrupaciones de recursos seleccionadas y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: I pool di risorse selezionati e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: os conjuntos de recursos selecionados e TODOS os componentes deles serão removidos permanentemente.

source: Warning: The selected Saved Reports will be permanently removed from the database!
de: Warnung: Die ausgewählten gespeicherten Berichte werden dauerhaft aus der Datenbank entfernt.
es: Advertencia: Los informes guardados seleccionados se eliminarán de manera permanente de la base de datos.
it: Avvertenza: i report salvati selezionati verranno rimossi definitivamente dal database
pt_br: Aviso: os relatórios salvos selecionados serão removidos permanentemente do banco de dados.

source: Warning: The selected Schedules and ALL of their components will be permanently removed!
de: Warnung: Die ausgewählten Zeitpläne und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Las programaciones seleccionadas y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: le pianificazioni selezionate e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: os planejamentos selecionados e TODOS os componentes deles serão removidos permanentemente.

source: Warning: The selected Storage Managers and ALL of their components will be permanently removed!
de: Warnung: Die ausgewählten Speichermanager und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Los administradores de almacenamiento seleccionados y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: i gestori dello spazio di archiviazione e tutti i relativi componenti verranno rimossi in modo definitivo.
pt_br: Aviso: os gerenciadores de armazenamento selecionados e TODOS os componentes deles serão removidos permanentemente.

source: Warning: The selected System Image Types will be permanently removed!
de: Warnung: Die ausgewählten Systemimagetypen werden dauerhaft entfernt.
es: Advertencia: Los tipos de imágenes del sistema seleccionados se eliminarán de manera permanente.
it: Avvertenza: I tipi di immagine di sistema selezionati verranno rimossi definitivamente.
pt_br: Aviso: os tipos de imagem do sistema selecionados serão removidos permanentemente.

source: Warning: The selected Templates and ALL of their components will be permanently removed!
de: Warnung: Die ausgewählten Vorlagen und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Las plantillas seleccionadas y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: i modelli selezionati e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: os modelos selecionados e TODOS os componentes deles serão removidos permanentemente.

source: Warning: The selected Time Profiles will be permanently removed!
de: Warnung: Die ausgewählten Zeitprofile werden dauerhaft entfernt.
es: Advertencia: Los perfiles de tiempo seleccionados se eliminarán de manera permanente.
it: Avvertenza: I profili dell'ora selezionati verranno rimossi definitivamente.
pt_br: Aviso: os perfis de tempo selecionados serão removidos permanentemente.

source: Warning: The selected items and ALL of their components will be permanently removed!
de: Warnung: Die ausgewählten Elemente und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Los ítemes seleccionados y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: gli elementi selezionati e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: os itens selecionados e TODOS os componentes deles serão removidos permanentemente.

source: Warning: The selected items and ALL of their components will be permanently removed!?
de: Warnung: Die ausgewählten Elemente und alle zugehörigen Komponenten werden dauerhaft entfernt.?
es: Advertencia: Los ítemes seleccionados y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: gli elementi selezionati e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: os itens selecionados e TODOS os seus componentes serão removidos permanentemente?

source: Warning: The selected task will be cancelled. Are you sure you want to cancel the task?
de: Warnung: Die ausgewählte Task wird abgebrochen. Soll die Task abgebrochen werden?
es: Advertencia: La tarea seleccionada se cancelará. ¿Está seguro de que desea cancelar la tarea?
it: Avvertenza: L'attività selezionata verrà annullata. Si è sicuri di voler annullare l'attività?
pt_br: Aviso: A tarefa selecionada será cancelada. Tem certeza de que deseja cancelar a tarefa?

source: Warning: The selected tasks will be permanently removed from the database!
de: Warnung: Die ausgewählten Tasks werden dauerhaft aus der Datenbank entfernt.
es: Advertencia: Las tareas seleccionadas se eliminarán de manera permanente de la base de datos.
it: Avvertenza: Le attività selezionate verranno rimosse definitivamente dal Database.
pt_br: Aviso: as tarefas selecionadas serão removidas permanentemente do banco de dados.

source: Warning: The selected volume mappings will be permanently deleted!
de: Warnung: Die ausgewählten Datenträgerzuordnungen werden permanent gelöscht!
it: Avvertenza: le associazioni volume selezionate verranno eliminate in modo permanente.

source: Warning: This 'Run Once' timer is in the past and will never run as currently configured
de: Warnung: Dieser Zeitgeber 'Einmal ausführen' liegt in der Vergangenheit und wird nach der aktuellen Konfiguration nie ausgeführt
es: Advertencia: Este temporizador de \"ejecución de una sola vez\" está en el pasado y no se ejecutará nunca.
it: Avvertenza: questo timer 'Run Once' è impostato su un orario passato e non verrà mai eseguito come attualmente configurato
pt_br: Aviso: o cronômetro 'executar uma vez' está no passado e nunca será executado como configurado no momento.

source: Warning: This Analysis Profile and ALL of its components will be permanently removed!
de: Warnung: Dieses Analyseprofil und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: El perfil de análisis y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: questo profilo di analisi e tutti i relativi componenti saranno rimossi definitivamente.
pt_br: Aviso: este perfil de análise e TODOS os componentes dele serão removidos permanentemente.

source: Warning: This Button will be permanently removed!
de: Warnung: Diese Schaltfläche wird dauerhaft entfernt.
es: Advertencia: Este botón se eliminará de forma permanente.
it: Avvertenza: questo pulsante verrà rimosso definitivamente.
pt_br: Aviso: Este Botão será permanentemente removido!

source: Warning: This Catalog will be permanently removed!
de: Warnung: Dieser Katalog wird dauerhaft entfernt.
es: Advertencia: Este catálogo se eliminará de manera permanente.
it: Avvertenza: Questo catalogo verrà rimosso definitivamente.
pt_br: Aviso: este catálogo será removido permanentemente.

source: Warning: This Chargeback Rate will be permanently removed!
de: Warnung: Diese Rückerstattungsrate wird dauerhaft entfernt.
es: Advertencia: Esta tasa de Chargeback se eliminará de manera permanente.
it: Avvertenza: questo tasso di chargeback verrà rimosso definitivamente.
pt_br: Aviso: esta taxa de estorno será removida permanentemente.

source: Warning: This Cloud Network and ALL of its components will be removed!
de: Warnung: Das ausgewählte Cloudnetz und alle zugehörigen Komponenten werden entfernt.
es: Advertencia: Esta red de nube y TODOS sus componentes serán eliminados.
it: Avvertenza: questa rete cloud e TUTTI i relativi componenti saranno rimossi.
pt_br: Aviso: esta rede da nuvem e TODOS os componentes dela serão removidos.

source: Warning: This Cloud Provider and ALL of its components will be permanently removed!
de: Warnung: Dieser Cloud-Provider und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Este proveedor de la nube y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: questo provider cloud e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: este provedor em nuvem e TODOS os seus componentes serão removidos permanentemente.

source: Warning: This Cloud Subnet and ALL of its components will be removed!
de: Warnung: Das ausgewählte Cloudteilnetz und alle zugehörigen Komponenten werden entfernt.
es: Advertencia: Esta subred de la nube y TODOS sus componentes se eliminarán.
it: Avvertenza: questa sottorete cloud e TUTTI i relativi componenti saranno rimossi.
pt_br: Aviso: esta sub-rede da nuvem e TODOS os componentes dela serão removidos.

source: Warning: This Containers Provider and ALL of its components will be permanently removed!
de: Warnung: Dieser Container-Provider und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Este proveedor de contenedores y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: Questo provider contenitori e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: este provedor de contêiner e TODOS os seus componentes serão removidos permanentemente.

source: Warning: This Custom Button Group will be permanently removed!
de: Warnung: Diese angepasste Schaltflächengruppe wird dauerhaft entfernt.
es: Aviso: Este grupo de botones personalizados se eliminará de forma permanente.
it: Avvertenza: questo gruppo di pulsanti personalizzato verrà rimosso definitivamente.
pt_br: Aviso: este grupo de botões personalizados será removido permanentemente!

source: Warning: This Customization Template will be permanently removed!
de: Warnung: Diese Anpassungsvorlage wird dauerhaft entfernt.
es: Advertencia: Esta plantilla de personalización se eliminará de manera permanente.
it: Avvertenza: questo modello di personalizzazione verrà rimosso definitivamente.
pt_br: Aviso: este modelo de customização será removido permanentemente.

source: Warning: This Dashboard and ALL of its components will be permanently removed!
de: Warnung: Dieses Dashboard und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Este panel y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: Questo dashboard e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: este painel e TODOS os componentes dele serão removidos permanentemente.

source: Warning: This Datastore and ALL of its components will be permanently removed!
de: Warnung: Dieser Datenspeicher und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Este almacén de datos y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: Questo datastore e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: este armazenamento de dados e TODOS os componentes dele serão removidos permanentemente.

source: Warning: This Dialog will be permanently removed from the Virtual Management Database!
de: Warnung: Dieser Dialog wird dauerhaft aus der Datenbank für virtuelles Management entfernt.
es: Advertencia: Este cuadro de diálogo será eliminado de manera permanente de la base de datos de administración virtual.
it: Avvertenza: Questa finestra di dialogo verrà rimossa in modo permanente dal Database di gestione virtuale
pt_br: Aviso: este diálogo será removido permanentemente do banco de dados de gerenciamento virtual.

source: Warning: This Dialog will be permanently removed!
de: Warnung: Dieser Dialog wird dauerhaft entfernt.
es: Advertencia: Este cuadro de diálogo será eliminado de manera permanente.
it: Avvertenza: Questa finestra di dialogo verrà rimossa definitivamente.
pt_br: Aviso: este diálogo será removido permanentemente.

source: Warning: This Floating IP and ALL of its components will be removed!
de: Warnung: Diese variable IP-Adresse und alle zugehörigen Komponenten werden entfernt.
es: Advertencia: Esta IP flotante y TODOS sus componentes se quitarán.
it: Avvertenza: Questo IP mobile e tutti i relativi componenti verranno rimossi.
pt_br: Aviso: este IP flutuante e TODOS os componentes dele serão removidos.

source: Warning: This Generic Object Definition will be permanently removed!
de: Warnung: Diese generische Objektdefinition wird dauerhaft entfernt.
es: Advertencia: Esta definición de objeto genérico se eliminará de forma permanente.
it: Avvertenza: questa definizione di oggetto generico verrà rimossa in modo permanente.
pt_br: Aviso: esta definição de definição de objeto será removida permanentemente!
