Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: MetricRollup|Max derived cpu reserved
de: Abgeleitet - Maximale reservierte CPU
es: CPU derivada máx. reservada
it: CPU massima derivata prenotata
pt_br: MetricRollup|CPU máx. derivada reservada

source: MetricRollup|Max derived host count off
de: Abgeleitet - Maximale Anzahl ausgeschalteter Hosts
es: Conteo de host derivado máx. apagado
it: Numero massimo di host derivati non attivo
pt_br: MetricRollup|Contagem máx. de hosts derivados desligada

source: MetricRollup|Max derived host count on
de: Abgeleitet - Maximale Anzahl eingeschalteter Hosts
es: Conteo de host derivado máx. encendido
it: Numero massimo di host derivati attivo
pt_br: MetricRollup|Contagem máx. de hosts derivados ligada

source: MetricRollup|Max derived host count total
de: Abgeleitet - Maximale Hostanzahl insgesamt
es: Conteo de host derivado máx. total
it: Numero massimo totale di host derivati
pt_br: MetricRollup|Contagem máx. total de hosts derivados

source: MetricRollup|Max derived host sockets
de: Abgeleitet - Maximum für Host-Sockets
es: Sockets de host derivado máx.
it: Numero massimo di socket host derivati
pt_br: MetricRollup|Máx. de soquetes de hosts derivados

source: MetricRollup|Max derived memory available
de: Abgeleitet - Maximum für verfügbaren Speicher
es: Memoria derivada máx. disponible
it: Memoria massima derivata disponibile
pt_br: MetricRollup|Memória máx. derivada disponível

source: MetricRollup|Max derived memory reserved
de: Abgeleitet - Maximaler reservierter Speicher
es: Memoria derivada máx. reservada
it: Memoria massima derivata prenotata
pt_br: MetricRollup|Memória máx. derivada reservada

source: MetricRollup|Max derived memory used
de: Abgeleitet - Maximaler belegter Speicher
es: Memoria derivada máx. usada
it: Memoria massima derivata disponibile
pt_br: MetricRollup|Memória máx. derivada usada

source: MetricRollup|Max derived storage disk managed
de: Abgeleitet - Maximum für verwaltete Speicherplatte
es: Disco de almacenamiento derivado máx. administrado
it: Numero massimo di dischi di archiviazione derivati gestito
pt_br: MetricRollup|Disco de armazenamento máx. derivado gerenciado

source: MetricRollup|Max derived storage disk registered
de: Abgeleitet - Maximum für registrierte Speicherplatte
es: Disco de almacenamiento derivado máx. registrado
it: Numero massimo di dischi di archiviazione derivati registrato
pt_br: MetricRollup|Disco de armazenamento máx. derivado registrado

source: MetricRollup|Max derived storage disk unmanaged
de: Abgeleitet - Maximum für nicht verwaltete Speicherplatte
es: Disco de almacenamiento derivado máx. no administrado
it: Numero massimo di dischi di archiviazione derivati non gestito
pt_br: MetricRollup|Disco de armazenamento máx. derivado não gerenciado

source: MetricRollup|Max derived storage disk unregistered
de: Abgeleitet - Maximum für nicht registrierte Speicherplatte
es: Disco de almacenamiento derivado máx. no registrado
it: Numero massimo di dischi di archiviazione derivati non registrato
pt_br: MetricRollup|Disco de armazenamento máx. derivado não registrado

source: MetricRollup|Max derived storage free
de: Abgeleitet - Maximum für freien Speicher
es: Almacenamiento derivado máx. libre
it: Valore massimo dello spazio di archiviazione libero derivato
pt_br: MetricRollup|Armazenamento máx. derivado livre

source: MetricRollup|Max derived storage mem managed
de: Abgeleitet - Maximum für verwalteten Speicher
es: Memoria de almacenamiento máx. derivada administrada
it: Valore massimo dello spazio di archiviazione derivato gestito
pt_br: MetricRollup|Memória de armazenamento máx. derivada gerenciada

source: MetricRollup|Max derived storage mem registered
de: Abgeleitet - Maximum für registrierten Speicher
es: Memoria de almacenamiento máx. derivada registrada
it: Valore massimo dello spazio di archiviazione derivato registrato
pt_br: MetricRollup|Memória de armazenamento máx. derivada registrada

source: MetricRollup|Max derived storage mem unmanaged
de: Abgeleitet - Maximum für nicht verwalteten Speicher
es: Memoria de almacenamiento máx. derivada no administrada
it: Valore massimo dello spazio di archiviazione derivato non gestito
pt_br: MetricRollup|Memória de armazenamento máx. derivada não gerenciada

source: MetricRollup|Max derived storage mem unregistered
de: Abgeleitet - Maximum für nicht registrierten Speicher
es: Memoria de almacenamiento máx. derivada no registrada
it: Valore massimo dello spazio di archiviazione derivato non registrato
pt_br: MetricRollup|Memória de armazenamento máx. derivada não registrada

source: MetricRollup|Max derived storage snapshot managed
de: Abgeleitet - Maximum der Momentaufnahme des verwalteten Speichers
es: Instantánea de almacenamiento máx. derivada administrada
it: Numero massimo di istantanee dello spazio di archiviazione derivato gestito
pt_br: MetricRollup|Captura instantânea de armazenamento máx. derivado gerenciado

source: MetricRollup|Max derived storage snapshot registered
de: Abgeleitet - Maximum der Momentaufnahme des registrierten Speichers
es: Instantánea de almacenamiento máx. derivada registrada
it: Numero massimo di istantanee dello spazio di archiviazione derivato registrato
pt_br: MetricRollup|Captura instantânea de armazenamento máx. derivado registrado

source: MetricRollup|Max derived storage snapshot unmanaged
de: Abgeleitet - Maximum der Momentaufnahme des nicht verwalteten Speichers
es: MetricRollup|Instantánea de almacenamiento máx. derivada no administrada
it: Numero massimo di istantanee dello spazio di archiviazione derivato non gestito
pt_br: MetricRollup|Captura instantânea de armazenamento máx. derivado não gerenciado

source: MetricRollup|Max derived storage snapshot unregistered
de: Abgeleitet - Maximum der Momentaufnahme des nicht registrierten Speichers
es: MetricRollup|Instantánea de almacenamiento máx. derivada no registrada
it: Numero massimo di istantanee dello spazio di archiviazione derivato non registrato
pt_br: MetricRollup|Captura instantânea de armazenamento máx. derivado não registrado

source: MetricRollup|Max derived storage total
de: Abgeleitet - Maximum für Speicher insgesamt
es: Almacenamiento derivado máx. total
it: Valore massimo dello spazio di archiviazione totale derivato
pt_br: MetricRollup|Armazenamento máx. derivado total

source: MetricRollup|Max derived storage used managed
de: Abgeleitet - Maximum für belegten verwalteten Speicher
es: Almacenamiento derivado máx. usado administrado
it: Valore massimo dello spazio di archiviazione derivato utilizzato gestito
pt_br: MetricRollup|Armazenamento derivado máx. usado gerenciado

source: MetricRollup|Max derived storage used registered
de: Abgeleitet - Maximum für belegten registrierten Speicher
es: Almacenamiento derivado máx. usado registrado
it: Valore massimo dello spazio di archiviazione derivato utilizzato registrato
pt_br: MetricRollup|Armazenamento derivado máx. usado registrado

source: MetricRollup|Max derived storage used unmanaged
de: Abgeleitet - Maximum für belegten nicht verwalteten Speicher
es: Almacenamiento derivado máx. usado no administrado
it: Valore massimo dello spazio di archiviazione derivato utilizzato non gestito
pt_br: MetricRollup|Armazenamento derivado máx. usado não gerenciado

source: MetricRollup|Max derived storage used unregistered
de: Abgeleitet - Maximum für belegten nicht registrierten Speicher
es: Almacenamiento derivado máx. usado no registrado
it: Valore massimo dello spazio di archiviazione derivato utilizzato non registrato
pt_br: MetricRollup|Armazenamento derivado máx. usado não registrado

source: MetricRollup|Max derived storage vm count managed
de: Abgeleitet - Maximale VM-Anzahl für verwalteten Speicher
es: MetricRollup|Conteo de máquinas virtuales de almacenamiento máx. derivadas administradas
it: Numero massimo di vm con spazio di archiviazione derivato gestito
pt_br: MetricRollup|Contagem máx. de máquinas virtuais de armazenamento derivado gerenciada

source: MetricRollup|Max derived storage vm count registered
de: Abgeleitet - Maximale VM-Anzahl für registrierten Speicher
es: MetricRollup|Conteo de máquinas virtuales de almacenamiento máx. derivadas registradas
it: Numero massimo di vm con spazio di archiviazione derivato registrato
pt_br: MetricRollup|Contagem máx. de máquinas virtuais de armazenamento derivado registrada

source: MetricRollup|Max derived storage vm count unmanaged
de: Abgeleitet - Maximale VM-Anzahl für nicht verwalteten Speicher
es: MetricRollup|Conteo de máquinas virtuales de almacenamiento máx. derivadas no administradas
it: Numero massimo di vm con spazio di archiviazione derivato non gestito
pt_br: MetricRollup|Contagem máx. de máquinas virtuais de armazenamento derivado não gerenciada

source: MetricRollup|Max derived storage vm count unregistered
de: Abgeleitet - Maximale VM-Anzahl für nicht registrierten Speicher
es: MetricRollup|Conteo de máquinas virtuales de almacenamiento máx. derivadas no registradas
it: Numero massimo di vm con spazio di archiviazione derivato non registrato
pt_br: MetricRollup|Contagem máx. de máquinas virtuais de armazenamento derivado não registrada

source: MetricRollup|Max derived vm allocated disk storage
de: Abgeleitet - Maximaler zugeordneter Plattenspeicher für VM
es: MetricRollup|Almacenamiento en disco asignado máx. de máquinas virtuales derivadas
it: Spazio di archiviazione massimo derivato assegnato alla vm
pt_br: MetricRollup|Armazenamento máx. no disco alocado à máquina virtual derivada

source: MetricRollup|Max derived vm count off
de: Abgeleitet - Maximale Anzahl ausgeschalteter VMs
es: Conteo máx. de máquinas virtuales derivadas apagadas
it: Numero massimo di vm derivate non attive
pt_br: MetricRollup|Contagem máx. de máquinas virtuais derivadas desligada

source: MetricRollup|Max derived vm count on
de: Abgeleitet - Maximale Anzahl eingeschalteter VMs
es: Conteo máx. de máquinas virtuales derivadas encendidas
it: Numero massimo di vm derivate attive
pt_br: MetricRollup|Contagem máx. de máquinas virtuais derivadas ligada

source: MetricRollup|Max derived vm count total
de: Abgeleitet - Maximale VM-Anzahl insgesamt
es: Conteo máx. de máquinas virtuales derivadas total
it: Numero massimo totale di vm derivate
pt_br: MetricRollup|Contagem máx. de máquinas virtuais derivadas no total

source: MetricRollup|Max derived vm numvcpus
de: Abgeleitet - Maximale Anzahl VM-vCPUs
es: Número máx. de VCPU de máquina virtual derivada
it: Numero massimo derivato di vcpu della vm
pt_br: MetricRollup|Máx. de numvcpus de máquinas virtuais derivados

source: MetricRollup|Max derived vm used disk storage
de: Abgeleitet - Maximaler belegter Plattenspeicher für VM
es: MetricRollup|Almacenamiento en disco usado máx. de máquinas virtuales derivadas
it: Spazio di archiviazione massimo derivato utilizzato dalla vm
pt_br: MetricRollup|Armazenamento máx. no disco usado da MV derivada

source: MetricRollup|Max disk devicelatency absolute average
de: Maximale absolute Einheitenlatenz für Platte - Durchschnitt
es: MetricRollup|Promedio absoluto máx. de latencia de dispositivo de disco
it: Valore medio massimo assoluto di devicelatency del disco
pt_br: MetricRollup|Média absoluta de latência máx. do dispositivo de disco

source: MetricRollup|Max disk kernellatency absolute average
de: Maximale absolute Kernellatenz für Platte - Durchschnitt
es: Promedio absoluto máx. de latencia de kernel de disco
it: Valore medio massimo assoluto di kernellatency del disco
pt_br: MetricRollup|Média absoluta de latência máx. de kernel de disco

source: MetricRollup|Max disk queuelatency absolute average
de: Maximale absolute Warteschlangenlatenz für Platte - Durchschnitt
es: Promedio absoluto máx. de latencia de cola de disco
it: Valore medio massimo assoluto di queuelatency del disco
pt_br: MetricRollup|Média absoluta de latência máx. de fila de disco

source: MetricRollup|Max disk totalreadlatency absolute average
de: MetricRollup|Absoluter Durchschnitt der max. Schreiblatenz insgesamt für Platte
it: MetricRollup|Media assoluta totalreadlatency massima disco

source: MetricRollup|Max disk totalwritelatency absolute average
de: MetricRollup|Absoluter Durchschnitt der max. Schreiblatenz insgesamt für Platte
it: MetricRollup|Media assoluta totalwritelatency massima disco

source: MetricRollup|Max disk usage rate average
de: Maximaler Durchschnitt der Plattenauslastungsrate
es: Promedio máx. de tasa de uso de disco
it: Valore medio tasso di utilizzo massimo del disco
pt_br: MetricRollup|Taxa média de uso máx. do disco

source: MetricRollup|Max mem swapin absolute average
de: Maximale absolute Speichereinlagerung - Durchschnitt
es: Promedio absoluto máx. de swapin memoria
it: Valore medio massimo assoluto di swapin della memoria
pt_br: MetricRollup|Média absoluta de mem. máx. carregada da área de troca

source: MetricRollup|Max mem swapout absolute average
de: Maximale absolute Speicherauslagerung - Durchschnitt
es: Promedio absoluto máx. de memoria swap
it: Valore medio massimo assoluto di swapout della memoria
pt_br: MetricRollup|Média absoluta de mem. máx. descarregada para a área de troca

source: MetricRollup|Max mem swapped absolute average
de: Maximale absolute Speicherverlagerung - Durchschnitt
es: Memoria - Promedio máx. intercambiado
it: Valore medio massimo assoluto di swapped della memoria
pt_br: MetricRollup|Média absoluta de mem. máx. trocada

source: MetricRollup|Max mem swaptarget absolute average
de: Maximaler absoluter Speicher für Verlagerungsziel - Durchschnitt
es: Memoria - Promedio máximo de destino de swap
it: Valore medio massimo assoluto di swaptarget della memoria
pt_br: MetricRollup|Média absoluta de destino de troca máx. de memória

source: MetricRollup|Max mem usage absolute average
de: Maximale absolute Speicherbelegung - Durchschnitt
es: Promedio absoluto máx. de uso de memoria
it: Valore medio massimo assoluto di utilizzo della memoria
pt_br: MetricRollup|Média absoluta de uso máx. de memória

source: MetricRollup|Max mem vmmemctl absolute average
de: Maximaler absoluter Speicher der VM-Speichersteuerung - Durchschnitt
es: Promedio absoluto máx. de memoria de vmmemctl
it: Valore medio massimo assoluto di vmmemctl della memoria
pt_br: MetricRollup|Média absoluta de vmmemctl máx. de memória

source: MetricRollup|Max mem vmmemctltarget absolute average
de: Maximaler absoluter Speicher des VM-Speichersteuerungsziels - Durchschnitt
es: Promedio absoluto máx. de memoria de vmmemctltarget
it: Valore medio massimo assoluto di vmmemctltarget della memoria
pt_br: MetricRollup|Média absoluta de MVmemctltarget máx. de memória

source: MetricRollup|Max net usage rate average
de: Maximale Netzauslastungsrate - Durchschnitt
es: Promedio de tasa de uso máx. de red
it: Valore medio tasso di utilizzo massimo della rete
pt_br: MetricRollup|Taxa média de uso máx. da rede

source: MetricRollup|Max stat container group create rate
de: Maximale Erstellungsrate für statische Containergruppen
es: Tasa máx. de creación de grupos de contenedores de estadísticas
it: Tasso massimo di creazione gruppo di container di stat
pt_br: MetricRollup|Taxa máx. do estado de criação de grupos de contêineres

source: MetricRollup|Max stat container group delete rate
de: Maximale Löschrate für statische Containergruppen
es: Tasa máx. de eliminación de grupos de contenedores de estadísticas
it: Tasso massimo di eliminazione gruppo di container di stat
pt_br: MetricRollup|Taxa máx. do estado de exclusão de grupos de contêineres

source: MetricRollup|Max stat container image registration rate
de: Maximale Registrierungsrate für statische Container-Images
es: Tasa máx. de registro de imágenes de contenedores de estadísticas
it: Tasso massimo di registrazione immagine contenitore di stat
pt_br: MetricRollup|Taxa máx. do estado de registro de grupos de contêineres

source: MetricRollup|Max sys uptime absolute latest
de: Maximale absolute Systembetriebszeit - Neueste
es: Tiempo de actividad máx. absoluto del sistema más reciente
it: Tempo di attività più recente assoluto massimo del sistema
pt_br: MetricRollup|Tempo de execução máx. absoluto mais recente do sistema

source: MetricRollup|Mem swapin absolute average
de: Absolute Speichereinlagerung - Durchschnitt
es: Promedio absoluto de swap en memoria
it: Valore medio assoluto di swapin della memoria
pt_br: MetricRollup|Média absoluta de memória carregada da área de troca

source: MetricRollup|Mem swapout absolute average
de: Absolute Speicherauslagerung - Durchschnitt
es: Promedio absoluto de swap out de memoria
it: Valore medio assoluto di swapout della memoria
pt_br: MetricRollup|Média absoluta de memória descarregada para a área de troca

source: MetricRollup|Mem swapped absolute average
de: Absolute Speicherverlagerung - Durchschnitt
es: Promedio absoluto de swap de memoria
it: Valore medio assoluto di swapped della memoria
pt_br: MetricRollup|Média absoluta de memória trocada

source: MetricRollup|Mem swaptarget absolute average
de: Absoluter Speicher für Verlagerungsziel - Durchschnitt
es: Memoria - Promedio absoluto de destino de swap
it: Valore medio assoluto di swaptarget della memoria
pt_br: MetricRollup|Média absoluta da meta de swap de memória

source: MetricRollup|Mem usage absolute average
de: Absolute Speicherbelegung - Durchschnitt
es: Memoria - Promedio absoluto de uso de memoria
it: Valore medio assoluto di utilizzo della memoria
pt_br: MetricRollup|Média absoluta de uso de mem.

source: MetricRollup|Mem vmmemctl absolute average
de: Absoluter Speicher der VM-Speichersteuerung - Durchschnitt
es: Promedio absoluto de la memoria máxima de vmmemctl
it: Valore medio assoluto di vmmemctl della memoria
pt_br: MetricRollup|Média absoluta de vmmemctl de mem.

source: MetricRollup|Mem vmmemctltarget absolute average
de: Absoluter Speicher des VM-Speichersteuerungsziels - Durchschnitt
es: Promedio absoluto de la memoria de vmmemctltarget
it: Valore medio assoluto di vmmemctltarget della memoria
pt_br: MetricRollup|Média absoluta de MVmemctltarget de mem.

source: MetricRollup|Min cpu ready delta summation
de: Minimum für CPU-Bereitschaft - Deltasumme
es: Sumatorio Delta mín. de la CPU lista
it: Somma minima delta dello stato ready della Cpu
pt_br: MetricRollup|Adição do delta mín. pronto da CPU

source: MetricRollup|Min cpu system delta summation
de: Minimum für CPU-System - Deltasumme
es: Sumatorio Delta mín. de la CPU del sistema
it: Somma minima delta del sistema Cpu
pt_br: MetricRollup|Adição do delta mín. do sistema da CPU

source: MetricRollup|Min cpu usage rate average
de: Minimaler Durchschnitt der CPU-Auslastungsrate
es: Promedio de tasa de uso mín. de CPU
it: MetricRollup|Valore medio tasso di utilizzo minimo della Min
pt_br: MetricRollup|Taxa média de uso mín. da CPU

source: MetricRollup|Min cpu usagemhz rate average
de: Minimaler Durchschnitt der CPU-Auslagerungsrate (MHz)
es: Promedio de tasa de uso de MHz mín. de CPU
it: Valore medio tasso di utilizzo mhz minimo della Min
pt_br: MetricRollup|Taxa média de uso mín. da CPU em MHz

source: MetricRollup|Min cpu used delta summation
de: Minimale CPU-Belegung - Deltasumme
es: Sumatorio Delta mín. de CPU usada
it: Somma minima delta dell'utilizzo della Cpu
pt_br: MetricRollup|Adição do delta mín. da CPU usada

source: MetricRollup|Min cpu wait delta summation
de: Minimum für CPU-Bereitschaft - Deltasumme
es: Sumatorio Delta mín. CPU en espera
it: Somma minima delta dello stato di attesa della Min
pt_br: MetricRollup|Adição do delta mín. em espera da CPU

source: MetricRollup|Min derived cpu available
de: Abgeleitet - Minimale verfügbare CPU
es: CPU derivada mín. disponible
it: CPU minima derivata disponibile
pt_br: MetricRollup|CPU mín. derivada disponível

source: MetricRollup|Min derived cpu reserved
de: Abgeleitet - Minimale reservierte CPU
es: CPU derivada mín. reservada
it: CPU minima derivata prenotata
pt_br: MetricRollup|CPU mín. derivada reservada

source: MetricRollup|Min derived host count off
de: Abgeleitet - Minimale Anzahl ausgeschalteter Hosts
es: Conteo de host derivado mín. apagado
it: Numero minima di host derivati non attivo
pt_br: MetricRollup|Contagem mín. de hosts derivados desligada

source: MetricRollup|Min derived host count on
de: Abgeleitet - Minimale Anzahl eingeschalteter Hosts
es: Conteo de host derivado mín. encendido
it: Numero minima di host derivati attivo
pt_br: MetricRollup|Contagem mín. de hosts derivados ligada

source: MetricRollup|Min derived host count total
de: Abgeleitet - Minimale Hostanzahl insgesamt
es: Conteo de host derivado mín. total
it: Numero minima totale di host derivati
pt_br: MetricRollup|Contagem mín. de hosts derivados no total

source: MetricRollup|Min derived host sockets
de: Abgeleitet - Minimum für Host-Sockets
es: Sockets de host derivado mín.
it: Numero minimo di socket host derivati
pt_br: MetricRollup|Mín. de soquetes de hosts derivados

source: MetricRollup|Min derived memory available
de: Abgeleitet - Minimum für verfügbaren Speicher
es: Memoria derivada mín. disponible
it: Memoria minima derivata disponibile
pt_br: MetricRollup|Memória mín. derivada disponível

source: MetricRollup|Min derived memory reserved
de: Abgeleitet - Minimum für reservierten Speicher
es: Memoria derivada mín. reservada
it: Memoria minima derivata prenotata
pt_br: MetricRollup|Memória mín. derivada reservada

source: MetricRollup|Min derived memory used
de: Abgeleitet - Minimum für belegten Speicher
es: Memoria derivada mín. usada
it: Memoria minima derivata disponibile
pt_br: MetricRollup|Memória mín. derivada usada

source: MetricRollup|Min derived storage disk managed
de: Abgeleitet - Minimum für verwaltete Speicherplatte
es: Disco de almacenamiento derivado mín. administrado
it: Numero minima di dischi di archiviazione derivati gestito
pt_br: MetricRollup|Disco de armazenamento mín. derivado gerenciado

source: MetricRollup|Min derived storage disk registered
de: Abgeleitet - Minimum für registrierte Speicherplatte
es: Disco de almacenamiento derivado mín. registrado
it: Numero minima di dischi di archiviazione derivati registrato
pt_br: MetricRollup|Disco de armazenamento mín. derivado registrado

source: MetricRollup|Min derived storage disk unmanaged
de: Abgeleitet - Minimum für nicht verwaltete Speicherplatte
es: Disco de almacenamiento derivado mín. no administrado
it: Numero minimo di dischi di archiviazione derivati non gestito
pt_br: MetricRollup|Disco de armazenamento mín. derivado não gerenciado

source: MetricRollup|Min derived storage disk unregistered
de: Abgeleitet - Minimum für nicht registrierte Speicherplatte
es: Disco de almacenamiento derivado mín. no registrado
it: Numero minimo di dischi di archiviazione derivati non registrato
pt_br: MetricRollup|Disco de armazenamento mín. derivado não registrado

source: MetricRollup|Min derived storage free
de: Abgeleitet - Minimum für freien Speicher
es: Almacenamiento derivado mín. libre
it: Valore minimo dello spazio di archiviazione libero derivato
pt_br: MetricRollup|Armazenamento mín. derivado livre

source: MetricRollup|Min derived storage mem managed
de: Abgeleitet - Minimum für verwalteten Speicher
es: Memoria de almacenamiento mín. derivada administrada
it: Valore minimo dello spazio di archiviazione derivato gestito
pt_br: MetricRollup|Memória mín. de armazenamento derivado gerenciada

source: MetricRollup|Min derived storage mem registered
de: Abgeleitet - Minimum für registrierten Speicher
es: Memoria de almacenamiento mín. derivada registrada
it: Valore minimo dello spazio di archiviazione derivato registrato
pt_br: MetricRollup|Memória mín. de armazenamento derivado registrada
