Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Move selected Policies into this Profile
es: Mover políticas seleccionadas a este perfil
pt_br: Mover políticas selecionadas para este perfil

source: Move selected to left
es: Mover seleccionados a la izquierda
pt_br: Mover selecionado para a esquerda

source: Move selected to right
es: Mover seleccionados a la derecha
pt_br: Mover selecionado para a direita

source: My services
es: Mis servicios
pt_br: Meus serviços

source: Name:
es: Nombre:
pt_br: Nome:

source: Network Router "%{name}" created
es: Se ha creado el enrutador de red "%{name}"
pt_br: O Roteador de rede "%{name}" foi criado

source: Network Router "%{name}" updated
es: Se ha actualizado el enrutador de red "%{name}"
pt_br: O Roteador de rede "%{name}" foi atualizado

source: Network Router creation failed: Task start failed
es: Error al crear el enrutador de redes: error en el inicio de tarea
pt_br: Falha ao criar roteador de rede: falha ao iniciar tarefa

source: New Orchestration Template Information
es: Nueva información de plantilla de orquestación
pt_br: Novas informações do modelo de orquestração

source: New option
es: Nueva opción
pt_br: Opção nova

source: Next Page
es: Página siguiente
pt_br: Próxima página

source: Next Update On
es: Próxima actualización en
pt_br: Próxima atualização em

source: No %{alert_profile_type} Alert Profiles are defined that match the entered search string.
es: No se ha definido ningún perfil de alerta de %{alert_profile_type} que coincida con la serie de búsqueda especificada.
pt_br: Nenhum Perfil de alerta %{alert_profile_type} foi definido que corresponda à sequência de procura inserida.

source: No %{alert_profile_type} Alert Profiles are defined.
es: No se ha definido ningún perfil de alerta de %{alert_profile_type}.
pt_br: Nenhum Perfil de alerta %{alert_profile_type} foi definido.

source: No %{model} Conditions are defined that match the entered search string.
es: No se ha definido ninguna condición de %{model} que coincida con la serie de búsqueda especificada.
pt_br: Nenhuma condição %{model} foi definida que corresponda à sequência de procura inserida.

source: No %{model} Conditions are defined.
es: No se ha definido ninguna condición de %{model}.
pt_br: Nenhuma condição %{model} foi definida.

source: No %{mode} Policy Profiles are defined that match the entered search string.
es: No se ha definido ningún perfil de política de %{mode} que coincida con la serie de búsqueda especificada.
pt_br: Nenhum Perfil de política %{mode} foi definido que corresponda à sequência de procura inserida.

source: No %{mode} Policy Profiles are defined.
es: No se ha definido ningún perfil de política de %{mode}.
pt_br: Nenhum Perfil de política %{mode} foi definido.

source: No Backup Schedules are defined
es: No hay programaciones de copias de seguridad definidas
pt_br: Nenhum planejamento de backup definido

source: No Dashboards are defined for this group. Default dashboard will be shown.
es: No hay paneles definidos para este grupo. Se mostrará el panel predeterminado.
pt_br: Nenhum Painel está definido para este grupo. Painel padrão será mostrado.

source: No Events are defined
es: No hay eventos definidos
pt_br: Nenhum evento definido

source: No Events are defined that match the entered search string '%s'
es: No se ha definido ningún evento que coincida con la serie especificada '%s'
pt_br: Não há eventos definidos que correspondam à sequência de caracteres de procura inserida '%s'

source: No Resources found.
es: Ningún recurso encontrado.
pt_br: Nenhum recurso encontrado

source: No Utilization data available for this Server's Virtual Machine.
es: No hay datos de utilización disponibles para la máquina virtual de este servidor.
pt_br: Não há dados de utilização disponíveis para esta máquina virtual do servidor

source: No VMs were selected to move left
es: No se seleccionaron máquinas virtuales para mover a la izquierda
pt_br: Nenhuma máquina virtual foi selecionada para mover para a esquerda

source: No VMs were selected to move right
es: No se seleccionaron máquinas virtuales para mover a la derecha
pt_br: Nenhuma máquina virtual foi selecionada para mover para a direita

source: No category selected
es: No se seleccionó ninguna categoría
pt_br: Nenhuma categoria selecionada

source: No child VMs to move right, no action taken
es: Ninguna VM hija para mover a la derecha, ninguna acción cogida
pt_br: Nenhuma máquina virtual filha para mover para a direita, nenhuma ação tomada

source: No data found.
es: No se han encontrado datos.
pt_br: Não há dados encontrados.

source: No file chosen.
es: No se seleccionó ningún archivo.
pt_br: Nenhum arquivo selecionado.

source: No results match the search criteria
es: Ningún resultado coincide con los criterios de búsqueda
pt_br: Nenhum resultado corresponde aos critérios de procura.

source: No severity selected
es: No se seleccionó la gravedad
pt_br: Nenhuma gravidade selecionada

source: No snapshot
es: No hay instantáneas
pt_br: Nenhuma captura instantânea

source: No suitable target infra provider exists
es: No existe ningún proveedor de infraestructura de destino adecuado
pt_br: Não existe nenhum provedor de infraestrutura de destino apropriado

source: No visible Zones found in current region
es: No se encontraron zonas visibles en la región actual
pt_br: Nenhuma zona visível encontrada na região atual

source: Not Applicable
es: No se aplica
pt_br: Não aplicável

source: Not enforced
es: No exigido
pt_br: Não forçada

source: Note: displaying a very large number of objects in the topology display can adversely affect the performance of some web browsers.
es: Nota: la visualización de una gran cantidad de objetos en la pantalla de topología puede afectar de forma negativa el rendimiento de algunos navegadores web.
pt_br: Nota: exibir um número muito grande de objetos na exibição de topologia pode afetar o desempenho de alguns navegadores da web.

source: Object Storage
es: Almacenamiento por objetos
pt_br: Armazenamento de objetos

source: One DNS Name Server per line is required.
es: Se requiere un servidor de nombres DNS por línea.
pt_br: É obrigatório um servidor de nomes do DNS por linha.

source: Open Folder
es: Abrir carpeta
pt_br: Abrir pasta

source: Open a new browser window with Cockpit for this VM. This requires that Cockpit is pre-configured on the VM.
es: Abrir una nueva ventana del navegador con Cockpit para esta máquina virtual. Esta acción requiere que Cockpit se configure previamente en la máquina virtual.
pt_br: Abra uma nova janela do navegador com Cockpit para esta MV. Isso requer que o Cockpit seja pré-configurado na MV.

source: OpenShift Infra
es: Infraestructura de OpenShift
pt_br: Infraestrutura do OpenShift

source: OpenStack Infrastructure
es: Infraestructura de OpenStack
pt_br: Infraestrutura do OpenStack

source: Operations
es: Operaciones
pt_br: Operações

source: Options %{model}: %{name}
es: Opciones %{model}: %{name}
pt_br: Opções %{model}: %{name}

source: Page %d of %d
es: Página %d de %d
pt_br: Página %d de %d

source: Parameter Error: %{error_message}
es: Error de parámetro: %{error_message}
pt_br: Erro de parâmetro: %{error_message}

source: Parent VM can not be one of the child VMs
es: La máquina virtual padre no puede ser una de las máquinas virtuales hijas
pt_br: A máquina virtual pai não pode ser uma das máquinas virtuais filho

source: Password and Verify Password fields do not match
es: Los campos Contraseña y Verificar contraseña no coinciden
pt_br: Os campos Senha e Verificar senha não correspondem

source: Physical Infrastructure Compliance Policies
es: Políticas de cumplimiento de la infraestructura física
pt_br: Políticas de conformidade da infraestrutura física

source: Physical Infrastructure Conditions
es: Condiciones de la infraestructura física
pt_br: Condições de infraestrutura física

source: Physical Infrastructure Control Policies
es: Políticas de control de la infraestructura física
pt_br: Políticas de controle da infraestrutura física

source: Physical Infrastructure Topology
es: Topología de infraestructura física
pt_br: Topologia de infraestrutura física

source: Physical Server Compliance Policies
es: Políticas de cumplimiento del servidor físico
pt_br: Políticas de conformidade do servidor físico

source: Physical Server Control Policies
es: Políticas de control del servidor físico
pt_br: Políticas de controle do servidor físico

source: Physical storage added
es: Almacenamiento físico añadido
pt_br: Armazenamento físico incluído

source: Please select a file before uploading
es: Seleccione un archivo antes de descargar
pt_br: Selecione um arquivo antes de fazer upload

source: Pod Compliance Policies
es: Políticas de cumplimiento de Pod
pt_br: Políticas de conformidade do pod

source: Pod Conditions
es: Condiciones de Pod
pt_br: Condições do pod

source: Pod Control Policies
es: Políticas de control de Pod
pt_br: Políticas de controle do pod

source: Policy Profile "%{name}"
es: Perfil de política "%{name}"
pt_br: Perfil de política "%{name}"

source: Policy Profile "%{name}" was added
es: Se ha añadido el perfil de política "%{name}"
pt_br: O Perfil de política do "%{name}" foi incluído

source: Policy Profile "%{name}" was saved
es: Se ha guardado el perfil de política "%{name}"
pt_br: O Perfil da política do "%{name}" foi salvo

source: Policy Profile must contain at least one Policy
es: El Perfil de política debe contener al menos una política
pt_br: O perfil de política deve conter pelo menos uma política

source: Policy Profile no longer exists
es: El Perfil de política ya no existe
pt_br: O perfil de política não existe mais

source: Port number must be 1 to 65535
es: El número de puerto debe ser entre 1 y 65535
pt_br: O número da porta deve ser de 1 a 65535

source: Press submit to start the Database Vacuum process
es: Presione Enviar para iniciar el proceso de vaciado de la base de datos
pt_br: Pressione enviar para iniciar o processo de vácuo do banco de dados

source: Previous Page
es: Página anterior
pt_br: Página anterior

source: Profile Policies:
es: Políticas de perfil:
pt_br: Políticas de perfil:

source: Property Name "%s" is not unique
es: El nombre de propiedad "%s" no es exclusivo
pt_br: O nome da propriedade "%s" não é exclusivo

source: Provider Compliance Policies
es: Políticas de cumplimiento de los proveedores
pt_br: Políticas de conformidade do provedor

source: Provider Conditions
es: Condiciones de los proveedores
pt_br: Condições do provedor

source: Provider Control Policies
es: Políticas de control de los proveedores
pt_br: Políticas de controle do provedor

source: Provider is required
es: El proveedor es obligatorio
pt_br: O provedor é necessário

source: Provider:
es: Proveedor:
pt_br: Provedor:

source: Provider:
es: Proveedor:
pt_br: Provedor:

source: Provisioning Info
es: Información de aprovisionamiento
pt_br: Informações de fornecimento

source: Public Key (optional)
es: Clave pública (opcional)
pt_br: Chave pública (opcional)

source: Public?
es: ¿Público?
pt_br: Público?

source: Quotas for %{model} "%{name}" were saved
es: Se han guardado las cuotas para %{model} "%{name}"
pt_br: As cotas para %{model} "%{name}" foram salvas

source: RXTX factor must be greater than or equal to 0
es: El factor RXTX debe ser mayor o igual a 0
pt_br: O fator RXTX deve ser igual ou superior a 0

source: RXTX factor must be number
es: El factor RXTX debe ser un número
pt_br: Fator RXTX deve ser um número

source: Ram must be greater than 0
es: La RAM debe ser mayor a 0
pt_br: RAM deve ser maior do que 0

source: Ram must be integer
es: La RAM debe ser un número entero
pt_br: RAM deve ser um número inteiro

source: Ram size in MB
es: Tamaño de RAM en MB
pt_br: Tamanho de RAM em MB

source: Re-check Authentication Status for the selected block storage manager
es: Volver a comprobar el estado de autenticación para el gestor de almacenamiento de bloques seleccionado
pt_br: Status de autenticação de nova verificação do gerenciador de armazenamento de bloco selecionado

source: Reconfigure of Instance "%{name}" was cancelled by the user
es: El usuario ha cancelado la reconfiguración de la instancia "%{name}"
pt_br: A reconfiguração da instância "%{name}" foi cancelada pelo usuário

source: Reconfiguring Instance "%{name}" from %{old_flavor} to %{new_flavor}
es: Reconfiguración de la instancia "%{name}" de %{old_flavor} a %{new_flavor}
pt_br: Reconfigurando a instância "%{name}" de %{old_flavor} para %{new_flavor}

source: Refresh relationships and power states for all items related to the selected Block Storage Managers
es: Actualizar relaciones y estados de energía para todos los elementos relacionados con los administradores de almacenamiento por bloques seleccionados
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados aos gerenciadores de armazenamento em bloco selecionados

source: Refresh relationships and power states for all items related to the selected Block Storage Managers?
es: ¿Desea actualizar relaciones y estados de energía para todos los elementos relacionados con los administradores de almacenamiento por bloques seleccionados?
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados aos gerenciadores de armazenamento em bloco selecionados?

source: Remove Block Storage Managers from Inventory
es: Eliminar Administradores de almacenamiento en bloque del inventario
pt_br: Remover gerenciadores de armazenamento em bloco do inventário

source: Remove Custom Image
es: Eliminar imagen personalizada
pt_br: Remover imagem customizada

source: Remove Resources
es: Eliminar recursos
pt_br: Remover recursos

source: Remove Services from Inventory
es: Eliminar servicios del inventario
pt_br: Remover serviços do inventário

source: Remove all Alerts from this Profile
es: Eliminar todas las alertas de este perfil
pt_br: Remover todos os alertas deste perfil

source: Remove all Policies from this Profile
es: Eliminar todas las políticas de este perfil
pt_br: Remover todas as políticas deste perfil

source: Remove selected Alerts from this Action
es: Eliminar las alertas seleccionadas de esta acción
pt_br: Remover alertas selecionados desta ação

source: Remove selected Alerts from this Profile
es: Eliminar las alertas seleccionadas de este perfil
pt_br: Remover alertas selecionados deste perfil

source: Remove selected Block Storage Managers from Inventory
es: Eliminar Administradores de almacenamiento en bloque seleccionados del inventario
pt_br: Remover gerenciadores de armazenamento em bloco selecionados do inventário

source: Remove selected Policies from this Profile
es: Eliminar las políticas seleccionadas de este perfil
pt_br: Remover políticas selecionadas deste perfil

source: Remove selected Services from Inventory
es: Eliminar servicios seleccionados del inventario
pt_br: Remover serviços selecionados do inventário

source: Remove this Condition from Policy [%{condition_policy_description}]
es: Eliminar esta condición de la política [%{condition_policy_description}]
pt_br: Remover esta Condição da Política [%{condition_policy_description}]

source: Rename VM '%{name}'
es: Renombrar máquina virtual '%{name}'
pt_br: Renomear a VM '%{name}'

source: Rename of VM "%{name}" was cancelled by the user
es: El usuario ha cancelado el cambio de nombre de la máquina virtual "%{name}"
pt_br: A renomeação da VM "%{name}" foi cancelada pelo usuário

source: Rename of Virtual Machine "%{name}" has been initiated
es: Se ha iniciado el proceso de renombrar la máquina virtual "%{name}"
pt_br: A renomeação da Máquina Virtual "%{name}" foi iniciada

source: Rename selected item
es: Renombrar elemento seleccionado
pt_br: Renomear item selecionado

source: Replicator Compliance Policies
es: Políticas de cumplimiento del replicador
pt_br: Políticas de conformidade do replicador

source: Replicator Conditions
es: Condiciones del replicador
pt_br: Condições do replicador

source: Replicator Control Policies
es: Políticas de control del replicador
pt_br: Políticas de controle do replicador

source: Requested password change for the %s "%s".
es: Se ha solicitado el cambio de contraseña para %s "%s".
pt_br: Mudança de senha solicitada para o %s "%s".

source: Reset filter changes
es: Restablecer cambios de filtros
pt_br: Reconfigurar mudanças de filtro

source: Resource:
es: Recurso:
pt_br: Recurso:

source: Restore of Cloud Volume "%{name}" was cancelled by the user
es: El usuario ha cancelado la restauración del volumen de nube "%{name}"
pt_br: A restauração do Volume de nuvem "%{name}" foi cancelada pelo usuário

source: Restoring Cloud Volume "%{name}" from backup
es: Restauración del volumen de nube "%{name}" desde copia de seguridad
pt_br: Restaurando o volume de nuvem "%{name}" a partir do backup

source: Retirement Date and Time
es: Fecha y hora de retiro
pt_br: Data e hora da desativação

source: Retirement Info
es: Información de retiro
pt_br: Informações de desativação

source: Retirement date set to %{time}
es: Fecha de retirada establecida en %{time}
pt_br: Data de aposentadoria configurada para %{time}

source: Return to list view
es: Volver a la vista de lista
pt_br: Voltar para a exibição de lista

source: Router update failed: Task start failed
es: Error al actualizar el enrutador: error en el inicio de tarea
pt_br: Falha ao atualizar roteador: falha ao iniciar tarefa

source: Run Database Garbage Collection Now
es: Ejecuta recogida de basura de la base de datos ahora
pt_br: Executar coleta de lixo do banco de dados agora

source: Run a Database Backup Now
es: Ejecutar una copia de seguridad de la base de datos ahora
pt_br: Executar um backup do banco de dados agora

source: Run a Database backup now
es: Ejecutar una copia de seguridad de la base de datos ahora
pt_br: Executar um backup do banco de dados agora

source: Running Containers
es: Contenedores en ejecución
pt_br: Contêineres em execução

source: SCM credentials
es: Credenciales de SCM
pt_br: Credenciais de SCM

source: Select All
es: Seleccionar todo
pt_br: Selecionar todos

source: Select a single Infrastructure Provider to Change password
es: Seleccionar un único proveedor de infraestructura para modificar la contraseña
pt_br: Selecionar um único provedor de infraestrutura para mudar a senha

source: Select a single item to rename
es: Seleccionar un solo elemento para renombrar
pt_br: Selecione um único item para renomear

source: Select the format type below to apply syntax highlighting for better readability
es: Seleccione el tipo de formato siguiente para aplicar el resaltado de sintaxis para facilitar la lectura
pt_br: Selecione o tipo de formato abaixo para aplicar o destaque da sintaxe e melhorar a capacidade de leitura

source: Select your desired settings and click the apply button to view timeline data.
es: Seleccionar la configuración deseada y haga clic en el botón Aplicar para ver los datos de la línea de tiempo.
pt_br: Selecione as configurações desejadas e clique no botão Aplicar para visualizar os dados da linha do tempo.

source: Server %{server_name} [%{server_id}] can only be deleted if it is stopped or \ has not responded for a while
pt_br: O servidor %{server_name} [%{server_id}] poderá ser excluído apenas se ele for interrompido ou não tiver respondido por um tempo

source: Service "%{name}"
es: Servicio "%{name}"
pt_br: Serviço "%{name}"

source: Service "%{name}" was saved
es: Se ha guardado el servicio "%{name}"
pt_br: O Serviço "%{name}" foi salvo

source: Set Context
es: Asignar Contexto
pt_br: Configurar contexto

source: Set filters to default
es: Establecer filtros en valores predeterminados
pt_br: Definir filtros para o padrão

source: Show Ad hoc Metrics for this Provider
es: Mostrar métricas Ad Hoc para este proveedor
pt_br: Mostrar métricas ad hoc para este provedor

source: Show Summary
es: Mostrar Resumen
pt_br: Mostrar resumo

source: Show at Login
es: Mostrar al inicio de sesión
pt_br: Mostrar no login

source: Show parent Configuration Manager for this Configuration Profile
es: Mostrar el gestor de configuración padre de este perfil de configuración
pt_br: Mostrar o gerenciador de configuração deste perfil de configuração

source: Show parent Configuration Manager for this Configured System
es: Mostrar el gestor de configuración padre de este sistema configurado
pt_br: Mostrar o gerenciador de configuração pai deste sistema configurado

source: Show parent Configuration Profile for this Configured System
es: Mostrar el perfil de configuración padre de este sistema configurado
pt_br: Mostrar o perfil de configuração pai deste sistema configurado

source: Show topology
es: Mostrar topología
pt_br: Mostrar topologia

source: Simple filters
es: Filtros simples
pt_br: Filtros simples

source: Size (in gigabytes)
es: Tamaño (en gigabytes)
pt_br: Tamanho (em gigabytes)

source: Snapshot for Cloud Volume "%{name}" created
es: Se ha creado la instantánea del volumen de nube "%{name}"
pt_br: A Captura instantânea para o Volume de nuvem "%{name}" foi criada

source: Snapshot of Cloud Volume "%{name}" was cancelled by the user
es: El usuario ha cancelado la instantánea del volumen de nube "%{name}"
pt_br: A captura instantânea do volume de nuvem "%{name}" foi cancelada pelo usuário

source: Snapshot of VM %{name} was cancelled by the user
es: El usuario ha cancelado la instantánea de máquina virtual %{name}
pt_br: A captura instantânea da VM %{name} foi cancelada pelo usuário

source: Something is wrong, try reloading the page
es: Se ha producido un error; intente volver a cargar la página
pt_br: Algo deu errado. Tente recarregar a página.

source: Standard Output
es: Salida estándar
pt_br: Saída padrão

source: Start the Host Discovery
es: Iniciar el descubrimiento de host
pt_br: Iniciar a descoberta do host

source: Storage Systems
es: Sistemas de almacenamiento
pt_br: Sistemas de Armazenamento

source: Subnet CIDR
es: Subred CIDR
pt_br: CIDR da sub-rede

source: Subnet Range
es: Rango de subred
pt_br: Intervalo da sub-rede

source: Substitute: %{substitute}
es: Sustituto: %{substitute}
pt_br: Substituto: %{substitute}

source: Successful Events
es: Eventos exitosos
pt_br: Eventos com sucesso

source: Swap size in MB
es: Tamaño de swap en MB
pt_br: Tamanho de troca em MB

source: Swap size must be greater or equal to 0
es: El tamaño de swap debe ser mayor o igual a 0
pt_br: O tamanho de troca deve ser igual ou superior a 0

source: Swap size must be integer
es: El tamaño de swap debe ser un número entero
pt_br: O tamanho de troca deve ser um número inteiro

source: Switch:
pt_br: Comutador:

source: Switch: %{name}
pt_br: Comutador: %{name}

source: Synchronous
es: Sincrónico
pt_br: Síncrono

source: System Image Type "%{name}" was added
es: Se ha añadido el tipo de imagen del sistema "%{name}"
pt_br: O Tipo de imagem do sistema "%{name}" foi incluído

source: Templates under "%{name}"
es: Plantillas en "%{name}"
pt_br: Modelos no "%{name}"

source: Tenancy
es: Tenencia
pt_br: Ocupação

source: The web-based console is not available because the 'Cockpit' role is not enabled.
es: La consola basada en la red no está disponible porque el rol de 'cabina' no está activado.
pt_br: O console baseado na web não está disponível porque a função 'Cockpit' não está habilitada.

source: The web-based console is not available because the Container Node is not powered on
es: La consola basada en la red no está disponible porque el nodo del contenedor no está encendido
pt_br: O console baseado na web não está disponível porque o nó do contêiner não está ligado

source: The web-based console is not available because the VM is not powered on
es: La consola basada en la red no está disponible porque la máquina virtual no está conectada
pt_br: O console baseado na web não está disponível porque a máquina virtual não está ligada.
