Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Report preview generation returned: Status [%{status}] Message [%{message}]
de: Rückgabe aus Generierung der Berichtsvorschau: Status [%{status}] Nachricht [%{message}]
es: Generación de vista previa de informe devuelta: Estado [%{status}] Mensaje [%{message}]
it: La generazione dell'anteprima del report ha restituito: Stato [%{status}] Messaggio [%{message}]
pt_br: A geração de visualização do relatório retornou: Status [%{status}] Mensagem [%{message}]

source: Report runs
de: Berichtsausführungen
es: Ejecuciones del informe
it: Esecuzioni report
pt_br: Execuções de relatório

source: Report table is nil
de: Berichtstabelle ist nil
es: La tabla del informe es nula
it: Tabella report è nulla
pt_br: A tabela do relatório é nil

source: Reporting Workers
de: Berichtsworker
es: Trabajadores que generan informes
it: Segnalazione operatori
pt_br: Trabalhadores de geração de relatório

source: Reports
de: Berichte
es: Informes
it: Report
pt_br: Relatórios

source: Reports Currently Using This Time Profile
de: Berichte, die dieses Zeitprofil zurzeit verwenden
es: Informes que están usando este perfil de tiempo actualmente
it: I report stanno usando questo fuso orario al momento
pt_br: Relatórios sendo usados no momento por este perfil

source: Repositories
de: Repositorys
es: Repositorios
it: Repository
pt_br: Repositórios

source: Repositories (Embedded Ansible)
de: Repositorys (Embedded Ansible)
es: Repositorios (Ansible insertado)
it: Repository (Ansible incorporato)
pt_br: Repositórios (Ansible incorporado)

source: Repository '%{repository_name}' not found in database. Please try and import this repo into this appliance and retry the import. If the repository has been deleted this import will never succeed.
de: Repository '%{repository_name}' in Datenbank nicht gefunden. Versuchen Sie, dieses Repository in diese Appliance zu importieren, und wiederholen Sie den Import. Falls das Repository gelöscht wurde, wird dieser Import nie erfolgreich ausgeführt.
es: No se ha encontrado el repositorio '%{repository_name}' en la base de datos. Intente importar este repositorio en esta aplicación y vuelva a intentar la importación. Si el repositorio se ha suprimido, esta importación nunca se ejecutará correctamente.
it: Repository '%{repository_name}' non trovato nel database. Provare e importare questo repository in questo dispositivo e ritentare l'importazione. Se il repository è stato eliminato questa importazione non avrà esito positivo.
pt_br: O Repositório '%{repository_name}' não foi localizado no banco de dados. Tente e importe este repositório para este dispositivo e tente novamente a importação. Se o repositório tiver sido excluído esta importação nunca terá sucesso.

source: Repository Options
de: Repository-Optionen
es: Opciones del repositorio
it: Opzioni del repository
pt_br: Opções de repositório

source: Request
de: Anforderung
es: Solicitud
it: Richiesta
pt_br: Solicitação

source: Request "%{name}" was %{task}
de: Anforderung "%{name}" war %{task}
es: La solicitud "%{name}" fue %{task}
it: La richiesta "%{name}" era %{task}
pt_br: A solicitação "%{name}" foi %{task}

source: Request "%{name}": Delete successful
de: Anforderung "%{name}": Löschen erfolgreich
es: Solicitud "%{name}": Supresión correcta
it: Richiesta "%{name}": eliminazione eseguita correttamente
pt_br: Solicitação "%{name}": exclusão com sucesso

source: Request "%{name}": Error during 'destroy': %{message}
de: Anforderung "%{name}": Fehler beim Löschen ('destroy'): %{message}
es: Solicitud "%{name}": Error durante operación 'destruir': %{message}
it: Richiesta "%{name}": Errore durante 'destroy': %{message}
pt_br: Solicitação "%{name}": erro durante 'destroy': %{message}

source: Request %{subject} has been approved.
de: Anforderung %{subject} wurde genehmigt.
es: Se ha aprobado la solicitud %{subject}.
it: La richiesta %{subject} è stata approvata.
pt_br: A solicitação %{subject} foi aprovada.

source: Request %{subject} has been denied.
de: Anforderung %{subject} wurde zurückgewiesen.
es: Se ha denegado la solicitud %{subject}.
it: La richiesta %{subject} è stata rifiutata.
pt_br: A solicitação %{subject} foi negada.

source: Request Approval
de: Anforderungsgenehmigung
es: Aprobación de solicitud
it: Approvazione richiesta
pt_br: Aprovação da solicitação

source: Request CPU Cores
de: CPU-Kerne anfordern
it: Richiedi core CPU

source: Request CPU cores
de: CPU-Kerne anfordern
es: Solicitar núcleos de CPU
it: Richiedi core CPU
pt_br: Solicitar núcleos da CPU

source: Request Date
de: Anforderungsdatum
es: Fecha de solicitud
it: Data richiesta
pt_br: Data da solicitação

source: Request Date:
de: Anforderungsdatum:
es: Fecha de la solicitud:
it: Data richiesta:
pt_br: Data da solicitação:

source: Request Denial
de: Anforderungszurückweisung
es: Rechazo de solicitud
it: Rifiuto richiesta
pt_br: Negação da solicitação

source: Request Details
de: Anforderungsdetails
es: Detalles de la solicitud
it: Dettagli richiesta
pt_br: Detalhes da solicitação

source: Request Event
de: Anforderungsereignis
es: Evento de solicitud
it: Evento di richiesta
pt_br: Evento de solicitação

source: Request ID
de: Anforderungs-ID
es: ID de la solicitud
it: ID richiesta
pt_br: ID da solicitação

source: Request Info
de: Anforderungsinfo
es: Información de petición
it: Informazioni sulla richiesta
pt_br: Informações da solicitação

source: Request Information
de: Anforderungsinformationen
es: Información de la solicitud
it: Informazioni sulla richiesta
pt_br: Informações da solicitação

source: Request Log
de: Anforderungsprotokoll
it: Log richieste

source: Request Logs
de: Anforderungsprotokolle
it: Log richieste

source: Request Memory Bytes
de: Hauptspeicherbyte anfordern
it: Byte memoria richiesta

source: Request Memory bytes
de: Hauptspeicherbyte anfordern
es: Solicitar bytes de memoria
it: Richiedi byte di memoria
pt_br: Solicitar bytes de memória

source: Request State
de: Anforderungsstatus
es: Estado de la solicitud
it: Stato richiesta
pt_br: Estado da solicitação

source: Request Task
de: Anforderungstask
es: Solicitar tarea
it: Richiesta attività
pt_br: Tarefa de solicitação

source: Request Type
de: Anforderungstyp
es: Tipo de solicitud
it: Tipo di richiesta
pt_br: Tipo de solicitação

source: Request Type Display
de: Anforderungstypanzeige
it: Visualizzazione tipo di richiesta

source: Request and Limits
de: Anforderung und Begrenzungen
es: Solicitud y límites
it: Richiesta e Limiti
pt_br: Solicitação e limites

source: Request approval was cancelled by the user
de: Anforderungsgenehmigung wurde durch den Benutzer abgebrochen
es: El usuario canceló la aprobación de la solicitud
it: L'approvazione della richiesta è stata annullata dall'utente
pt_br: A aprovação da solicitação foi cancelada pelo usuário

source: Request denial was cancelled by the user
de: Anforderungszurückweisung wurde durch den Benutzer abgebrochen
es: El usuario canceló el rechazo de la solicitud
it: Il rifiuto della richiesta è stato annullato dall'utente
pt_br: A negação da solicitação foi cancelada pelo usuário

source: Request is missing for selected item
de: Anforderung fehlt für ausgewähltes Element
es: Falta la solicitud para el elemento seleccionado
it: Manca la richiesta per l'elemento selezionato
pt_br: A solicitação está ausente para o item selecionado

source: Request is required
de: Anforderung ist erforderlich
es: La solicitud es obligatoria
it: La richiesta è obbligatoria
pt_br: A solicitação é necessária

source: Request log
de: Anforderungsprotokoll
it: Log richieste

source: Request to Archive Services
de: Anforderung zum Archivieren von Services
es: Solicitud para archivar servicios
it: Richiesta di archiviazione dei servizi
pt_br: Solicitação para Serviços de Archive

source: Request to Order Services
de: Anforderung zum Bestellen von Services
es: Solicitud para solicitar servicios
it: Richiedi ordinamento servizi
pt_br: Solicitação para Ordem de Serviços

source: Request to Provision
de: Bereitstellung anfordern
es: Solicitud para aprovisionar
it: Richiesta di Provisioning
pt_br: Solicitação para provisionar

source: Request to Provision Instances
de: Bereitstellung von Instanzen anfordern
es: Solicitud para aprovisionar instancias
it: Richiesta di Provisioning delle istanze
pt_br: Solicitação para Provisionar instâncias

source: Request to Provision Instances from Images
de: Anforderung zum Bereitstellen von Instanzen aus Images
es: Solicitud para aprovisionar instancias a partir de imágenes
it: Richiedi Provisioning Istanze da Immagini
pt_br: Solicitação para Provisionar instâncias a partir de imagens

source: Request to Provision VMs
de: Bereitstellung von VMs anfordern
es: Solicitud para aprovisionar máquinas virtuales
it: Richiesta di Provisioning della VM
pt_br: Solicitação para Provisionar máquinas virtuais

source: Request to Publish Instance to a Template
de: Anforderung zum Veröffentlichen einer Instanz in einer Vorlage
it: Richiesta di pubblicazione dell'istanza in un modello

source: Request to Publish VMs to a Template
de: Anforderung zum Publizieren von VMs in einer Vorlage
es: Solicitud para publicar máquinas virtuales en una plantilla
it: Richiedi Pubblicazione della VM in un modello
pt_br: Solicitação para Publicar máquinas virtuais em um modelo

source: Request to Unarchive Services
de: Anforderung zum Aufheben der Archivierung von Services
es: Solicitud para desarchivar servicios
it: Richiesta di annullamento dell'archiviazione dei servizi
pt_br: Solicitação de desarquivamento de serviços

source: Request:
de: Anforderung:
it: Richiesta:

source: RequestLog|Href slug
it: RequestLog|Campo dati dinamico Href

source: RequestLog|Message
de: RequestLog|Nachricht
it: RequestLog|Messaggio

source: RequestLog|Region description
de: RequestLog|Regionsbeschreibung
it: RequestLog|Descrizione della regione

source: RequestLog|Region number
de: RequestLog|Regionsnummer
it: RequestLog|Numero regione

source: RequestLog|Severity
de: RequestLog|Schweregrad
it: RequestLog|Severità

source: Requested %s of selected item.
de: %s von ausgewähltem Element angefordert.
es: %s solicitado de elemento seleccionado.
it: Richiesto %s dell'elemento selezionato.
pt_br: %s solicitado do item selecionado.

source: Requested %s of selected items.
de: %s von ausgewählten Elementen angefordert.
es: %s solicitado de elementos seleccionados.
it: Richiesto %s degli elementi selezionati.
pt_br: %s solicitado dos itens selecionados.

source: Requested VM snapshot not found, unable to RevertTo snapshot
de: Angeforderte VM-Momentaufnahme nicht gefunden. Zurücksetzen auf Momentaufnahme nicht möglich.
es: No se encontró la instantánea de la máquina virtual solicitada; no se puede revertir a instantánea
it: Istantanea VM richiesta non trovata, impossibile ripristinare l'istantanea
pt_br: A captura instantânea solicitada da máquina virtual não foi encontrada, não foi possível realizar RevertTo na captura instantânea

source: Requested VM snapshot not found, unable to remove snapshot
de: Angeforderte VM-Momentaufnahme nicht gefunden. Momentaufnahme kann nicht entfernt werden.
es: No se encontró la instantánea de la máquina virtual solicitada; no se puede eliminar la instantánea
it: Istantanea VM richiesta non trovata, impossibile rimuovere l'istantanea
pt_br: A captura instantânea solicitada da máquina virtual não foi encontrada, não foi possível remover a captura instantânea

source: Requested by
de: Angefordert von
es: Solicitado por
it: Richiesto da
pt_br: Solicitado por

source: Requested pods
de: Angeforderte Pods
es: Pods solicitados
it: Pod richiesti
pt_br: Pods solicitados

source: Requester
de: Anforderer
es: Solicitante
it: Richiedente
pt_br: Solicitante

source: Requester Name
de: Name des Anforderers
es: Nombre del solicitante
it: Nome richiedente
pt_br: Nome do solicitante

source: Requester:
de: Anforderer:
es: Solicitante:
it: Richiedente:
pt_br: Solicitante:

source: Requests
de: Anforderungen
es: Peticiones
it: Richieste
pt_br: Solicitações

source: Required
de: Erforderlich
es: Requerido
it: Obbligatorio
pt_br: Necessário

source: Required Capabilities
de: Erforderliche Funktionalität
it: Funzionalità richieste

source: Required Capabilities (filters by exact match)
de: Erforderliche Funktionalität (filtert nach exakter Übereinstimmung)
it: Funzionalità richieste (filtri per corrispondenza esatta)

source: Required if SSH login is disabled for the Default account.
de: Erforderlich, wenn die SSH-Anmeldung für das Standardkonto inaktiviert ist.
es: Obligatorio, si la conexión SSH está inhabilitada para la cuenta predeterminada.
it: Richiesto se l'accesso SSH è disabilitato per l'account predefinito.
pt_br: Necessário se o login SSH estiver desativado para a conta padrão.

source: Required information missing
de: Erforderliche Informationen fehlen
es: No se encuentra la información solicitada
it: Informazioni richieste mancanti
pt_br: Informações exigidas estão ausentes

source: Required key not specified: [%{key}]
de: Erforderlicher Schlüssel nicht angegeben: [%{key}]
es: No se ha especificado la clave necesaria: [%{key}]
it: Chiave richiesta non specificata: [%{key}]
pt_br: A chave necessária não foi especificada: [%{key}]

source: Required tag(s): %{names}
de: Erforderliche(r) Tag(s): %{names}
es: Etiquetas necesarias: %{names}
it: Tag richiesti: %{names}
pt_br: Tag(s) necessária(s): %{names}

source: Required. Used to gather Utilization data.
de: Erforderlich. Dient zur Erfassung von Auslastungsdaten.
es: Obligatorio. Se utiliza para recopilar datos de utilización.
it: Obbligatorio. Utilizzato per raccogliere i dati di utilizzo.
pt_br: Necessário. Usado para reunir dados de Utilização.

source: Reserve
de: Reservieren
es: Reserva
it: Prenota
pt_br: Reservar

source: Reserved
de: Reserviert
es: Reservado
it: Riservato
pt_br: Reservado(a)

source: Reserve|Reserved
de: Reserviert
es: Reserve|Reservado
it: Prenotato
pt_br: Reservar|Reservado

source: Reserve|Resource type
de: Ressourcentyp
es: Reserve|Tipo de recurso
it: Tipo di risorsa
pt_br: Reservar|Tipo de recurso

source: Reset
de: Zurücksetzen
es: Restablecer
it: Ripristina
pt_br: Reconfigurar

source: Reset All menus to %{product} defaults
de: Alle Menüs auf %{product}-Standards zurücksetzen
es: Restablecer todos los menús a los valores predeterminados de %{product}
it: Reimposta tutti i menu sui valori predefiniti %{product}
pt_br: Reconfigurar Todos os menus para os padrões %{product}

source: Reset All menus to defaults
de: Alle Menüs auf Standards zurücksetzen
es: Restablecer todos los menús a sus valores predeterminados
it: Reimposta tutti i menu ai valori predefiniti
pt_br: Reconfigurar todos os menus para os padrões

source: Reset Changes
de: Änderungen zurücksetzen
es: Restablecer los cambios
it: Ripristina modifiche
pt_br: Reconfigurar mudanças

source: Reset Dashboard Widgets
de: Dashboard-Widgets zurücksetzen
es: Restablecer asistentes del panel
it: Reimposta Widget Dashboard
pt_br: Reconfigurar widgets do painel

source: Reset Dashboard Widgets to the defaults
de: Dashboard-Widgets auf die Standardwerte zurücksetzen
es: Restablecer asistentes del panel a los valores predeterminados
it: Reimpostare Widget Dashboard ai valori predefiniti
pt_br: Reconfigurar widgets do painel para os padrões

source: Reset Dashboard upon login
de: Dashboard bei Anmeldung zurücksetzen
es: Reestablecer panel al iniciar sesión
it: Ripristina Dashboard al momento dell'accesso
pt_br: Reconfigurar Painel após login

source: Reset Instance
de: Instanz zurücksetzen
es: Restablecer instancia
it: Ripristina istanza
pt_br: Reconfigurar instância

source: Reset Lockout Counter
de: Sperrzähler zurücksetzen
es: Restablecer el contador de bloqueos
it: Ripristino conteggio blocco
pt_br: Reconfigurar contador de bloqueio

source: Reset Operation is not available for Images and VM Templates.
de: Die Zurücksetzungsoperation ist für Images und VM-Vorlagen nicht verfügbar.
it: L'operazione di reimpostazione non è disponibile per immagini e modelli VM.

source: Reset VM
de: VM zurücksetzen
es: Restablecer máquina virtual
it: Ripristina VM
pt_br: Reconfigurar máquina virtual

source: Reset a Host
de: Einen Host zurücksetzen
es: Restablecer un host
it: Reimposta un host
pt_br: Reconfigurar um host

source: Reset all Policy Simulation options
de: Alle Optionen für Richtliniensimulation zurücksetzen
es: Restablecer todas las opciones de simulación de política
it: Ripristina tutte le opzioni della Simulazione della Politica
pt_br: Reconfigurar todas as opções de simulação de política

source: Reset all components in the following domains: %{domains}
de: Alle Komponente in den folgenden Domänen zurücksetzen: %{domains}
es: Restablecer todos los componentes en los siguientes dominios: %{domains}
it: Ripristina tutti i componenti nei seguenti domini: %{domains}
pt_br: Reconfigurar todos os componentes nos domínios a seguir: %{domains}

source: Reset all options
de: Alle Optionen zurücksetzen
es: Restablecer todas las opciones
it: Ripristina tutte le opzioni
pt_br: Reconfigurar todas as opções

source: Reset the filter
de: Filter zurücksetzen
es: Reiniciar el filtro
it: Reimposta il filtro
pt_br: Reconfigurar o filtro

source: Reset the selected items
de: Ausgewählte Elemente zurücksetzen
es: Restablecer los ítemes seleccionados
it: Reimposta gli elementi selezionati
pt_br: Reconfigurar os itens selecionados

source: Reset the selected items?
de: Ausgewählte Elemente zurücksetzen?
es: ¿Desea restablecer los ítemes seleccionados?
it: Reimpostare gli elementi selezionati?
pt_br: Reconfigurar os itens selecionados?

source: Reset this Shortcut's text
de: Text für diesen Direktaufruf zurücksetzen
es: Restablecer el texto de este atajo
it: Ripristina il testo di questo taso di scelta rapida
pt_br: Reconfigurar o texto deste atalho

source: Reset this VM
de: Diese VM zurücksetzen
es: Restablecer esta máquina virtual
it: Ripristina questa VM
pt_br: Reconfigurar esta máquina virtual

source: Reset this VM?
de: Diese VM zurücksetzen?
es: ¿Desea restablecer esta máquina virtual?
it: Ripristinare questa VM?
pt_br: Reconfigurar esta máquina virtual?

source: Reset this item
de: Dieses Element zurücksetzen
es: Restablecer este ítem
it: Ripristina questo elemento
pt_br: Reconfigurar este item

source: Reset this item?
de: Dieses Element zurücksetzen?
es: ¿Desea restablecer este ítem?
it: Ripristinare questo elemento?
pt_br: Reconfigurar este item?

source: Reset to Default
de: Auf Standardwert zurücksetzen
es: Restablecer a los valores predeterminados
it: Ripristina i valori predefiniti
pt_br: Reconfigurar para Padrão

source: Resides on VM
de: Befindet sich auf VM
es: Reside en la máquina virtual
it: Si trova nella VM
pt_br: Reside na máquina virtual

source: Resize
de: Größe ändern
es: Redimensionar
it: Ridimensiona
pt_br: Redimensionar

source: Resize Cloud VM
de: Größe der Cloud-VM ändern
it: Ridimensiona VM cloud

source: Resize Disks
de: Größe von Platten ändern
es: Redimensionar discos
it: Ridimensiona Dischi
pt_br: Redimensionar discos

source: Resize VM
de: Größe der VM ändern
it: Ridimensiona VM

source: Resize VM %{subject} failed: %{error}
de: Größenänderung der VM %{subject} fehlgeschlagen:%{error}
it: Ridimensionamento VM %{subject} non riuscito: %{error}

source: Resize of VM has been successfully queued.
de: Das Ändern der VM-Größe wurde erfolgreich in die Warteschlange gestellt.
it: Il ridimensionamento della VM è stato accodato correttamente.

source: Resize of VM was cancelled by the user
de: Größenänderung der VM wurde durch den Benutzer abgebrochen
it: Il ridimensionamento della VM è stato annullato dall'utente

source: Resolve
de: Beheben
es: Resolver
it: Risolvi
pt_br: Resolução

source: Resolve conflicts to import the file
de: Konflikte zum Importieren der Datei auflösen
es: Resolver conflictos para importar el archivo
it: Risolvi conflitti per importare il file
pt_br: Resolver conflitos para importar o arquivo

source: Resource
de: Ressource
es: Recurso
it: Risorsa
pt_br: Recurso

source: Resource %{resource_name} is not an eligible resource for this provisioning instance.
de: Ressource %{resource_name} ist keine zulässige Ressource für diese Bereitstellungsinstanz.
es: El recurso %{resource_name} no es un recurso apto para esta instancia de aprovisionamiento.
it: La risorsa %{resource_name} non è una risorsa idonea per questa istanza di provisioning.
pt_br: O recurso %{resource_name} não é um recurso elegível para esta instância de fornecimento.

source: Resource Action
de: Ressourcenaktion
es: Acción de recurso
it: Azione di risorsa
pt_br: Ação de recurso

source: Resource Category
de: Ressourcenkategorie
es: Categoría de recurso
it: Categoria delle risorse
pt_br: Categoria do recurso

source: Resource Entity
de: Ressourcenentität
es: Entidad de recurso
it: Entità Risorsa
pt_br: Entidade do recurso

source: Resource File Path
de: Ressourcendateipfad
it: Percorso file di risorse

source: Resource Group
de: Ressource Gruppe
es: Grupo de recurso
it: Gruppo di risorse
pt_br: Grupo de recursos

source: Resource Instance Id
de: Ressourceninstanz-ID
it: ID istanza della risorsa

source: Resource Label
de: Ressourcenbezeichnung
es: Etiqueta de recurso
it: Etichetta risorsa
pt_br: Rótulo do recurso

source: Resource Pool
de: Ressourcenpool
es: Agrupación de recursos
it: Pool di risorse
pt_br: Conjunto de recursos

source: Resource Pool "%{name}": %{task} successfully initiated
de: Ressourcenpool "%{name}": %{task} erfolgreich eingeleitet
es: Agrupación de recursos "%{name}": %{task} se ha iniciado correctamente
it: Pool di risorse "%{name}": %{task} avviato correttamente
pt_br: Conjunto de recursos "%{name}": o %{task} foi iniciado com sucesso

source: Resource Pool "%{name}": Error during '%{task}': %{error_message}
de: Ressourcenpool "%{name}": Fehler bei '%{task}': %{error_message}
es: Agrupación de recursos "%{name}": Error durante '%{task}': %{error_message}
it: Pool di risorse "%{name}": Errore durante '%{task}': %{error_message}
pt_br: Conjunto de recursos "%{name}": erro durante '%{task}': %{error_message}

source: Resource Pool is required, please select one from the list
de: Ressourcenpool ist erforderlich. Wählen Sie einen in der Liste aus.
es: La agrupación de recursos es necesaria, seleccione una en la lista
it: Il pool di risorse è obbligatorio; selezionarne uno dall'elenco
pt_br: O conjunto de recursos é necessário, selecione um da lista

source: Resource Pools
de: Ressourcenpools
es: Grupos de recursos
it: Pool di risorse
pt_br: Conjuntos de recursos

source: Resource Pools Summary
de: Zusammenfassung für Ressourcenpools
es: Resumen de las agrupaciones de recursos
it: Riepiologo Pool di risorse
pt_br: Resumo de conjuntos de recursos

source: Resource Quota
de: Ressourcenkontingent
es: Cuota de recursos
it: Quota Risorse
pt_br: Cota do recurso

source: Resource Status
de: Ressourcenstatus
es: Estado de recurso
it: Stato risorsa
pt_br: Status do recurso

source: Resource Status Reason
de: Ressourcenstatusursache
es: Razón de estado de recurso
it: Motivo Stato Risorsa
pt_br: Motivo do status do recurso

source: Resource Type
de: Ressourcentyp
it: Tipo di risorsa

source: Resource Version
de: Ressourcenversion
it: Versione risorsa

source: Resource action
de: Ressourcenaktion
es: Acción de recurso
it: Azione risorsa
pt_br: Ação de recurso

source: Resource entity and label
de: Ressourcenentität und Bezeichnung
es: Entidad y etiqueta de recurso
it: Entità ed etichetta della risorsa
pt_br: Entidade e rótulo do recurso

source: Resource group
de: Ressourcengruppe
es: Grupo de recursos
it: Gruppo di risorse
pt_br: Grupo de recursos

source: Resource must be selected
de: Ressource muss ausgewählt werden
es: Se debe seleccionar un recurso
it: La risorsa deve essere selezionata
pt_br: O recurso deve ser selecionado
