Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Provision Request's Destination Name cannot be blank
de: Zielname der Bereitstellungsanforderung kann nicht leer sein
es: El nombre de destino de la solicitud de aprovisionamiento no puede estar en blanco
it: Il nome di destinazione della richiesta di provisioning non può essere vuoto
pt_br: O nome de destino da solicitação de provisão não pode estar em branco.

source: Provision Selected Physical Servers
de: Ausgewählte physische Server bereitstellen
es: Aprovisionar servidores físicos seleccionados
it: Esegui Provisioning dei Server Fisici selezionati
pt_br: Provisionar servidores físicos selecionados

source: Provision Task
de: Bereitstellungstask
es: Tarea de aprovisionamiento
it: Attività Provisioning
pt_br: Tarefa de provisão

source: Provision Type
de: Bereitstellungstyp
es: Tipo de aprovisionamiento
it: Tipo di provisioning
pt_br: Provisionar tipo

source: Provision VMs
de: VMs bereitstellen
es: Aprovisionar máquinas virtuales
it: Esegui Provisioning delle VM
pt_br: Provisionar máquinas virtuais

source: Provision VMs using selected Template
de: VMs mit ausgewählter Vorlage bereitstellen
es: Aprovisionar máquinas virtuales mediante el uso de la plantilla seleccionada
it: Esegui Provisioning delle VM utilizzando il Modello selezionato
pt_br: Provisionar máquinas virtuais usando o modelo selecionado

source: Provision VMs using this Template
de: VMs mit dieser Vorlage bereitstellen
es: Aprovisionar máquinas virtuales mediante el uso de esta plantilla
it: Esegui Provisioning delle VM utilizzando questo Modello
pt_br: Provisionar máquinas virtuais usando este modelo

source: Provision Virtual Machines - Select a Template
de: Bereitstellung von virtuellen Maschinen - Vorlage auswählen
es: Aprovisionar máquinas virtuales - Seleccionar una plantilla
it: Esegui provisioning delle macchine virtuali - selezionare un modello
pt_br: Provisionar máquinas virtuais - selecione um modelo

source: Provision failed for the following reasons: %{errors}
de: Bereitstellung aus den folgenden Ursachen fehlgeschlagen: %{errors}
es: El aprovisionamiento ha fallado por las siguientes razones: %{errors}
it: Provisioning non riuscito per i seguenti motivi: %{errors}

source: Provision workflow does not contain the expected method <%{method}>
de: Bereitstellungsworkflow enthält die erwartete Methode nicht: <%{method}>
es: El flujo de trabajo de aprovisionamiento no contiene el método esperado <%{method}>
it: Il flusso di lavoro di provisioning non contiene il metodo previsto <%{method}>
pt_br: O fluxo de trabalho de provisão não contém o método esperado <%{method}>

source: Provisioned From Template
de: Aus Vorlage bereitgestellt
es: Aprovisionado a partir de plantilla
it: Provisioning avvenuto con modello
pt_br: Provisionado pelo modelo

source: Provisioned From Templates
de: Aus Vorlagen bereitgestellt
es: Aprovisionado a partir de plantillas
it: Provisioning avvenuto con modelli
pt_br: Provisionado pelos modelos

source: Provisioned On
de: Bereitgestellt am
es: Fecha de aprovisionamiento
it: Provisioning eseguito il
pt_br: Provisionado em

source: Provisioned Size
de: Bereitgestellte Größe
es: Tamaño aprovisionado
it: Dimensione di provisioning
pt_br: Tamanho provisionado

source: Provisioned Space Percent of Total
de: Bereitgestellter Speicherplatz in Prozent des Gesamtspeichers
es: Porcentaje de espacio aprovisionado del total
it: Percentuale di Spazio provisioned rispetto al totale
pt_br: Porcentagem de espaço provisionado do total

source: Provisioned VMs
de: Bereitgestellte VMs
es: Máquinas virtuales aprovisionadas
it: VM di cui si è effettuato il provisioning
pt_br: Máquinas virtuais provisionadas

source: Provisioned VMs [%{description}]
de: Bereitgestellte VMs [%{description}]
es: Máquinas virtuales aprovisionadas [%{description}]
it: VM fornite [%{description}]
pt_br: VMs provisionadas [%{description}]

source: Provisioning Activity - by Approver
de: Bereitstellungsaktivität nach Genehmiger
es: Actividad de aprovisionamiento - Por aprobador
it: Attività di provisioning - per approvazione
pt_br: Atividade de provisionamento - por aprovador

source: Provisioning Activity - by Datastore
de: Bereitstellungsaktivität nach Datenspeicher
es: Actividad de aprovisionamiento - Por almacén de datos
it: Attività di provisioning - per Datastore
pt_br: Atividade de provisionamento - por armazenamento de dados

source: Provisioning Activity - by Requester
de: Bereitstellungsaktivität nach Anforderer
es: Actividad de aprovisionamiento - Por solicitante
it: Attività di provisioning - per richiedente
pt_br: Atividade de provisionamento - por solicitante

source: Provisioning Activity - by VM
de: Bereitstellungsaktivität nach VM
es: Actividad de aprovisionamiento - Por máquina virtual
it: Attività di provisioning - per VM
pt_br: Atividade de provisionamento - por máquina virtual

source: Provisioning Activity - by VM Approved Date
de: Bereitstellungsaktivität nach VM-Genehmigungsdatum
es: Actividad de aprovisionamiento - Por fecha de aprobación de máquina virtual
it: Attività di provisioning - per data approvazione VM
pt_br: Atividade de provisionamento - por data de aprovação da máquina virtual

source: Provisioning Dialogs
de: Bereitstellungsdialoge
es: Cuadros de diálogo de aprovisionamiento
it: Finestre di dialogo di provisioning
pt_br: Caixas de diálogo de fornecimento

source: Provisioning Dialogs Accordion
de: Akkordeon 'Bereitstellungsdialoge'
es: Acordeón de cuadros de diálogo de aprovisionamiento
it: Accordion approvvigionamento finestra di dialogo
pt_br: Sanfona de diálogos de fornecimento

source: Provisioning Entry Point
de: Bereitstellungseinstiegspunkt
es: Punto de entrada de aprovisionamiento
it: Punto di ingresso di provisioning
pt_br: fPonto de entrada de fornecimento

source: Provisioning Entry Point (NameSpace/Class/Instance)
de: Bereitstellungseinstiegspunkt (Namensbereich/Klasse/Instanz)
es: Punto de entrada de aprovisionamiento (Espacio de nombre/Clase/Instancia)
it: Punto di ingresso (NameSpace/Classe/istanza)
pt_br: Ponto de entrada de fornecimento (namespace/classe/instância)

source: Provisioning Entry Point is required
de: Bereitstellungseinstiegspunkt ist erforderlich
es: Se requiere el punto de entrada de aprovisionamiento
it: Entry Point del Provisioning obbligatorio
pt_br: O ponto de entrada de provisionamento é necessário

source: Provisioning Operation is not available for Images and VM Templates.
de: Bereitstellungsoperation ist für Images und VM-Vorlagen nicht verfügbar.
it: L'operazione di provisioning non è disponibile per immagini e modelli VM.

source: Provisioning State
de: Bereitstellungsstatus
es: Estado de aprovisionamiento
it: Stato Provisioning
pt_br: Estado de provisionamento

source: Provisioning is not supported for at least one of the selected systems
de: Bereitstellung wird für mindestens eines der ausgewählten Systeme nicht unterstützt
es: El aprovisionamiento no es compatible con al menos uno de los sistemas seleccionados
it: Il provisioning non è supportato per almeno uno dei sistemi selezionati
pt_br: O provisionamento não é suportado por pelo menos um dos sistemas selecionados

source: Provisions
de: Bereitstellungen
es: Aprovisionamientos
it: Disposizioni
pt_br: Provisões

source: Proxy Settings
de: Proxy-Einstellungen
es: Configuración del proxy
it: Impostazioni proxy
pt_br: Definições do Proxy

source: Proxy Settings for connection to the provider
de: Proxy-Einstellungen für die Verbindung zum Provider
es: Valores del proxy para la conexión con el proveedor
it: Impostazioni proxy per la connessione al provider
pt_br: Configurações de proxy para conexão com o provedor

source: Pub/Sub service is not enabled in this project
de: Der Publish/Subscribe-Service ist in diesem Projekt nicht aktiviert
it: Il servizio Pub/Sub non è abilitato in questo progetto

source: Public
de: Öffentlich
es: Pública
it: Pubblico
pt_br: Público

source: Public Key
de: Öffentlicher Schlüssel
it: Chiave pubblica

source: Publicly Available
de: Öffentlich verfügbar
es: Disponible públicamente
it: Disponibile pubblicamente
pt_br: Publicamente disponível

source: Publish
de: Publizieren
es: Publicar
it: Pubblica
pt_br: Publicar

source: Publish %{vm_or_template}
de: %{vm_or_template} publizieren
es: Publicar %{vm_or_template}
it: Pubblica %{vm_or_template}
pt_br: Publicar %{vm_or_template}

source: Publish Instance to a Template
de: Instanz in einer Vorlage veröffentlichen
it: Pubblica istanza in un modello

source: Publish VMs to a Template
de: VMs in einer Vorlage publizieren
es: Publicar máquinas virtuales en una plantilla
it: Pubblica VM in un modello
pt_br: Publicar máquinas virtuais em um modelo

source: Publish Virtual Machine
de: Virtuelle Maschine publizieren
es: Publicar máquina virtual
it: Pubblica macchina virtuale
pt_br: Publicar máquina virtual

source: Publish not supported because VM is archived
de: Veröffentlichung wird nicht unterstützt, da VM archiviert ist
it: Pubblicazione non supportata perché la VM è archiviata

source: Publish not supported because VM is blank
de: Veröffentlichung wird nicht unterstützt, da VM leer ist
it: Pubblicazione non supportata perché la VM è vuota

source: Publish not supported because VM is orphaned
de: Veröffentlichung wird nicht unterstützt, da VM verwaist ist
it: Pubblicazione non supportata perché la VM è orfana

source: Publish operation in not supported
de: Operation zum Publizieren wird nicht unterstützt
es: No se admite la operación de publicación
it: Operazione di pubblicazione non supportata
pt_br: A operação de publicação não é suportada

source: Publish operation is not supported
de: Veröffentlichungsoperation wird nicht unterstützt
it: L'operazione di pubblicazione non è supportata

source: Publish selected VM to a Template
de: Ausgewählte VM in einer Vorlage publizieren
es: Publicar máquina virtual seleccionada en una plantilla
it: Pubblica VM selezionata in un modello
pt_br: Publicar a máquina virtual selecionada em um modelo

source: Publish this Instance to a Template
de: Diese Instanz in einer Vorlage veröffentlichen
it: Pubblica questa istanza in un modello

source: Publish this VM to a Template
de: Diese VM in einer Vorlage publizieren
es: Publicar esta máquina virtual en una plantilla
it: Pubblica questa VM in un modello
pt_br: Publicar esta máquina virtual em um modelo

source: Publish to a Template
de: In einer Vorlage veröffentlichen
it: Pubblica in un modello

source: Puppet Status
it: Stato Puppet

source: Purple Background
de: Purpurroter Hintergrund
es: Fondo púrpura
it: Sfondo viola
pt_br: Plano de fundo roxo

source: Purple Text
de: Purpurroter Text
es: Texto púrpura
it: Testo viola
pt_br: Texto roxo

source: Put a Host into Maintenance Mode
de: Einen Host in den Wartungsmodus versetzen
es: Colocar un host en modo de mantenimiento
it: Inserisci un host in modalità di manutenzione
pt_br: Colocar um host no modo de manutenção

source: Put this item into Maintenance Mode
de: Dieses Element in den Wartungsmodus versetzen
es: Colocar este ítem en modo de mantenimiento
it: Inserisci questo elemento in Modalità di manutenzione
pt_br: Colocar este item no modo Manutenção

source: Put this item into Maintenance Mode?
de: Dieses Element in den Wartungsmodus versetzen?
es: ¿Desea colocar este ítem en modo de mantenimiento?
it: Inserire questo elemento in Modalità di manutenzione?
pt_br: Colocar este item no modo Manutenção?

source: Pw Complex
de: Komplexes KW
es: Complejidad de la contraseña
it: Complesso Pw
pt_br: Senha complexa

source: Pw Encrypt
de: KW verschlüsseln
es: Cifrado de la contraseña
it: Crittografia Pw
pt_br: Criptografia de senha

source: Pxe Image
es: Imagen de Pxe
it: Immagine Pxe
pt_br: Imagem PXE

source: Pxe image
es: Imagen de PXE
it: Immagine Pxe
pt_br: Imagem PXE

source: Pxe image type
de: PXE-Imagetyp
es: Tipo de imagen de PXE
it: Tipo di immagine Pxe
pt_br: Tipo de imagem PXE

source: Pxe menu
de: PXE-Menü
es: Menú de PXE
it: Menu Pxe
pt_br: Menu PXE

source: Pxe server
es: Servidor PXE
it: Server Pxe
pt_br: Servidor PXE

source: PxeImageType|Href slug
de: HREFE-Slug
it: Href slug
pt_br: PxeImageType|Slug Href

source: PxeImageType|Name
de: Name
es: Nombre
it: Nome
pt_br: PxeImageType|Nome

source: PxeImageType|Provision type
de: Bereitstellungstyp
es: Tipo de provisión
it: Tipo di provisioning
pt_br: PxeImageType|Tipo de provisão

source: PxeImageType|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: PxeImageType|Descrição da região

source: PxeImageType|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: PxeImageType|Número da região

source: PxeImage|Default for windows
de: Standard für Windows
es: Valor predeterminado para Windows
it: Valore predefinito per windows
pt_br: PxeImage|Padrão do Windows

source: PxeImage|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: PxeImage|Descrição

source: PxeImage|Href slug
de: HREF-Slug
it: Href slug
pt_br: PxeImage|Slug Href

source: PxeImage|Initrd
de: Erste RAM-Platte
es: Disco RAM inicial
it: Initrd

source: PxeImage|Kernel
de: Kernel
es: Kernel
it: Kernel

source: PxeImage|Kernel options
de: Kerneloptionen
es: Opciones de kernel
it: Opzioni Kernel
pt_br: PxeImage|Opções do kernel

source: PxeImage|Name
de: Name
es: Nombre
it: Nome
pt_br: PxeImage|Nome

source: PxeImage|Path
de: Pfad
es: Ruta
it: Percorso
pt_br: PxeImage|Caminho

source: PxeImage|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: PxeImage|Descrição da região

source: PxeImage|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: PxeImage|Número da região

source: PxeMenu|Contents
de: Inhalt
es: Contenido
it: Contenti
pt_br: PxeMenu|Conteúdo

source: PxeMenu|File name
de: Dateiname
es: Nombre del archivo
it: Nome file
pt_br: PxeMenu|Nome do arquivo

source: PxeMenu|Href slug
de: HREF-Slug
it: Href slug
pt_br: PxeMenu|Slug Href

source: PxeMenu|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: PxeMenu|Descrição da região

source: PxeMenu|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: PxeMenu|Número da região

source: PxeServer|Access url
de: Zugriffs-URL
es: URL de acceso
it: Url di accesso
pt_br: PxeServer|URL de acesso

source: PxeServer|Authentication status
de: Authentifizierungsstatus
es: Estado de autenticación
it: Stato di autenticazione
pt_br: PxeServer|Status de autenticação

source: PxeServer|Customization directory
de: Anpassungsverzeichnis
es: Directorio de personalización
it: Directory di personalizzazione
pt_br: PxeServer|Diretório de customização

source: PxeServer|Href slug
de: HREF-Slug
it: Href slug
pt_br: PxeServer|Slug Href

source: PxeServer|Last refresh on
de: Letzte Aktualisierung am
es: Fecha de última actualización
it: Ultimo aggiornamento il
pt_br: PxeServer|Última atualização em

source: PxeServer|Name
de: Name
es: Nombre
it: Nome
pt_br: PxeServer|Nome

source: PxeServer|Pxe directory
de: PXE-Verzeichnis
es: Directorio de PXE
it: Directory Pxe
pt_br: PxeServer|Diretório PXE

source: PxeServer|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: PxeServer|Descrição da região

source: PxeServer|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: PxeServer|Número da região

source: PxeServer|Uri
de: URI
es: Uri
it: Uri

source: PxeServer|Uri prefix
de: URI-Präfix
es: Prefijo de uri
it: Prefisso Uri
pt_br: PxeServer|Prefixo de URI

source: PxeServer|Visibility
de: Sichtbarkeit
es: Visibilidad
it: Visibilità
pt_br: PxeServer|Visibilidade

source: PxeServer|Windows images directory
de: Windows-Imageverzeichnis
es: Directorio de imágenes de Windows
it: Directory immagini Windows
pt_br: PxeServer|Diretório de imagens do Windows

source: Qos policy
de: QoS-Richtlinie
es: Política Qos
it: Politica Qos
pt_br: Política de QoS

source: Quantity
de: Menge
es: Cantidad
it: Quantità
pt_br: Quantidade

source: Quarter
de: Quartal
es: Cuarto
it: Trimestre
pt_br: Trimestre

source: Question Description
de: Beschreibung der Frage
es: Descripción de pregunta
it: Descrizione domanda
pt_br: Descrição da pergunta

source: Question Name
de: Name der Frage
es: Nombre de la pregunta
it: Nome domanda
pt_br: Nome da pergunta

source: Queue
de: In Warteschlange stellen
es: Cola
it: Coda
pt_br: Fila

source: Queue Depth
de: Warteschlangenlänge
es: Profundidad de cola
it: Profondità coda
pt_br: Densidade da fila

source: Queue Name
de: Warteschlangenname
it: Nome coda

source: Queue Report
de: Warteschlangenbericht
es: Informe de cola
it: Accoda report
pt_br: Relatório da fila

source: Queue this Report to be generated
de: Diesen Bericht zum Generieren in Warteschlange stellen
es: Poner este informe en cola para generarlo
it: Accoda questo report da generare
pt_br: Colocar este relatório na fila para ser gerado

source: Queue up Schedules to run now
de: Zeitpläne in Warteschlange für sofortige Ausführung stellen
es: Poner en cola las programaciones para que se ejecuten ahora
it: Accodare queste pianificazioni per eseguirle ora
pt_br: Planejamentos na fila a serem executados agora

source: Queue up selected Schedules to run now
de: Ausgewählte Zeitpläne zur sofortigen Ausführung in Warteschlange stellen
es: Poner en cola las programaciones seleccionadas para que se ejecuten ahora
it: Accodare le Pianificazioni selezionate per eseguirle ora
pt_br: Colocar os planejamentos selecionados na fila para executar agora

source: Queue up this Schedule to run now
de: Diesen Zeitplan zur sofortigen Ausführung in Warteschlange stellen
es: Poner en cola esta programación para que se ejecute ahora
it: Accodare questa pianificazione per eseguirla ora
pt_br: Colocar este planejamento na fila para executar agora

source: Queued
de: In der Warteschlange
es: En cola
it: In coda
pt_br: Na fila

source: Queued At
de: In Warteschlange am
es: En cola en
it: Accodato il
pt_br: Na fila em

source: Queued evacuation of Instance "%{name}"
de: Evakuierung von Instanz "%{name}" in Warteschlange gestellt
es: Evacuación en cola de la instancia "%{name}"
it: Evacuazione dell'istanza "%{name}" accodata
pt_br: Evacuação enfileirada da instância "%{name}"

source: Queued live migration of Instance "%{name}"
de: Livemigration von Instanz "%{name}" in Warteschlange gestellt
es: Migración en directo en cola de la instancia "%{name}"
it: Migrazione in tempo reale dell'istanza "%{name}" accodata
pt_br: Migração em tempo real enfileirada da instância "%{name}"

source: Quota Name
de: Kontingentname
es: Nombre de la cuota
it: Nome quota
pt_br: Nome da cota

source: Quota exceeded for routers.
de: Kontingent für Router überschritten
es: Se ha excedido la cuota de enrutadores.
it: Quota superata per i router.
pt_br: Cota excedida para roteadores.

source: Quotas
de: Kontingente
es: Cuotas
it: Quote
pt_br: Cotas

source: Quotas for Tenant "%s" were saved
de: Kontingente für Tenant "%s" wurden gespeichert.
it: Le quote per il tenant "%s" sono state salvate

source: RAM Savings
de: RAM-Einsparungen
es: Ahorros de RAM
it: Risparmio RAM
pt_br: Economias de RAM

source: RAM Size (MB)
de: RAM-Größe (MB)
es: Tamaño de RAM (MB)
it: Dimensione RAM (MB)
pt_br: Tamanho de RAM (MB)

source: RAM size (in MB)
de: RAM-Größe (MB)
it: Dimensione RAM (in MB)

source: REST API
es: API REST
it: API REST
pt_br: API de REST

source: RSA Private Key
de: Privater RSA-Schlüssel
es: Clave privada RSA
it: Chiave privata RSA
pt_br: Chave privada RSA

source: RSA key pair
de: RSA-Schlüsselpaar
es: Par de claves de RSA
it: Coppia di chiavi RSA
pt_br: Par de chaves do RSA

source: RSA or DSA private key to be used instead of password
de: Privater RSA- oder DSA-Schlüssel, der anstelle des Kennworts verwendet werden soll
es: Clave privada RSA o DSA para ser usada en vez de una contraseña
it: Chiave privata RSA o DSA da utilizzare invece della password
pt_br: Chave privada RSA ou DSA a ser usada em vez da senha

source: RXTX factor
de: RXTX-Faktor
es: Factor RXTX
it: Fattore RXTX
pt_br: Fator RXTX

source: Rack Name
es: Nombre de rack
it: Nome rack
pt_br: Nome do rack

source: Rack name
es: Nombre de soporte
it: Nome rack
pt_br: Nome do rack

source: Racks
it: Rack

source: Radio Button
de: Optionsfeld
es: Botón de opción
it: Pulsante opzioni
pt_br: Botão de opções

source: Rados Ceph Monitors
de: RADOS-Ceph-Monitore
es: Monitores Rados Ceph
it: Monitor Rados Ceph
pt_br: Monitores RADOS Ceph

source: Rados Image Name
es: Nombre de imagen Rados
it: Nome immagine Rados
pt_br: Nome da imagem do RADOS

source: Rados Keyring
de: RADOS-Schlüsselring
es: Llavero Rados
it: Keyring Rados
pt_br: Conjunto de chaves do RADOS

source: Rados Pool Name
es: Nombre del grupo de Rados
it: Nome pool Rados
pt_br: Nome do conjunto do RADOS

source: Rados User Name
de: RADOS-Benutzername
es: Nombre del usuario Rados
it: Nome utente Rados
pt_br: Nome de usuário do RADOS

source: Ram Size In Bytes
de: RAM-Größe in Byte
it: Dimensione ram in byte

source: Range
de: Bereich
es: Rango
it: Intervallo
pt_br: Faixa

source: Range Finish
de: Bereichsende
it: Fine intervallo

source: Range Start
de: Bereichsstart
it: Inizio intervallo

source: Rate
es: Tarifa
it: Tasso
pt_br: Taxa

source: Rate (in %{currency})
es: Precio (en %{currency})
it: Tasso (in %{currency})
pt_br: Taxa (em %{currency})

source: Rate Assignments saved
de: Ratenzuweisung gespeichert
es: Asignaciones de velocidades guardadas
it: Assegnazioni tassi salvate
pt_br: Designações de taxa salvas

source: Rate Details
de: Ratendetails
es: Detalles de tarifa
it: Dettagli tasso
pt_br: Detalhes da taxa

source: Rate Fixed
de: Feste Rate
it: Tasso fisso

source: Rate Variable
de: Variable Rate
it: Tasso variabile

source: Rates
de: Raten
es: Tarifas
it: Tassi
pt_br: Taxas

source: Raw Disk Mappings
de: Zugeordnete unformatierte Platten
es: Asignaciones de disco sin procesar
it: Mappature Disco raw
pt_br: Mapeamentos do disco rígido

source: Raw Disk Mappings Supported
de: Unformatierte Plattenzuordnungen unterstützt
it: Associazioni disco non elaborate supportate

source: Raw Power State
de: Unaufbereiteter Betriebszustand
it: Stato alimentazione non elaborato

source: Rbd Ceph Monitors
de: RBD-CEPH-Monitore
it: Monitor Ceph Rbd

source: Rbd Image
it: Immagine Rbd

source: Rbd Keyring
de: RBD-Schlüsselring
it: Keyring Rbd

source: Rbd Pool
it: Pool Rbd

source: Rbd Rados User
de: RBD-RADOS-Benutzer
it: Utente Rados Rbd

source: Re-apply the previous change
de: Vorherige Änderung erneut anwenden
es: Reaplicar el cambio anterior
it: Riapplicare la modifica precedente
pt_br: Reaplicar a mudança anterior

source: Re-check Authentication Status
de: Authentifizierungsstatus erneut prüfen
es: Volver a verificar el estado de autenticación
it: Verifica nuovamente lo stato di autenticazione
pt_br: Verificar novamente o status de autenticação

source: Re-check Authentication Status for the selected Cloud Providers
de: Authentifizierungsstatus für die ausgewählten Cloud-Provider erneut prüfen
es: Volver a verificar el estado de autenticación para los proveedores de nube seleccionados
it: Verifica nuovamente lo stato di autenticazione dei provider cloud selezionati
pt_br: Verificar novamente o status de autenticação para os provedores em nuvem selecionados

source: Re-check Authentication Status for the selected Containers Providers
de: Authentifizierungsstatus für die ausgewählten Container-Provider erneut prüfen
es: Volver a verificar el estado de autenticación para los proveedores de contenedores seleccionados
it: Verifica nuovamente lo stato di autenticazione dei provider dei contenitori selezionati
pt_br: Verificar novamente o status de autenticação para os provedores de contêineres selecionados
