Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Associations
de: Zuordnungen
es: Asociaciones
it: Associazioni
pt_br: Associações

source: Associations (%{count})
de: Zuordnungen (%{count})
es: Asociaciones (%{count})
it: Associazioni (%{count})
pt_br: Associações (%{count})

source: Assume role ARN
de: Rolle ARN übernehmen
es: Asumir rol ARN
it: Supponi ruolo ARN
pt_br: Assumir a função de ARN

source: At least 1 VM must be selected for Policy Simulation
de: Mindestens 1 VM muss für die Richtliniensimulation ausgewählt werden
es: Debe seleccionar al menos 1 MV para la Simulación de política
it: Almeno 1 VM deve essere selezionata per la simulazione della politica
pt_br: Pelo menos uma máquina virtual deve ser selecionada para a simulação de política

source: At least 1 item must be selected for export
de: Mindestens 1 Element muss zum Export ausgewählt werden
es: Al menos 1 ítem debe ser seleccionado para la exportación
it: È necessario selezionare almeno 1 elemento per l'esportazione
pt_br: Pelo menos um item deve ser selecionado para exportação

source: At least 1 subscription must be added to save server replication type
de: Es muss mindestens 1 Subskription hinzugefügt werden, um den Serverreplikationstyp zu speichern
es: Se debe agregar al menos 1 suscripción para guardar el tipo de replicación del servidor
it: È necessario aggiungere almeno 1 sottoscrizione per salvare il tipo di replica del server
pt_br: Pelo menos 1 assinatura deve ser incluída para salvar o tipo de replicação do servidor

source: At least 2 %{model} must be selected for Compare
de: Mindestens 2 %{model} müssen für 'Vergleichen' ausgewählt werden
es: Se deben seleccionar al menos 2 %{model} para realizar la comparación
it: Per il confronto, è necessario selezionare almeno 2 %{model}
pt_br: Pelo menos 2 %{model} devem ser selecionados para a Comparação

source: At least 2 Analyses must be selected for Drift
de: Mindestens 2 Analysen müssen für 'Abweichung' ausgewählt werden
es: Se deben seleccionar al menos 2 análisis para la desviación
it: È necessario selezionare almeno 2 analisi per Drift
pt_br: Pelo menos duas análises devem ser selecionadas para desvio

source: At least one Alert must be selected
de: Mindestens ein Alert muss ausgewählt werden
es: Al menos una alerta debe ser seleccionada
it: È necessario selezionare almeno un Avviso
pt_br: Pelo menos um alerta deve ser selecionado

source: At least one Category must be selected
de: Mindestens eine Kategorie muss ausgewählt werden
es: Al menos una categoría debe ser seleccionada
it: È necessario selezionare almeno una categoria.
pt_br: Pelo menos uma categoria deve ser selecionada

source: At least one Column must be selected
de: Mindestens eine Spalte muss ausgewählt werden
es: Se debe seleccionar al menos 1 columna
it: È necessario selezionare almeno una colonna
pt_br: Pelo menos uma coluna deve ser selecionada

source: At least one E-mail recipient must be configured
de: Mindestens ein E-Mail-Empfänger muss konfiguriert werden
es: Al menos un destinatario de correo debe ser configurado
it: È necessario configurare almeno un destinatario dell'email
pt_br: Pelo menos um destinatário de e-mail deve ser configurado

source: At least one Field must be selected
de: Mindestens ein Feld muss ausgewählt werden
es: Se debe seleccionar al menos 1 campo
it: È necessario selezionare almeno un campo
pt_br: Pelo menos um campo deve ser selecionado

source: At least one Product Feature must be selected
de: Mindestens ein Produktfeature muss ausgewählt werden
es: Al menos una característica de Producto debe ser seleccionada
it: È necessario selezionare almeno una funzione del prodotto
pt_br: Pelo menos um recurso de produto deve ser selecionado

source: At least one Role must be selected
de: Mindestens eine Rolle muss ausgewählt werden
es: Al menos un rol debe ser seleccionado
it: È necessario selezionare almeno un ruolo
pt_br: Pelo menos uma função deve ser selecionada

source: At least one Selection must be checked
de: Mindestens eine Auswahl muss aktiviert werden
es: Al menos una selección debe ser comprobada
it: Almeno una Selezione deve essere contrassegnata
pt_br: Pelo menos uma seleção deve ser verificada

source: At least one Service Dialog must be selected.
de: Mindestens ein Servicedialog muss ausgewählt werden.
es: Se debe seleccionar al menos un cuadro de diálogo de servicio.
it: È necessario selezionare almeno una finestra di dialogo di servizio.
pt_br: Pelo menos uma caixa de diálogo de serviço deve ser selecionada.

source: At least one Shortcut must be selected
de: Mindestens ein Direktaufruf muss ausgewählt werden
es: Se debe seleccionar al menos 1 acceso directo
it: È necessario selezionare almeno un tasto di scelta rapida
pt_br: Pelo menos um atalho deve ser selecionado

source: At least one Tag must be selected
de: Mindestens ein Tag muss ausgewählt werden
es: Al menos una etiqueta debe ser seleccionada
it: È necessario selezionare almeno un tag
pt_br: Pelo menos uma tag deve ser selecionada

source: At least one To E-mail address must be configured
de: Mindestens eine Empfänger-E-Mail-Adresse muss konfiguriert werden
es: Se debe configurar al menos 1 dirección de correo electrónico de destino
it: È necessario configurare almeno un destinatario dell'email
pt_br: Pelo menos um endereço de e-mail deve ser configurado

source: At least one action must be selected to save this Policy Event
de: Mindestens eine Aktion muss ausgewählt werden, um diese Richtlinienereignis zu speichern
es: Se debe seleccionar al menos una acción para guardar este evento de política
it: È necessario selezionare almeno un'azione per salvare questo evento della politica
pt_br: Pelo menos uma ação deve ser selecionada para salvar este evento de política

source: At least one domain should be enabled and unlocked
de: Mindestens eine Domäne muss aktiviert und entsperrt sein
es: Al menos un dominio debe estar habilitado y desbloqueado
it: Almeno un dominio deve essere abilitato e sbloccato
pt_br: Pelo menos um domínio deve ser ativado e desbloqueado

source: At least one host must be specified for manual mode
de: Mindestens ein Host muss für den manuellen Modus angegeben werden
es: Se debe especificar al menos un host para el modo manual
it: È necessario specificare almeno un host per la modalità manuale
pt_br: Pelo menos um host deve ser especificado para o modo manual

source: At least one hour needs to be selected
de: Mindestens eine Stunde muss ausgewählt werden
es: Se debe seleccionar al menos un horario.
it: È necessario selezionare almeno un'ora
pt_br: Pelo menos um horário deve ser selecionado

source: At least one item must be entered to create Analysis Profile
de: Mindestens ein Element muss eingegeben werden, um ein Analyseprofil zu erstellen
es: Al menos un elemento debe ser introducido para crear un perfil de análisis
it: È necessario immettere almeno un elemento per creare il Profilo di Analisi
pt_br: Pelo menos um item deve ser inserido para criar um perfil de análise

source: At least one of E-mail, SNMP Trap, Timeline Event, or Management Event must be configured
de: Mindestens eines der Elemente E-Mail, SNMP-Trap, Zeitverlaufsereignis oder Managementereignis muss konfiguriert werden
es: Se debe configurar por lo menos un correo electrónico, un SNMP Trap, un evento de línea de tiempo o un evento de gestión.
it: È necessario configurare almeno uno tra Email, Trap SNMP, Evento sequenza temporale o Evento di gestione
pt_br: Pelo menos um e-mail, um trap SNMP, um evento da linha do tempo ou evento de gerenciamento deve ser configurado

source: At least one section must be selected
de: Mindestens ein Abschnitt muss ausgewählt werden
es: Se debe seleccionar al menos una sección
it: È necessario selezionare almeno una sezione
pt_br: Pelo menos uma seção deve ser selecionada

source: At least one task status is required
de: Mindestens ein Taskstatus ist erforderlich
it: È richiesto almeno uno stato di attività

source: Attach
de: Anhängen
es: Adjuntar
it: Collega
pt_br: Conectar

source: Attach Cloud Volume "%{name}"
de: Anhängen von Clouddatenträger "%{name}"
es: Conectar volumen de nube "%{name}"
it: Collega volume cloud "%{name}"
pt_br: Anexar o Volume de nuvem "%{name}"

source: Attach Cloud Volume to %{model} "%{name}"
de: Anhängen von Clouddatenträger an %{model} "%{name}"
es: Conectar volumen de nube a %{model} "%{name}"
it: Collega volume cloud a %{model} "%{name}"
pt_br: Anexar o Volume de nuvem ao %{model} "%{name}"

source: Attach Cloud Volume to Instance "%{instance_name}"
de: Anhängen von Clouddatenträger "%{instance_name}"
es: Conectar volumen de nube a instancia "%{instance_name}"
it: Collega volume cloud all'istanza "%{instance_name}"
pt_br: Anexar o Volume de nuvem à instância "%{instance_name}"

source: Attach Volume
de: Datenträger anhängen
es: Adjuntar volumen
it: Collega volume
pt_br: Anexar volume

source: Attach Volume to Instance
de: Datenträger an Instanz anhängen
es: Adjuntar volumen a instancia
it: Collega volume all'istanza
pt_br: Anexar volume à instância

source: Attach a Cloud Volume to this Instance
de: Clouddatenträger an diese Instanz anhängen
es: Adjuntar un volumen de nube a esta instancia
it: Collega un volume cloud a questa istanza
pt_br: Conectar um volume de nuvem a esta instância

source: Attach a Volume
de: Datenträger anhängen
es: Adjuntar un volumen
it: Allega un volume
pt_br: Conectar um volume

source: Attach a new storage system
de: Neues Speichersystem anhängen
es: Adjuntar un nuevo sistema de almacenamiento
it: Collega un nuovo sistema di archiviazione
pt_br: Anexar um novo sistema de armazenamento

source: Attach selected Cloud Volume to an Instance
de: Ausgewählten Clouddatenträger an eine Instanz anhängen
es: Adjuntar volumen de nube seleccionado a una instancia
it: Allega il volume cloud selezionato in un'istanza
pt_br: Conectar o volume de nuvem selecionado a uma instância

source: Attach this Cloud Volume to an Instance
de: Diesen Clouddatenträger an eine Instanz anhängen
es: Adjuntar este volumen de nube a una instancia
it: Collega questo volume cloud in un'istanza
pt_br: Conectar este volume de nuvem a uma instância

source: Attached to Policy
de: An Richtlinie angehängt
es: Adjunto a la política
it: Collegato alla politica
pt_br: Anexado à política

source: Attaching Cloud Volume was cancelled by the user.
de: Der Prozess zum Anhängen des Clouddatenträgers wurde vom Benutzer abgebrochen.
it: Il collegamento del volume cloud è stato annullato dall'utente.

source: Attaching Volume %{subject} to Instance %{instance_name} completed successfully.
de: Das Anhängen des Datenträgers %{subject} an die Instanz %{instance_name} wurde erfolgreich abgeschlossen.
es: El proceso de conexión del volumen %{subject} a la instancia %{instance_name} ha finalizado correctamente.
it: Collegamento del volume %{subject} all'istanza %{instance_name} completato correttamente.
pt_br: A anexação do volume %{subject} à Instância %{instance_name} foi concluída com sucesso.

source: Attaching Volume %{subject} to Instance %{instance_name} failed: %{error_message}
de: Das Anhängen des Datenträgers %{subject} an die Instanz %{instance_name} ist fehlgeschlagen: %{error_message}
es: El proceso de conexión del volumen %{subject} a la instancia %{instance_name} ha fallado: %{error_message}
it: Collegamento del volume %{subject} all'istanza %{instance_name} non riuscito: %{error_message}
pt_br: A anexação do volume %{subject} à Instância %{instance_name} falhou: %{error_message}

source: Attachment of Cloud Volume has been successfully queued.
de: Der Prozess zum Anhängen des Clouddatenträgers wurde erfolgreich in die Warteschlange gestellt.
it: Il collegamento del volume cloud è stato accodato correttamente.

source: Attachments
de: Anhänge
es: Adjuntos
it: Allegati
pt_br: Anexos

source: Attribute Name
de: Attributname
es: Nombre del atributo
it: Nome attributo
pt_br: Nome de atributo

source: Attribute Name is required
de: Attributname ist erforderlich
es: Se requiere el nombre del atributo
it: Il nome attributo è obbligatorio
pt_br: O nome de atributo é necessário

source: Attribute missing for %{field}
de: Attribut fehlt für %{field}
es: Falta el atributo para %{field}
it: Attributo mancante per %{field}
pt_br: Atributo ausente para %{field}

source: Attribute/Value Pairs
de: Attribut/Wert-Paare
es: Parejas Atributo/Valor
it: Coppie attributo/valore
pt_br: Pares de atributo/valor

source: Attributes
de: Attribute
es: Atributos
it: Attributi
pt_br: Atributos

source: Attributes (%{count})
de: Attribute (%{count})
es: Atributos (%{count})
it: Attributi (%{count})
pt_br: Atributos (%{count})

source: Attributes with different values
de: Attribute mit unterschiedlichen Werten
es: Atributos con diferentes valores
it: Attributi con valori diversi
pt_br: Atributos com valores diferentes

source: Attributes with same values
de: Attribute mit gleichen Werten
es: Atributos con los mismos valores
it: Attributi con stessi valori
pt_br: Atributos com os mesmos valores

source: Audit
de: Prüfung
es: Auditoría
it: Verifica
pt_br: auditoria

source: Audit Event
de: Prüfereignis
es: Evento de auditoría
it: Evento di verifica
pt_br: Evento de auditoria

source: Audit Log
de: Prüfprotokoll
es: Registro de auditoría
it: Log di verifica
pt_br: Log de auditoria

source: Audit event
de: Prüfereignis
es: Evento de auditoría
it: Evento di verifica
pt_br: Evento de auditoria

source: AuditEvent|Created on
de: Erstellt am
es: AuditEvent|Creado el
it: Creato il
pt_br: AuditEvent|Criado em

source: AuditEvent|Event
de: Ereignis
es: AuditEvent|Evento
it: Evento
pt_br: AuditEvent|Evento

source: AuditEvent|Href slug
de: HREF-Slug
it: Href slug
pt_br: AuditEvent|Slug Href

source: AuditEvent|Message
de: Nachricht
es: AuditEvent|Mensaje
it: Messaggio
pt_br: AuditEvent|Mensagem

source: AuditEvent|Region description
de: Regionsbeschreibung
es: AuditEvent|Descripción de la región
it: Descrizione Regione
pt_br: AuditEvent|Descrição da região

source: AuditEvent|Region number
de: Regionsnummer
es: AuditEvent|Número de región
it: Numero Regione
pt_br: AuditEvent|Número de região

source: AuditEvent|Severity
de: Schweregrad
es: AuditEvent|Severidad
it: Gravità
pt_br: AuditEvent|Gravidade

source: AuditEvent|Source
de: Quelle
es: AuditEvent|Origen
it: Origine
pt_br: AuditEvent|Origem

source: AuditEvent|Status
de: Status
es: AuditEvent|Estado
it: Stato

source: AuditEvent|Target class
de: Zielklasse
es: AuditEvent|Clase de destino
it: Classe di destinazione
pt_br: AuditEvent|Classe de destino

source: AuditEvent|Userid
de: Benutzer-ID
es: AuditEvent|Id de usuario
it: ID utente
pt_br: AuditEvent|ID do usuário

source: Auth Key Pair
de: Authentifizierungsschlüsselpaar
es: Par de claves de autenticación
it: Coppie di Chiavi Auth
pt_br: Par de chaves de autenticação

source: Auth Key Pairs
de: Authentifizierungsschlüsselpaare
es: Pares de claves de autenticación
it: Coppie di Chiavi Auth
pt_br: Pares de chaves de aut.

source: Authenticated, please close tab to return to ManageIQ.
de: Authentifiziert. Schließen Sie die Registerkarte, um zu ManageIQ zurückzukehren.
es: Autenticado. Cierre la pestaña para regresar a ManageIQ.
it: Autenticazione avvenuta, chiudere la scheda per tornare a ManageIQ.
pt_br: Autenticado. Feche a guia e volte ao ManageIQ.

source: Authentication
de: Authentifizierung
es: Autenticación
it: Autenticazione
pt_br: Autenticação

source: Authentication Configuration Script Base
de: Konfigurationsscriptbasis für Authentifizierung
es: Base de script de configuración de autenticación
it: Base script di configurazione di autenticazione
pt_br: Base de script de configuração de autenticação

source: Authentication Orchestration Stack
de: Orchestrierungsstack für Authentifizierung
es: Pila de orquestación de autenticación
it: Stack di orchestrazione di autenticazione
pt_br: Pilha de orquestração de autenticação

source: Authentication Status
de: Authentifizierungsstatus
es: Estado de autenticación
it: Stato autenticazione
pt_br: Status de autenticação

source: Authentication Token
de: Authentifizierungstoken
es: Señal de autenticación
it: Token di autenticazione
pt_br: Token de autenticação

source: Authentication Type
de: Authentifizierungstyp
es: Tipo de autenticación
it: Tipo autenticazione
pt_br: Tipo de autenticação

source: Authentication Validation
de: Authentifizierungsvalidierung
it: Convalida autenticazione

source: Authentication Validation (Provider)
de: Authentifizierungsvalidierung (Provider)
it: Convalida autenticazione (Provider)

source: Authentication configuration script base
de: Konfigurationsscriptbasis für Authentifizierung
es: Base del script de configuración de autenticación
it: Base script di configurazione dell'autenticazione
pt_br: Base do script de configuração de autenticação

source: Authentication credentials are valid
de: Authentifizierungsnachweise sind gültig
es: Las credenciales de autenticación son válidas
it: Le credenziali di autenticazione sono valide
pt_br: As credenciais de autenticação são válidas

source: Authentication failed
de: Authentifizierung fehlgeschlagen
es: Falló la autenticación
it: Autenticazione non riuscita
pt_br: Falha na autenticação

source: Authentication orchestration stack
de: Orchestrierungsstack für Authentifizierung
es: Pila de orquestación de autenticación
it: Stack di orchestrazione di autenticazione
pt_br: Pilha de orquestração de autenticação

source: Authentication settings saved for %{product} Server "%{name} [%{server_id}]" in Zone "%{zone}"
de: Authentifizierungseinstellung gespeichert für %{product} Server "%{name} [%{server_id}]" in Zone "%{zone}"
es: Se han guardado los valores de autenticación para el servidor de %{product} "%{name} [%{server_id}]" en la zona "%{zone}"
it: Impostazioni di autenticazione salvate per il server %{product} "%{name} [%{server_id}]" nella zona "%{zone}"
pt_br: As configurações de autenticação foram salvas para o %{product} Server "%{name} [%{server_id}]" na Zona "%{zone}"

source: Authentication status is %{status}
de: Authentifizierungsstatus ist %{status}
es: El estado de autenticación es %{status}
it: Lo stato di autenticazione è %{status}
pt_br: O status de autenticação é %{status}

source: Authentication status will be saved and workers will be restarted for the selected %{controller_name}
de: Authentifizierungsstatus wird gespeichert und Worker werden für ausgewählten %{controller_name} erneut gestartet
es: El estado de autenticación se guardará y los trabajadores se reiniciarán para los %{controller_name} seleccionados
it: Lo stato di autenticazione verrà salvato e gli operatori verranno riavviati per il %{controller_name} selezionato
pt_br: O status de autenticação será salvo e os trabalhadores serão reiniciados para os %{controller_name} selecionados

source: AuthenticationConfigurationScriptBase|Href slug
de: HREF-Slug
it: Href slug
pt_br: AuthenticationConfigurationScriptBase|Slug Href

source: AuthenticationConfigurationScriptBase|Region description
de: Regionsbeschreibung
es: AuthenticationConfigurationScriptBase|Descripción de la región
it: Descrizione Regione
pt_br: AuthenticationConfigurationScriptBase|Descrição da região

source: AuthenticationConfigurationScriptBase|Region number
de: Regionsnummer
es: AuthenticationConfigurationScriptBase|Número de región
it: Numero Regione
pt_br: AuthenticationConfigurationScriptBase|Número da região

source: AuthenticationOrchestrationStack|Href slug
de: HREF-Slug
it: Href slug
pt_br: AuthenticationOrchestrationStack|Slug Href

source: AuthenticationOrchestrationStack|Region description
de: Regionsbeschreibung
es: AuthenticationOrchestrationStack|Descripción de la región
it: Descrizione Regione
pt_br: AuthenticationOrchestrationStack|Descrição da região

source: AuthenticationOrchestrationStack|Region number
de: Regionsnummer
es: AuthenticationOrchestrationStack|Número de región
it: Numero Regione
pt_br: AuthenticationOrchestrationStack|Número da região

source: Authentication|Auth key
de: Authentifizierungsschlüssel
es: Authentication|Clave de autenticación
it: Chiave autenticazione
pt_br: Autenticação|Chave de autenticação

source: Authentication|Auth key password
de: Kennwort für Authentifizierungsschlüssel
es: Authentication|Clave de autenticación
it: Password chiave di autenticazione
pt_br: Autenticação|Senha da chave de autenticação

source: Authentication|Authtype
de: Authentifizierungstyp
es: Authentication|Tipo de autenticación
it: Auttype
pt_br: Autenticação|Authtype

source: Authentication|Become method
de: Authentication|Become-Methode
it: Metodo Become|Autenticazione

source: Authentication|Become password
de: Gewünschtes Kennwort
es: Authentication|Convertirse en contraseña
it: Diventa password
pt_br: Autenticação|Tornar senha

source: Authentication|Become username
de: Gewünschter Benutzername
es: Authentication|Convertirse en nombre de usuario
it: Diventa nome utente
pt_br: Autenticação|Tornar nome do usuário

source: Authentication|Created on
de: Erstellt am
es: Authentication|Creado el
it: Creato il
pt_br: Autenticação|Criado em

source: Authentication|Credentials changed on
de: Berechtigungsnachweise geändert am
es: Authentication|Las credenciales cambiaron el
it: Credenziali modificate il
pt_br: Autenticação|Credenciais mudadas em

source: Authentication|Ems ref
de: Authentifizierung|EMS-Referenz
it: Autenticazione|Rif Ems

source: Authentication|Evm owner email
de: E-Mail-Adresse des EVM-Eigners
es: Authentication|Correo electrónico del propietario de EVM
it: Email proprietario Evm
pt_br: Autenticação|E-mail do proprietário EVM

source: Authentication|Evm owner name
de: Name des EVM-Eigners
es: Authentication|Nombre del propietario de EVM
it: Nome proprietario Evm
pt_br: Autenticação|Nome do proprietário EVM

source: Authentication|Evm owner userid
de: Benutzer-ID des EVM-Eigners
es: Authentication|ID de usuario del propietario de EVM
it: Evm proprietario id utente
pt_br: Autenticação|ID do usuário do proprietário EVM

source: Authentication|Fingerprint
de: Elektronischer Fingerabdruck
es: Authentication|Huella digital
it: Impronta digitale
pt_br: Autenticação|Impressão digital

source: Authentication|Href slug
de: HREF-Slug
it: Href slug
pt_br: Autenticação|Slug Href

source: Authentication|Last invalid on
de: Letzte ungültige am
es: Authentication|Última vez inválida el
it: Ultima non valida il
pt_br: Autenticação|Último inválido em

source: Authentication|Last valid on
de: Letzte gültige am
es: Authentication|Última vez válida el
it: Ultima valida il
pt_br: Autenticação|Último válido em

source: Authentication|Manager ref
de: Managerreferenz
es: Authentication|Referencia de administrador
it: Rif gestore
pt_br: Autenticação|Ref. do gerenciador

source: Authentication|Name
de: Name
es: Authentication|Nombre
it: Nome
pt_br: Autenticação|Nome

source: Authentication|Options
de: Optionen
es: Authentication|Opciones
it: Opzioni
pt_br: Autenticação|Opções

source: Authentication|Owned by current ldap group
de: Eigner ist die aktuelle LDAP-Gruppe
es: Authentication|Propiedad del grupo ldap actual
it: Di proprietà del gruppo ldap corrente
pt_br: Autenticação|Propriedade do grupo LDAP atual

source: Authentication|Owned by current user
de: Eigner ist der aktuelle Benutzer
es: Authentication|Propiedad del usuario actual
it: Di proprietà dell'utente corrente
pt_br: Autenticação|Propriedade do usuário atual

source: Authentication|Owning ldap group
de: Eigner-LDAP-Gruppe
es: Authentication|Grupo idap propietario
it: Gruppo ldap proprietario
pt_br: Autenticação|Grupo LDAP proprietário

source: Authentication|Password
de: Kennwort
es: Authentication|Contraseña
it: Password
pt_br: Autenticação|Senha

source: Authentication|Public key
de: Öffentlicher Schlüssel
es: Authentication|Clave pública
it: Chiave pubblica
pt_br: Autenticação|Chave pública
