Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Alert Profile
de: Alertprofil
es: Perfil de alerta
it: Profilo di avviso
pt_br: Perfil de alerta

source: Alert Profile "%{alert_profile}" assignments successfully saved
de: Zuweisungen für Alertprofil "%{alert_profile}" erfolgreich gespeichert
es: Se ha guardado correctamente el perfil de alerta "%{alert_profile}"
it: Assegnazioni del profilo di avviso "%{alert_profile}" salvate correttamente
pt_br: As designações do Perfil de alerta "%{alert_profile}" foram salvas com sucesso

source: Alert Profiles
de: Alertprofile
es: Perfiles de alertas
it: Profili di avviso
pt_br: Perfis de alerta

source: Alert Selection
de: Alertauswahl
es: Selección de Alerta
it: Selezione avviso
pt_br: Seleção de alertas

source: Alert Status
es: Estado de alerta
it: Stato di avviso
pt_br: Status de alerta

source: Alert Status Action
de: Aktion für Alertstatus
es: Acción de estado de alerta
it: Azione per lo stato di Avviso
pt_br: Ação de status de alerta

source: Alerts
es: Alertas
it: Avvisi
pt_br: Alertas

source: Alerts Overview
de: Alerts - Übersicht
es: Descripción general de alertas
it: Panoramica sugli avvisi
pt_br: Visão geral de alertas

source: Alerts Status Actions
de: Alertstatusaktionen
es: Acciones para Estados de Alertas
it: Azioni per gli stati di Avvisi
pt_br: Ações do status dos alertas

source: Alerts Statuses
de: Alertstatus
es: Estados de alertas
it: Stati degli avvisi
pt_br: Status dos alertas

source: Alerts referenced by Actions can not be deleted
de: Alerts, die von Aktionen referenziert werden, können nicht gelöscht werden
es: Las alertas referenciadas por acciones no pueden ser eliminadas
it: Gli avvisi indicati dalle Azioni non possono essere eliminati
pt_br: Alertas referenciados pelas ações não podem ser excluídos

source: Alerts that belong to Alert Profiles can not be deleted
de: Alerts, die zu Alertprofilen gehören, können nicht gelöscht werden
es: Las alertas que pertenecen a perfiles de alertas no pueden ser eliminadas
it: Gli avvisi che appartengono a Profili di Avviso non possono essere eliminati
pt_br: Alertas que pertencem aos perfis de alerta não podem ser excluídos

source: Alerts to Evaluate
de: Auszuwertende Alerts
es: Alertas para evaluar
it: Avvisi da valutare
pt_br: Alertas para avaliar

source: All
de: Alle
es: Todos
it: Tutto
pt_br: Tudo

source: All %{chargeback_type}
de: Alle %{chargeback_type}
es: Todos los %{chargeback_type}
it: Tutti i %{chargeback_type}
pt_br: Todos os %{chargeback_type}

source: All %{items}
de: Alle %{items}
es: Todos los %{items}
it: Tutti i %{items}
pt_br: Todos os %{items}

source: All %{models}
de: Alle %{models}
es: Todos los %{models}
it: Tutti i %{models}
pt_br: Todos os %{models}

source: All %{typ} Alert Profiles
de: Alle Alertprofile vom Typ %{typ}
es: Todos los perfiles de alerta de %{typ}
it: Tutti i profili di avviso %{typ}
pt_br: Todos os perfis de alerta %{typ}

source: All %{typ} Policies
de: Alle Richtlinien vom Typ %{typ}
es: Todas las políticas de %{typ}
it: Tutte le politiche %{typ}
pt_br: Todas as políticas do %{typ}

source: All (%{number})
de: Alle (%{number})
es: Todo (%{number})
it: Tutti (%{number})
pt_br: Todos (%{number})

source: All Accordions under Instances
de: Alle Akkordeons unter 'Instanzen'
es: Todos los acordeones bajo Instancias
it: Tutti gli accordion nelle istanze
pt_br: Todos as sanfonas em Instâncias

source: All Accordions under Virtual Machines
de: Alle Akkordeons unter 'Virtuelle Maschinen'
es: Todos los acordeones bajo Máquinas Virtuales
it: Tutti gli accordion nelle Macchine virtuali
pt_br: Todas as sanfonas em Máquinas virtuais

source: All Accordions under Workloads
de: Alle Akkordeons unter 'Workloads'
es: Todos los acordeones bajo Cargas de trabajo
it: Tutti gli accordion nei carichi di lavoro
pt_br: Todos as sanfonas em Cargas de trabalho

source: All Actions
de: Alle Aktionen
es: Todas las acciones
it: Tutte le azioni
pt_br: Todas as ações

source: All Alerts
de: Alle Alerts
es: Todas las notificaciones
it: Tutti gli avvisi
pt_br: Todos os alertas

source: All Ansible Tower Configured Systems
de: Alle konfigurierten Ansible Tower-Systeme
es: Todos los sistemas configurados de Ansible Tower
it: Tutti i sistemi configurati Ansible Tower
pt_br: Todos os sistemas configurados do Ansible Tower

source: All Catalog Items
de: Alle Katalogeinträge
es: Todos los elementos del catálogo
it: Tutti gli elementi del catalogo
pt_br: Todos os itens do catálogo

source: All Catalogs
de: Alle Kataloge
es: Todos los catálogos
it: Tutti i cataloghi
pt_br: Todos os catálogos

source: All Clusters
de: Alle Cluster
es: Todos los clústeres
it: Tutti i cluster
pt_br: Todos os clusters

source: All Clusters for Infrastructure Provider
de: Alle Cluster für Infrastrukturprovider
es: Todos los clústeres para el proveedor de infraestructura
it: Tutti Cluster per il Provider delle Infrastrutture
pt_br: Todos os clusters do provedor de infraestrutura

source: All Container Images
de: Alle Container-Images
es: Todas las imágenes de contenedor
it: Tutte leimmagini contenitore
pt_br: Todas as imagens do contêiner

source: All Container Images for Containers Provider
de: Alle Container-Images für Container-Provider
es: Todas las imágenes de proveedor de contenedores
it: Tutte Le Immagini Contenitore per Provider di Contenitore
pt_br: Todas as imagens do contêiner para o provedor de contêineres

source: All Containers
de: Alle Container
es: Todos los contenedores
it: Tutti i contenitori
pt_br: Todos os contêineres

source: All Customization Templates - System Image Types
de: Alle Anpassungsvorlagen - Systemimagetypen
es: Todas las plantillas de personalización - Tipos de imágenes del sistema
it: Tutti i modelli di personalizzazione - tipi di immagini di sistema
pt_br: Todos os modelos de customização - Tipos de imagem do sistema

source: All Dashboards
de: Alle Dashboards
es: Todos los paneles
it: Tutti i dashboard
pt_br: Todos os painéis

source: All Datastore Clusters
de: Alle Datenspeichercluster
es: Todos los clústeres de almacén de datos
it: Tutti i Cluster Datastore
pt_br: Todos os clusters do armazenamento de dados

source: All Datastore customizations will be lost. Are you sure you want to reset all classes and instances to default?
de: Alle Datenspeicheranpassungen gehen verloren. Sollen alle Klassen und Instanzen auf Standardeinstellungen zurückgesetzt werden?
es: Todas las personalizaciones del Almacenamiento de Datos se perderán. ¿Está seguro de querer restablecer todas las clases e instancias a sus valores predeterminados?
it: Tutte le personalizzazioni del Datastore verranno perse. Si è certi di voler reimpostare tutte le classi e le istanze a predefinite?
pt_br: Todas as customizações do Armazenamento de dados serão perdidas. Tem certeza de que deseja reconfigurar todas as classes e instâncias para o padrão?

source: All Datastores
de: Alle Datenspeicher
es: Todo el Almacenamiento de datos
it: Tutti i Datastore
pt_br: Todos os armazenamentos de dados

source: All Datastores for Host
de: Alle Datenspeicher für Host
es: Todo el Almacenamiento de datos para el Host
it: Tutti i Datastore per Host
pt_br: Todos os armazenamentos de dados para o host

source: All Datastores for Infrastructure Provider
de: Alle Datenspeicher für Infrastrukturprovider
es: Todos los Almacenes de datos para el proveedor de infraestructura
it: Tutti i Datastore per il Provider delle Infrastrutture
pt_br: Todos os armazenamentos de dados do provedor de infraestrutura

source: All Departments with Performance
de: Alle Abteilungen - Leistung
es: Todos los Departamentos con Rendimiento
it: Tutti i Dipartimenti con prestazioni
pt_br: Todos os departamentos com desempenho

source: All Departments with Performance for last week
de: Alle Abteilungen - Leistung für die letzte Woche
es: Todos los Departamentos con Rendimiento para la semana anterior
it: Tutti Dipartimenti con prestazioni nell'ultima settimana
pt_br: Todos os departamentos com desempenho da última semana

source: All Dialogs
de: Alle Dialoge
es: Todos los cuadros de diálogo
it: Tutte le finestre di dialogo
pt_br: Todas as caixas de diálogo

source: All Distributed Switches
de: Alle verteilten Switches
es: Todos los switches distribuidos
it: Tutti gli Switch Distribuiti
pt_br: Todos os comutadores distribuídos

source: All EVM Groups
de: Alle EVM-Gruppen
es: Todos los Grupos EVM
it: Tutti i gruppi EVM
pt_br: Todos os grupos EVM

source: All Enabled Ports
de: Alle aktivierten Ports
it: Tutte le porte abilitate

source: All Files
de: Alle Dateien
es: Todos los archivos
it: Tutti i file
pt_br: Todos os arquivos

source: All Generic Object Definitions
de: Alle generischen Objektdefinitionen
es: Todas las definiciones de objetos genéricos
it: Tutte le definizioni di oggetto generico
pt_br: Todas as definições de objeto genérico

source: All Groups
de: Alle Gruppen
es: Todos los grupos
it: Tutti i gruppi
pt_br: Todos os grupos

source: All Hosts
de: Alle Hosts
es: Todos los hosts
it: Tutti gli host
pt_br: Todos os hosts

source: All Hosts for Clusters
de: Alle Hosts für Cluster
es: Todos los hosts para clústeres
it: Tutti gli host per i cluster
pt_br: Todos os hosts de clusters

source: All Hosts for Infrastructure Provider
de: Alle Hosts für Infrastrukturprovider
es: Todos los hosts para el proveedor de infraestructura
it: Tutti gli Host per i provider infrastruttura
pt_br: Todos os hosts do provedor de infraestrutura

source: All ISO Datastores
de: Alle ISO-Datenspeicher
es: Todo el almacenamiento de datos ISO
it: Tutti i datastore ISO
pt_br: Todos os armazenamentos de dados ISO

source: All Images
de: Alle Images
es: Todas las imágenes
it: Tutte le immagini
pt_br: Todas as imagens

source: All Images by Provider
de: Alle Images nach Provider
es: Todas las imágenes por proveedor
it: Tutte le Immagini per provider
pt_br: Todas as imagens por provedor

source: All Images by Provider that I can see
de: Alle Images nach Provider, die für mich sichtbar sind
es: Todas las imágenes por proveedor que puedo ver
it: Tutte Le Immagini di Provider che è possibile vedere
pt_br: Todas as imagens do provedor que eu consigo ver

source: All Instances
de: Alle Instanzen
es: Todas las instancias
it: Tutte le istanze
pt_br: Todas as instâncias

source: All Instances by Provider
de: Alle Instanzen nach Provider
es: Todas las instancias por proveedor
it: Tutte le istanze per provider
pt_br: Todas as instâncias por provedor

source: All Instances by Provider that I can see
de: Alle Instanzen nach Provider, die für mich sichtbar sind
es: Todas las instancias por proveedor que puedo ver
it: Tutte le istanze di Provider che è possibile vedere
pt_br: Todas as instâncias do provedor que eu consigo ver

source: All Object Types
de: Alle Objekttypen
es: Todos los tipos de objetos
it: Tutti i tipi di oggetto
pt_br: Todos os tipos de objetos

source: All Orchestration Templates
de: Alle Orchestrierungsvorlagen
es: Todas las plantillas de migración
it: Tutti i modelli di orchestrazione
pt_br: Todos os modelos de orquestração

source: All PXE Servers
de: Alle PXE-Server
es: Todos los servidores PXE
it: Tutti i server PXE
pt_br: Todos os servidores PXE

source: All Providers
de: Alle Provider
es: Todos los proveedores
it: Tutti i Provider
pt_br: Todos os provedores

source: All Reconfigure Events for Department Classified VMs
de: Alle Neukonfigurationsereignisse für VMs klassifiziert nach Abteilung
es: Todos los eventos de reconfiguración para las MV clasificadas por departamento
it: Tutti gli eventi di riconfigurazione per le VM classificate per reparto
pt_br: Todos os eventos de reconfiguração para máquinas virtuais classificadas por departamento

source: All Reports
de: Alle Berichte
es: Todos los informes
it: Tutti i report
pt_br: Todos os relatórios

source: All Rows
de: Alle Zeilen
it: Tutte le righe

source: All Saved Reports
de: Alle gespeicherten Berichte
es: Todos los informes guardados
it: Tutti i report salvati
pt_br: Todos os relatórios salvos

source: All Schedules
de: Alle Zeitpläne
es: Todas las programaciones
it: Tutte le pianificazioni
pt_br: Todos os planejamentos

source: All Sections
de: Alle Abschnitte
es: Todas las secciones
it: Tutte le sezioni
pt_br: Todas as seções

source: All Services
de: Alle Services
es: Todos los servicios
it: Tutti i servizi
pt_br: Todos os serviços

source: All Switches
de: Alle Switches
es: Todos los switches
it: Tutti gli switch
pt_br: Todos os comutadores

source: All Switches (Names with "%{search_text}")
de: Alle Switches (Namen mit "%{search_text}")
es: Todos los conmutadores (Nombres con %{search_text}")
it: Tutti gli switch (nomi con "%{search_text}")
pt_br: Todos os comutadores (nomes com "%{search_text}")

source: All System Image Types
de: Alle Systemimagetypen
es: Todos los tipos de imágenes de sistema
it: Tutti i tipi di immagini di sistema
pt_br: Todos os tipos de imagem do sistema

source: All Tasks
de: Alle Tasks
es: Todas las tareas
it: Tutte le attività
pt_br: Todas as tarefas

source: All Templates
de: Alle Vorlagen
es: Todas las plantillas
it: Tutti i modelli
pt_br: Todos os modelos

source: All Templates & Images
de: Alle Vorlagen und Images
es: Todas las plantillas e imágenes
it: Tutti i modelli & immagini
pt_br: Todos os modelos e imagens

source: All Templates for Clusters
de: Alle Vorlagen für Cluster
es: Todas las plantillas para clústeres
it: Tutti i modelli per i cluster
pt_br: Todos os modelos de clusters

source: All Templates for Host
de: Alle Vorlagen für Host
es: Todas las plantillas para el Host
it: Tutti i modelli per gli host
pt_br: Todos os modelos para o host

source: All Templates for Providers
de: Alle Vorlagen für Provider
es: Todas las Plantillas para los proveedores
it: Tutti i modelli per i provider
pt_br: Todos os modelos dos provedores

source: All Tenants
de: Alle Tenants
es: Todos los inquilinos
it: Tutti i tenant
pt_br: Todos os locatários

source: All Users
de: Alle Benutzer
es: Todos los usuarios
it: Tutti gli utenti
pt_br: Todos os usuários

source: All VM and Instance Access Rules
de: Alle VM- und Instanzzugriffsregeln
es: Todas las reglas de acceso de la máquina virtual e instancias
it: Tutte le regole di accesso VM e istanza
pt_br: Todas as regras de acesso à máquina virtual e instância

source: All VMs
de: Alle VMs
es: Todas las máquinas virtuales
it: Tutte le VM
pt_br: Todas as máquinas virtuais

source: All VMs & Instances
de: Alle VMs und Instanzen
es: Todas las máquinas virtuales e instancias
it: Tutte le istanze & VM
pt_br: Todas as máquinas virtuais e instâncias

source: All VMs & Templates
de: Alle VMs und Vorlagen
es: Todas las máquinas virtuales y plantillas
it: Tutte le VM & i modelli
pt_br: Todas as máquinas virtuais e modelos

source: All VMs & Templates that I can see
de: Alle VMs und Vorlagen, die für mich sichtbar sind
es: Todas las máquinas virtuales y plantillas que puedo ver
it: Tutte le VM & modelli che è possibile vedere
pt_br: Todas as máquinas virtuais e modelos que eu consigo ver

source: All VMs for Clusters
de: Alle VMs für Cluster
es: Todas las máquinas virtuales para clústeres
it: Tutte le VM per i cluster
pt_br: Todas as VMs de clusters

source: All VMs for Host
de: Alle VMs für Host
es: Todas las máquinas virtuales para el Host
it: Tutte le VM per gli host
pt_br: Todas as MVs para host

source: All VMs for Providers
de: Alle VMs für Provider
es: Todas las MV para los proveedores
it: Tutte le VM per i provider
pt_br: Todas as MVs dos provedores

source: All Widgets
de: Alle Widgets
es: Todos los asistentes
it: Tutti i widget
pt_br: Todos os widgets

source: All Zones
de: Alle Zonen
es: Todas las zonas
it: Tutte le zone
pt_br: Todas as zonas

source: All attributes
de: Alle Attribute
es: Todos los atributos
it: Tutti gli attributi
pt_br: Todos os atributos

source: All changes have been reset
de: Alle Änderungen wurden zurückgesetzt
es: Todos los cambios han sido restablecidos
it: Tutte le modifiche sono state ripristinate
pt_br: Todas as mudanças foram reconfiguradas

source: All current subscriptions will be removed
de: Alle aktuellen Subskriptionen werden entfernt
es: Todas las suscripciones actuales serán eliminadas
it: Tutti gli abbonamenti correnti verranno rimossi
pt_br: Todas as assinaturas atuais serão removidas

source: All custom classes and instances have been reset to default
de: Alle angepassten Klassen und Instanzen wurden auf Standardwerte zurückgesetzt
es: Todas las clases personalizadas e instancias han sido reiniciadas a predeterminadas
it: Tutte le classi personalizzate e le istanze sono state reimpostate con i valori predefiniti
pt_br: Todas as classes e instâncias customizadas foram reconfiguradas para o padrão

source: All of the Images that I can see
de: Alle Images, die für mich sichtbar sind
es: Todas las imágenes que puedo ver
it: Tutte le immagini che è possibile vedere
pt_br: Todas as imagens que eu consigo ver

source: All of the Instances that I can see
de: Alle Instanzen, die für mich sichtbar sind
es: Todas las instancias que puedo ver
it: Tutte le istanze che è possibile vedere
pt_br: Todas as instâncias que eu consigo ver

source: All of the Templates & Images that I can see
de: Alle Vorlagen und Images, die für mich sichtbar sind
es: Todas las plantillas e imágenes que puedo ver
it: Tutti i modelli & immagini che è possibile vedere
pt_br: Todos os modelos e imagens que eu consigo ver

source: All of the Templates that I can see
de: Alle Vorlagen, die für mich sichtbar sind
es: Todas las plantillas que puedo ver
it: Tutti i modelli che è possibile vedere
pt_br: Todos os modelos que eu consigo ver

source: All of the VMs & Instances that I can see
de: Alle VMs und Instanzen, die für mich sichtbar sind
es: Todas las máquinas virtuales e instancias que puedo ver
it: Tutte le istanze & VM che è possibile vedere
pt_br: Todas as máquinas virtuais e instâncias que eu consigo ver

source: All of the VMs that I can see
de: Alle VMs, die für mich sichtbar sind
es: Todas las máquinas virtuales que puedo ver
it: Tutte le VM che è possibile vedere
pt_br: Todas as máquinas virtuais que eu consigo ver

source: All selected %{labels} are not in the current region
de: Alle ausgewählten Bezeichnungen %{labels} sind nicht in der aktuellen Region
es: Ninguno de los %{labels} seleccionados está en la región actual
it: Tutti i %{labels} selezionati non si trovano nella regione corrente
pt_br: Todos os %{labels} selecionados não estão na região atual

source: All system services of %{name}
de: Alle Systemservices von %{name}
es: Todos los servicios del sistema de %{name}
it: Tutti i servizi di sistema di %{name}
pt_br: Todos os serviços do sistema %{name}

source: Allocated
de: Zugeordnet
es: Asignado
it: Assegnato
pt_br: Alocado

source: Allocated CPU Cores
de: Zugeordnete CPU-Kerne
it: Core CPU assegnati

source: Allocated CPU Count
de: Anzahl der zugeordneten CPUs
it: Conteggio CPU assegnate

source: Allocated Disk Storage
de: Zugeordneter Plattenspeicher
it: Spazio di archiviazione su disco assegnato

source: Allocated Memory
de: Zugeordneter Speicher
es: Memoria asignada
it: Memoria assegnata
pt_br: Memória alocada

source: Allocated Memory in GB
de: Zugeordneter Hauptspeicher in GB
es: Memoria asignada en GB
it: Memoria assegnata in GB
pt_br: Memória alocada em GB

source: Allocated Number of Templates
de: Zugeordnete Anzahl Vorlagen
es: Número de plantillas asignadas
it: Numero di modelli assegnati
pt_br: Número de modelos alocados

source: Allocated Number of Virtual Machines
de: Zugeordnete Anzahl virtueller Maschinen
es: Número de máquinas virtuales asignadas
it: Numero di macchine virtuali assegnate
pt_br: Número de máquinas virtuais alocadas

source: Allocated RAM (MB)
de: Zugeordneter RAM (MB)
es: RAM (MB) asignada
it: RAM assegnata (MB)
pt_br: RAM alocada (MB)

source: Allocated Size
de: Zugeordnete Größe
es: Tamaño asignado
it: Dimensione assegnata
pt_br: Tamanho alocado

source: Allocated Space
de: Zugeordneter Speicherplatz
es: Espacio asignado
it: Spazio allocato
pt_br: Espaço alocado

source: Allocated Storage
de: Zugeordneter Speicher
es: Almacenamiento asignado
it: Memoria assegnata
pt_br: Armazenamento alocado

source: Allocated Storage in GB
de: Zugeordneter Speicher in GB
es: Almacenamiento asignado en GB
it: Spazio di archiviazione assegnato in GB
pt_br: Armazenamento alocado em GB

source: Allocated Virtual CPUs
de: Zugeordnete virtuelle CPUs
es: CPU virtuales asignadas
it: CPU virtuali assegnate
pt_br: CPUs virtuais alocadas

source: Allocated vCPU
de: Zugeordnete vCPU
es: vCPU asignada
it: vCPU assegnata
pt_br: vCPU alocada

source: Allocated vCPUs
de: Zugeordnete vCPUs
es: vCPUs Asignadas
it: VCPU assegnate
pt_br: vCPUs alocadas

source: Allocation Pools
de: Zuordnungspools
es: Grupos de asignación
it: Pool di allocazione
pt_br: Conjuntos de alocação

source: Allow Promiscuous
de: Vermischt zulassen
it: Consenti elementi promiscui

source: Allowed Tags
de: Zulässige Tags
it: Tag consentiti

source: Already has an ISO datastore
de: Es ist bereits ein ISO-Datenspeicher vorhanden
it: Dispone già di un datastore ISO

source: Always
de: Immer
es: Siempre
it: Sempre
pt_br: Sempre

source: Always Notify
de: Immer benachrichtigen
es: Notificar siempre
it: Notifica sempre
pt_br: Notificar sempre

source: Amazon - Active VMs
de: Amazon - Aktive VMs
es: Amazon - MV activas
it: Amazon - VM attive
pt_br: Amazon - MVs ativas

source: Amazon Primary AWS Account Settings for IAM
de: Amazon Primary AWS-Kontoeinstellungen für IAM
es: Configuración de cuenta AWS primaria de Amazon para IAM
it: Impostazioni account Amazon Primary AWS per IAM
pt_br: Configurações da conta AWS principal da Amazon para IAM

source: Amazon Provider
es: Proveedor de Amazon
it: Provider Amazon
pt_br: Provedor Amazon

source: Amazon Settings validation was successful
de: Validierung der Amazon-Einstellungen war erfolgreich
es: La validación de opciones de Amazon ha sido efectuada
it: La convalida delle impostazioni Amazon ha avuto successo
pt_br: Validação das configurações da Amazon concluída com sucesso

source: Amazon access key and secret are needed to validate Amazon Settings
de: Amazon-Zugriffsschlüssel und geheimer Schlüssel werden zur Validierung von Amazon-Einstellungen benötigt
es: Las llaves de acceso y secreta de Amazon se necesitan para validar la configuración de Amazon
it: La chiave di accesso e il segreto Amazon sono necessari per convalidare le Impostazioni Amazon
pt_br: A chave de acesso e a chave secreta da Amazon são necessárias para validar as configurações da Amazon

source: An Ansible Playbook must be selected
de: Ein Ansible-Playbook muss ausgewählt werden
es: Se debe seleccionar un Ansible Playbook
it: Un Playbook Ansible deve essere selezionato
pt_br: Um Playbook do Ansible deve ser selecionado

source: An Owner must be selected
de: Ein Eigner muss ausgewählt werden
es: Debe seleccionar un propietario
it: Un proprietario deve essere selezionato
pt_br: Um proprietário deve ser selecionado

source: An admin role must be selected.
de: Es muss eine Verwaltungsrolle ausgewählt werden.
es: Se debe seleccionar un rol de administrador.
it: È necessario selezionare un ruolo admin.
pt_br: Uma função administrativa deve ser selecionada.

source: An alert must contain a valid expression.
de: Ein Alert muss einen gültigen Ausdruck enthalten.
es: La alerta debe contener una expresión válida
it: Un avviso deve contenere un'espressione valida.
pt_br: Um alerta deve conter uma expressão válida.
