Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: CPU - Peak Usage Rate for Collected Intervals (MHz)
de: CPU - Höchste Auslastungsrate für erfasste Intervalle (MHz)
es: CPU: Tasa de uso pico para intervalos recopilados (MHz)
it: CPU - Frequenza di utilizzo per gli intervalli di raccolta (MHz)
pt_br: CPU - Taxa de pico de uso para os intervalos coletados (MHz)

source: CPU - Peak Usage Rate for Collected Intervals 30 Day Max (%)
de: CPU - Höchste Auslastungsrate für erfasste Intervalle - Maximum für 30 Tage (%)
es: CPU: Tasa de uso pico para intervalos recopilados máximo 30 días (%)
it: CPU - picco medio tasso di utilizzo per gli intervalli di raccolta su un massimo di 30 giorni(%)
pt_br: CPU - Taxa de pico de uso para os intervalos coletados no máx. de 30 dias (%)

source: CPU - Peak Usage Rate for Collected Intervals Without Host Overhead 30 Day Max (%)
de: CPU - Höchste Auslastungsrate für erfasste Intervalle ohne Hostaufwand - Maximum für 30 Tage (%)
es: CPU: Tasa de uso pico para intervalos recopilados sin sobrecarga del host máximo 30 días (%)
it: CPU - picco tasso di utilizzo per gli intervalli di raccolta su un massimo di 30 giorni senza sovraccarico dell'host(%)
pt_br: CPU - Taxa de pico de uso para os intervalos coletados sem sobrecarga do host no máx. de 30 dias (%)

source: CPU - Recommendation
de: CPU - Empfehlung
es: CPU: Recomendación
it: CPU - Raccomandazione
pt_br: CPU - Recomendação

source: CPU - Reserved (%)
de: CPU - Reserviert (%)
es: CPU: Reservada (%)
it: CPU - riservata (%)
pt_br: CPU - Reservado (%)

source: CPU - Reserved (MHz)
de: CPU - Reserviert (MHz)
es: CPU: Reservada (MHz)
it: CPU - riservata (MHz)
pt_br: CPU - Reservado (MHz)

source: CPU - Time Spent In Ready State (ms)
de: CPU - Zeit im Bereitstatus (ms)
es: CPU: Tiempo pasado en estado listo (ms)
it: CPU - Tempo Passato in stato attivo(ms)
pt_br: CPU - Tempo gasto no estado Pronto (ms)

source: CPU - Time Spent in System State (ms)
de: CPU - Zeit im Systemstatus (ms)
es: CPU: Tiempo pasado en estado del sistema (ms)
it: CPU - Tempo passato in Stato di sistema (ms)
pt_br: CPU - Tempo gasto no estado Sistema (ms)

source: CPU - Time Spent in Wait State (ms)
de: CPU - Zeit im Wartestatus (ms)
es: CPU: Tiempo pasado en estado de espera (ms)
it: CPU - Tempo passato in stato di attesa (ms)
pt_br: CPU - Tempo gasto no estado em espera (ms)

source: CPU - Total - from VM Analysis (MHz)
de: CPU - Gesamtsumme - Aus VM-Analyse (MHz)
es: CPU: Total - del análisis de las máquinas virtuales (MHz)
it: CPU - Totale - da analisi VM (MHz)
pt_br: CPU - Total - da análise da máquina virtual (MHz)

source: CPU - Total Available - from VM Analysis (MHz)
de: CPU - Insgesamt verfügbar - Aus VM-Analyse (MHz)
es: CPU - Total Disponible - de Análisis de VM (MHz)
it: CPU - Totale disponibile - da analisi VM (MHz)
pt_br: CPU - Total disponível - da análise da máquina virtual (MHz)

source: CPU - Total Installed - Sum of Child Hosts (MHz)
de: CPU - Insgesamt installiert - Summe für untergeordnete Hosts (MHz)
es: CPU: Total instalado - Suma de hosts secundarios (MHz)
it: CPU - Totale Installato - Somma di Host Child (MHz)
pt_br: CPU - Total instalado - soma dos hosts filho (MHz)

source: CPU - Total Installed - from Host Analysis (MHz)
de: CPU - Insgesamt installiert - Aus Hostanalyse (MHz)
es: CPU: Total instalado - del análisis de los hosts (MHz)
it: CPU - Totale Installato - dall'Host Analysis (MHz)
pt_br: CPU - Total instalado - da análise de host (MHz)

source: CPU - Total time usage (VMware) (ms)
de: CPU - Zeitaufwand für VMware insgesamt (ms)
es: CPU: Tiempo total usado (VMware) (ms)
it: CPU - Totale tempo utilizzato (VMware) (ms)
pt_br: CPU - Tempo total de uso (VMware) (ms)

source: CPU - Usage (%) (Avg)
de: CPU - Auslastung (%) (Durchschn.)
es: CPU - Utilización (%) (Promedio)
it: CPU - Utilizzo (%) (Medio)
pt_br: CPU - Uso (%) (média)

source: CPU - Usage Rate (%) (Avg)
de: CPU - Auslastungsrate (%) (Durchschn.)
es: CPU - Tasa de Utilización (%) (Promedio)
it: CPU - Tasso di utilizzo (%) (Medio)
pt_br: CPU - Taxa de uso (%) (média)

source: CPU - Usage Rate (MHz) (Avg)
de: CPU - Auslastungsrate (MHz) (Durchschn.)
es: CPU - Tasa de Utilización (MHz) (Promedio)
it: CPU - Tasso di utilizzo (%) (Medio)
pt_br: CPU - Taxa de uso (MHz) (média)

source: CPU - Usage Rate for Collected Intervals (%)
de: CPU - Auslastung für erfasste Intervalle (%)
es: CPU: Tasa de uso para intervalos recopilados (%)
it: CPU - Frequenza di utilizzo per gli intervalli di raccolta (%)
pt_br: CPU - Taxa de uso para os intervalos coletados (%)

source: CPU - Usage Rate for Collected Intervals (MHz)
de: CPU - Auslastung für erfasste Intervalle (MHz)
es: CPU: Tasa de uso para intervalos recopilados (MHz)
it: CPU - Frequenza di utilizzo per gli intervalli di raccolta (MHz)
pt_br: CPU - Taxa de uso para os intervalos coletados (MHz)

source: CPU - Usage Rate for Collected Intervals (Number of Cores)
de: CPU - Auslastungsrate für erfasste Intervalle (Anzahl der Kerne)
es: CPU: Tasa de uso para intervalos recopilados (cantidad de núcleos)
it: CPU - Frequenza di utilizzo per gli intervalli di raccolta (Numero di core)
pt_br: CPU - Taxa de uso para os intervalos coletados (número de núcleos)

source: CPU - Usage Rate for Collected Intervals 30 Day Avg (MHz)
de: CPU - Auslastungsrate für erfasste Intervalle - Durchschnitt für 30 Tage (MHz)
es: CPU: Tasa de uso para intervalos recopilados promedio 30 días (MHz)
it: CPU - Frequenza di utilizzo per gli intervalli di raccolta su una media di 30 giorni (MHz)
pt_br: CPU - Taxa de uso para a média de 30 dias de intervalos coletados (MHz)

source: CPU - Usage Rate for Collected Intervals 30 Day High Avg (MHz)
de: CPU - Auslastungsrate für erfasste Intervalle - Höchster Durchschnitt für 30 Tage (MHz)
es: CPU: Tasa de uso para intervalos recopilados promedio alto 30 días (MHz)
it: CPU - Frequenza di utilizzo per gli intervalli di raccolta su una media alta di 30 giorni (MHz)
pt_br: CPU - Taxa de uso para a média alta de 30 dias de intervalos coletados (MHz)

source: CPU - Usage Rate for Collected Intervals 30 Day Low Avg (MHz)
de: CPU - Auslastungsrate für erfasste Intervalle - Niedrigster Durchschnitt für 30 Tage (MHz)
es: CPU: Tasa de uso para intervalos recopilados promedio bajo 30 días (MHz)
it: CPU - Frequenza di utilizzo per gli intervalli di raccolta su una media bassa di 30 giorni (MHz)
pt_br: CPU - Taxa de uso para a média baixa de 30 dias de intervalos coletados (MHz)

source: CPU Affinity
de: CPU-Affinität
es: Afinidad de CPU
it: Affinità CPU
pt_br: Afinidade da CPU

source: CPU Average Used MHz Trend
de: Trend für durchschnittliche CPU-Auslastung (MHz)
es: Tendencia de MHz promedio usados de CPU
it: Tendenza MHz di utilizzo medio della CPU
pt_br: Tendência de uso médio de MHz na CPU

source: CPU Cores
de: CPU-Kerne
es: Núcleos de CPU
it: Core CPU
pt_br: Cores da CPU

source: CPU Cores Allocated Cost
de: Zugeordnete CPU-Kerne - Kosten
it: Costo core CPU assegnati

source: CPU Cores Allocated Metric
de: Zugeordnete CPU-Kerne - Metrik
it: Metrica core CPU assegnati

source: CPU Cores Allocated Rate
de: Zugeordnete CPU-Kerne - Rate
it: Frequenza core CPU assegnati

source: CPU Cores Per Socket
de: CPU-Kerne pro Sockel
es: Núcleos de la CPU por socket
it: Core CPU per Socket
pt_br: Núcleos da CPU por soquete

source: CPU Cores Used Cost
de: Genutzte CPU-Kerne - Kosten
it: Costo core CPU utilizzati

source: CPU Cores Used Metric
de: Genutzte CPU-Kerne - Metrik
it: Metrica core CPU utilizzati

source: CPU Cores Used Rate
de: Genutzte CPU-Kerne - Rate
it: Frequenza core CPU utilizzati

source: CPU Cores Virtual to Real Ratio
de: Relation real/virtuell für CPU-Kerne
es: Relación núcleos de CPU virtuales a reales
it: Rapporto Core CPU Virtuali/Effettivi
pt_br: Núcleos da CPU Virtual para Proporção Real

source: CPU Hot Add Enabled
de: CPU-Hinzufügung bei laufendem Betrieb aktiviert
it: Aggiunta hot CPU abilitata

source: CPU Hot Remove Enabled
de: CPU-Entfernung bei laufendem Betrieb aktiviert
it: Rimozione hot CPU abilitata

source: CPU Limit
es: Límite de CPU
it: Limite CPU
pt_br: Limite de CPU

source: CPU Max Available MHz
de: CPU - Maximal verfügbar (MHz)
es: MHz máximos disponibles de CPU
it: CPU Max disponibile MHz
pt_br: Máximo disponível de MHz na CPU

source: CPU Max Reserved MHz
de: CPU - Maximal reserviert (MHz)
es: MHz máximos reservados de CPU
it: CPU Max riservata MHz
pt_br: Máximo reservado de MHz na CPU

source: CPU Max Total MHz
de: CPU - Maximum insgesamt (MHz)
es: MHz máximos totales de CPU
it: CPU Max totale MHz
pt_br: Total máximo de MHz na CPU

source: CPU Max Used MHz Trend
de: Trend für höchste CPU-Auslastung (MHz)
es: Tendencia de MHz máximos usados de CPU
it: Tendenza MHz di utilizzo massimo della CPU
pt_br: Tendência de uso máximo de MHz na CPU

source: CPU Percent
de: CPU-Prozent
es: Porcentaje de CPU
it: Percentuale CPU
pt_br: Porcentagem da CPU

source: CPU Reserve
es: Reserva de CPU
it: Riserva CPU
pt_br: Reserva da CPU

source: CPU Reserve Expand
de: CPU-Reserve - Erweiterung
es: Ampliar reserva de CPU
it: Espandi riserva CPU
pt_br: Expansão da reserva da CPU

source: CPU Right Sizing Recommendations
de: CPU - Empfehlungen zum Right Sizing
es: Recomendaciones de tamaño correcto de CPU
it: Raccomandazioni di dimensionamento corretto CPU
pt_br: Recomendações de dimensionamento correto da CPU

source: CPU Savings
de: CPU-Einsparungen
es: Ahorros de CPU
it: Risparmio CPU
pt_br: Economia de CPU

source: CPU Shares
de: CPU-Anteile
es: Recursos compartidos de CPU
it: Condivisioni CPU
pt_br: Compartilhamentos da CPU

source: CPU Shares Level
de: CPU-Anteile - Stufe
es: Nivel de recursos compartidos de CPU
it: Livello di condivisioni CPU
pt_br: Nível de compartilhamentos da CPU

source: CPU Sockets
es: Sockets de la CPU
it: CPU Socket
pt_br: Soquetes da CPU

source: CPU Speed
de: CPU-Geschwindigkeit
es: Velocidad de la CPU
it: Velocità CPU
pt_br: Velocidade da CPU

source: CPU Time
de: CPU-Zeit
es: Tiempo de la CPU
it: Ora CPU
pt_br: Tempo da CPU

source: CPU Total
de: CPU insgesamt
es: Total de CPU
it: CPU totali
pt_br: Total da CPU

source: CPU Total Cost
de: CPU insgesamt - Kosten
es: Costo total de CPU
it: Costo totale CPU
pt_br: Custo total da CPU

source: CPU Total Installed
de: Installierte CPU insgesamt
es: Total instalado de CPU
it: CPU Totale Installata
pt_br: Total instalado da CPU

source: CPU Type
de: CPU-Typ
es: Tipo de CPU
it: Tipo CPU
pt_br: Tipo de CPU

source: CPU Usage
de: CPU-Auslastung
es: Uso de CPU
it: Utilizzo CPU
pt_br: Uso da CPU

source: CPU Usage (%)
de: CPU-Auslastung (%)
es: Utilización de CPU (%)
it: Utilizzo CPU (%)
pt_br: Uso da CPU (%)

source: CPU Usage Rate Average Avg Over Time Period
de: CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
it: Media frequenza di utilizzo CPU medio nel periodo di tempo

source: CPU Usage Rate Average High Over Time Period
de: CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
it: Media frequenza di utilizzo CPU elevato nel periodo di tempo

source: CPU Usage Rate Average Low Over Time Period
de: CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
it: Media frequenza di utilizzo CPU basso nel periodo di tempo

source: CPU Used
de: Genutzte CPU
es: CPU usada
it: CPU utilizzata
pt_br: CPU usada

source: CPU Used Cost
de: Genutzte CPU - Kosten
es: Costo de CPU usada
it: Costo CPU utilizzata
pt_br: Custo usado da CPU

source: CPU Used Rate
de: Genutzte CPU - Tarif
es: Tasa de uso de la CPU
it: Tasso CPU utilizzata
pt_br: Taxa de uso da CPU

source: CPU Utilization
de: CPU-Auslastung
es: Utilización de CPU
it: Utilizzo CPU
pt_br: Utilização da CPU

source: CPU total cores
de: CPU-Kerne insgesamt
es: Total de núcleos de la CPU
it: Core totali della CPU
pt_br: Total de núcleos da CPU

source: CPU/Memory Recommendations
de: Empfehlungen für CPU/Speicher
es: Recomendaciones de CPU/memoria
it: Suggerimenti per CPU/Memoria
pt_br: Recomendações de memória/CPU

source: CPU/Memory Recommendations of selected item
de: CPU-/Hauptspeicherempfehlungen für ausgewähltes Element
es: Recomendaciones de CPU/memoria del ítem seleccionado
it: Suggerimenti per CPU/Memoria per gli elementi selezionati
pt_br: Recomendações de memória/CPU do item selecionado

source: CPU/Memory Recommendations of this VM
de: CPU-/Hauptspeicherempfehlungen für diese VM
es: Recomendaciones de CPU/memoria de esta máquina virtual
it: Suggerimenti per CPU/Memoria per questa VM
pt_br: Recomendações de memória/CPU desta máquina virtual

source: CPUs
es: CPU
it: CPU

source: CRN resource lookup failed: %{error_code} %{error_message}
de: CRN-Ressourcensuche fehlgeschlagen: %{error_code} %{error_message}
it: Ricerca della risorsa CRN non riuscita: %{error_code} %{error_message}

source: CVE Location
de: CVE-Position
es: Ubicación de CVE
it: Ubicazione CVE
pt_br: Localização do CVE

source: CVEs
es: CVE
it: CVE

source: Calculation
de: Berechnung
es: Cálculo
it: Calcolo
pt_br: Cálculo

source: Calculations
de: Berechnungen
es: Cálculos
it: Calcoli
pt_br: Cálculos

source: Can not add label columns when grouping by label
de: Beim Gruppieren nach Bezeichnung können keine Bezeichnungsspalten hinzugefügt werden
es: No se pueden añadir columnas de etiquetas al agrupar por etiqueta
it: Non è possibile aggiungere colonne di etichette durante il raggruppamento per etichetta
pt_br: Não é possível incluir colunas de rótulo ao agrupar por rótulo

source: Can not delete folder, one or more reports in the selected folder are not owned by your group
de: Ordner kann nicht gelöscht werden. Mindestens einer der Berichte im ausgewählten Ordner gehört nicht Ihrer Gruppe.
es: No se puede eliminar el campo, uno o mas informes de los informes seleccionados en el campo no son propiedad de tu grupo
it: Impossibile eliminare la cartella, uno o più report nella cartella selezionata non sono di proprietà del proprio gruppo
pt_br: Não é possível excluir a pasta. Um ou mais relatórios na pasta selecionada não são de propriedade do seu grupo.

source: Can not edit selected item, Request is missing
de: Ausgewählter Eintrag kann nicht bearbeitet werden, Anforderung fehlt
es: No se puede editar el elemento seleccionado; falta la solicitud
it: Impossibile modificare l'elemento selezionato. Richiesta mancante
pt_br: Não é possível editar o item selecionado. Solicitação ausente.

source: Can't access records without an id
de: Zugriff auf Datensätze ohne ID nicht möglich
es: No se puede acceder a los registros sin una ID
it: Impossibile accedere ai record senza un id
pt_br: Não é possível acessar registros sem um ID

source: Can't access selected records
de: Zugriff auf ausgewählte Datensätze nicht möglich
es: No se puede acceder a los registros solicitados
it: Impossibile accedere ai record selezionati
pt_br: Não é possível acessar os registros selecionados

source: Cancel
de: Abbrechen
es: Cancelar
it: Annulla
pt_br: Cancelar

source: Cancel (Esc)
de: Abbrechen (Esc-Taste)
es: Cancelar (Esc)
it: Annulla (Esc)
pt_br: Cancelar (Esc)

source: Cancel Add
de: Hinzufügen abbrechen
es: Cancelar adición
it: Annulla aggiungi
pt_br: Cancelar adição

source: Cancel Changes
de: Änderungen abbrechen
es: Cancelar los cambios
it: Annulla modifiche
pt_br: Cancelar mudanças

source: Cancel Connect
de: Verbinden abbrechen
es: Cancelar conexión
it: Annulla connessione
pt_br: Cancelar Conectar

source: Cancel Copy from provisioning
de: Kopieren aus Bereitstellung abbrechen
es: Cancelar la función Copiar desde el aprovisionamiento
it: Cancella Copia da provisioning
pt_br: Cancelar cópia do fornecimento

source: Cancel Delete
de: Löschen abbrechen
es: Cancelar eliminación
it: Annulla eliminazione
pt_br: Cancelar exclusão

source: Cancel Disconnect
de: Trennen der Verbindung abbrechen
es: Cancelar desconexión
it: Annulla disconnessione
pt_br: Cancelar Desconectar

source: Cancel Edit
de: Bearbeitung abbrechen
es: Cancelar edición
it: Annulla modifica
pt_br: Cancelar Editar

source: Cancel Import
de: Import abbrechen
es: Cancelar importación
it: Annulla importazione
pt_br: Cancelar importação

source: Cancel Resize
de: Größenänderung abbrechen
es: Cancelar redimensionamiento
it: Annulla ridimensazione
pt_br: Cancelar redimensionar

source: Cancel Simulation to go back to Button details
de: Simulation abbrechen, um zu Schaltflächendetails zurückzukehren
es: Cancelar simulación para volver a los detalles del botón
it: Annulla Simulazione per tornare ai dettagli del Pulsante
pt_br: Cancele a simulação para retornar aos detalhes do botão

source: Cancel SmartState Docker password change
de: Änderung von SmartState Docker-Kennwort abbrechen
es: Cancelar el cambio de contraseña de SmartState Docker
it: Annulla la modifica della password SmartState Docker
pt_br: Cancelar mudança de senha do Docker do SmartState

source: Cancel Task
de: Task abbrechen
es: Cancelar tarea
it: Annulla attività
pt_br: Cancelar tarefa

source: Cancel after
de: Abbrechen nach
es: Cancelar después de
it: Annulla dopo
pt_br: Cancelar depois

source: Cancel client key change
de: Clientschlüsseländerung abbrechen
es: Cancelar cambio de clave del cliente
it: Annulla modifica chiave client
pt_br: Cancelar mudança de chave do cliente

source: Cancel operation is not supported for %{class}
de: Abbrechen von Operation wird für %{class} nicht unterstützt
es: No se admite la cancelación de la operación para %{class}
it: L'operazione di annullamento non è supportata per %{class}
pt_br: A operação de cancelamento não é suportada para %{class}

source: Cancel password change
de: Kennwortänderung abbrechen
es: Cancelar cambio de contraseña
it: Annulla modifica password
pt_br: Cancelar mudança de senha

source: Cancel private key change
de: Änderung von privatem Schlüssel abbrechen
es: Cancelar cambio de clave privada
it: Annulla modifica chiave privata
pt_br: Cancelar mudança de chave privada

source: Cancel secret access key change
de: Änderung von geheimem Zugriffsschlüssel abbrechen
es: Cancelar cambio de clave de acceso secreto
it: Annulla modifica chiave di accesso segreto
pt_br: Cancelar mudança de chave de acesso secreta

source: Cancel stored token
de: Änderung von gespeichertem Token abbrechen
es: Cancelar token almacenado
it: Annulla token memorizzato
pt_br: Cancelar token armazenado

source: Cancel the load
de: Laden abbrechen
es: Cancelar la carga
it: Annulla il caricamento
pt_br: Cancelar o carregamento

source: Cancel the save
de: Speichern abbrechen
es: Cancelar la actualización
it: Annulla il salvataggio
pt_br: Cancelar o salvamento

source: Cancel the selected task
de: Ausgewählte Task abbrechen
es: Cancelar la tarea seleccionada
it: Annulla l'attività selezionata
pt_br: Cancelar a tarefa selecionada

source: Cancel this provisioning request
de: Diese Bereitstellungsanforderung abbrechen
es: Cancelar esta solicitud de aprovisionamiento
it: Annulla questa richiesta di provisioning
pt_br: Cancelar esta solicitação de provisionamento

source: Cancelation Status
de: Abbruchsstatus
it: Stato annullamento

source: Cancelling
de: Abbruch erfolgt
es: Cancelando
it: Annullamento
pt_br: Cancelando

source: Canister|Controller redundancy status
de: Controllerredundanzstatus
es: Canister|Estado de redundancia del controlador
it: Stato di ridondanza del Controller
pt_br: Caixa|Status de redundância do controlador

source: Canister|Disk bus type
de: Plattenbustyp
es: Canister|Tipo de bus de disco
it: Tipo di bus disco
pt_br: Caixa|Tipo de barramento de disco

source: Canister|Disk channel
de: Plattenkanal
es: Canister|Canal del disco
it: Canale disco
pt_br: Caixa|Canal do disco

source: Canister|Disks
de: Platten
es: Canister|Discos
it: Dischi
pt_br: Caixa|Discos

source: Canister|Ems ref
de: EMS-Referenz
es: Canister|Referencia de EMS
it: |Rif Ems
pt_br: Caixa|Ref. de EMS

source: Canister|Hardware version
de: Hardwareversion
es: Canister|Versión del hardware
it: Versione hardware
pt_br: Caixa|Versão do hardware

source: Canister|Health state
de: Status
es: Canister|Estado de mantenimiento
it: Stato integrità
pt_br: Caixa|Estado de funcionamento

source: Canister|Host ports
de: Host-Ports
es: Canister|Puertos de host
it: Porte host
pt_br: Caixa|Portas de host

source: Canister|Href slug
de: HREF-Slug
it: Href slug
pt_br: Caixa|Slug Href

source: Canister|Name
de: Name
es: Canister|Nombre
it: Nome
pt_br: Caixa|Nome

source: Canister|Phy isolation
de: Phy-Isolation
es: Canister|Aislamiento Phy
it: Isolamento fisico
pt_br: Caixa|Isolamento Phy

source: Canister|Position
de: Position
es: Canister|Posición
it: Posizione
pt_br: Caixa|Posição

source: Canister|Power state
de: Betriebszustand
es: Canister|Estado de energía
it: Stato alimentazione
pt_br: Caixa|Estado de energia

source: Canister|Region description
de: Regionsbeschreibung
es: Canister|Descripción de la región
it: Descrizione Regione
pt_br: Caixa|Descrição da região

source: Canister|Region number
de: Regionsnummer
es: Canister|Número de región
it: Numero Regione
pt_br: Caixa|Número da região

source: Canister|Serial number
de: Seriennummer
es: Canister|Número de serie
it: Numero di serie
pt_br: Caixa|Número de série

source: Canister|Status
de: Status
es: Canister|Estado
it: Stato
pt_br: Caixa|Status

source: Canister|System cache memory
de: Systemcachespeicher
es: Canister|Memoria caché del sistema
it: Memoria cache di sistema
pt_br: Caixa|Memória do cache do sistema

source: Cannot access '%{hostname}. Make sure that the logging route is accessible
de: Zugriff auf %{hostname} nicht möglich. Stellen Sie sicher, dass die Protokollierungsroute zugänglich ist.
es: No se puede acceder a '%{hostname}. Asegúrese de que se pueda acceder a la ruta de registro
it: Impossibile accedere a '%{hostname}. Assicurarsi che il percorso di registrazione dei log sia accessibile
pt_br: Não é possível acessar o '%{hostname}. Certifique-se de que a rota de criação de log está acessível

source: Cannot add a Widget, this Dashboard has been locked by the Administrator
de: Es kann kein Widget hinzugefügt werden. Dieses Dashboard wurde vom Administrator gesperrt.
es: No se puede agregar un asistente porque el administrador ha bloqueado este panel.
it: Non è possibile aggiungere un widget, questo dashboard è stato bloccato dall'amministratore
pt_br: Não é possível incluir um widget, pois este painel foi bloqueado pelo Administrador.

source: Cannot archive while in use
de: Archivieren im Status 'Im Gebrauch' nicht möglich
es: No se puede archivar mientras se encuentra en uso
it: Impossibile archiviare oggetto utilizzato
pt_br: Não é possível arquivar enquanto está em uso

source: Cannot call method '%{caller}' on an Account of type '%{type}'
de: Methode '%{caller}' kann für ein Konto vom Typ '%{type}' nicht aufgerufen werden
es: No se puede llamar al método '%{caller}' en una cuenta de tipo '%{type}'
it: Impossibile richiamare il metodo '%{caller}' su un account di tipo '%{type}'
pt_br: Não é possível chamar o método '%{caller}' em uma Conta do tipo '%{type}'

source: Cannot collect current logs unless the Server is started
de: Aktuelle Protokolle können nur erfasst werden, wenn der Server gestartet ist
es: No se pueden recopilar los registros actuales a menos que se inicie el servidor
it: Impossibile raccogliere i log correnti a meno che il server non sia avviato
pt_br: Não será possível coletar os logs atuais a menos que o servidor seja iniciado

source: Cannot collect current logs unless there are started Servers in the Zone
de: Aktuelle Protokolle können nur erfasst werden, wenn gestartete Server in der Zone vorhanden sind
es: No se pueden recopilar los registros actuales a menos que se servidores en la zona
it: Impossibile raccogliere i log correnti a meno che non ci siano server avviati nella zona
pt_br: Não será possível coletar os logs atuais a menos haja servidores iniciados na zona
