Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: PhysicalDisk|Region description
de: Regionsbeschreibung
es: PhysicalDisk|Descripción de la región
it: Descrizione Regione
pt_br: PhysicalDisk|Descrição da região

source: PhysicalDisk|Region number
de: Regionsnummer
es: PhysicalDisk|Número de región
it: numero della Regione
pt_br: PhysicalDisk|Número da região

source: PhysicalDisk|Serial number
de: Seriennummer
es: PhysicalDisk|Número de serie
it: Numero di serie
pt_br: PhysicalDisk|Número de série

source: PhysicalDisk|Status
de: Status
es: PhysicalDisk|Estado
it: Stato

source: PhysicalDisk|Vendor
de: Anbieter
es: PhysicalDisk|Proveedor
it: Fornitore
pt_br: PhysicalDisk|Fornecedor

source: PhysicalNetworkPort|Connected port uid
de: Verbundener Port - UID
es: PhysicalNetworkPort|UID de puerto conectado
it: UID porta Connessa
pt_br: PhysicalNetworkPort|UID da porta conectada

source: PhysicalNetworkPort|Ems ref
de: EMS-Referenz
es: PhysicalNetworkPort|Referencia de EMS
it: Rif Ems
pt_br: PhysicalNetworkPort|Ref. de EMS

source: PhysicalNetworkPort|Href slug
de: HREF-Slug
it: Href slug
pt_br: PhysicalNetworkPort|Slug Href

source: PhysicalNetworkPort|Mac address
de: MAC-Adresse
es: PhysicalNetworkPort|Dirección MAC
it: Indirizzo Mac
pt_br: PhysicalNetworkPort|Endereço de Controle de Acesso à Mídia

source: PhysicalNetworkPort|Peer mac address
de: Peer-MAC-Adresse
es: PhysicalNetworkPort|Dirección MAC Peer
it: Indirizzo Mac del peer
pt_br: PhysicalNetworkPort|Endereço de Controle de Acesso à Mídia do peer

source: PhysicalNetworkPort|Port index
de: Portindex
es: PhysicalNetworkPort|Índice de puertos
it: Indice porta
pt_br: PhysicalNetworkPort|Índice de porta

source: PhysicalNetworkPort|Port name
de: Portname
es: PhysicalNetworkPort|Nombre del puerto
it: Nome porta
pt_br: PhysicalNetworkPort|Nome da porta

source: PhysicalNetworkPort|Port status
de: Portstatus
es: PhysicalNetworkPort|Estado del puerto
it: Stato porta
pt_br: PhysicalNetworkPort|Status de porta

source: PhysicalNetworkPort|Port type
de: Porttyp
es: PhysicalNetworkPort|Tipo de puerto
it: Tipo di porta
pt_br: PhysicalNetworkPort|Tipo de porta

source: PhysicalNetworkPort|Region description
de: Regionsbeschreibung
es: PhysicalNetworkPort|Descripción de la región
it: Descrizione Regione
pt_br: PhysicalNetworkPort|Descrição da região

source: PhysicalNetworkPort|Region number
de: Regionsnummer
es: PhysicalNetworkPort|Número de región
it: Numero Regione
pt_br: PhysicalNetworkPort|Número de região

source: PhysicalNetworkPort|Uid ems
de: EMS-UID
es: PhysicalNetworkPort|EMS de UID
it: EMS Uid
pt_br: PhysicalNetworkPort|EMS de Uid

source: PhysicalNetworkPort|Vlan enabled
de: VLAN aktiviert
es: PhysicalNetworkPort|VLAN habilitada
it: Vlan abilitata
pt_br: PhysicalNetworkPort|Vlan ativada

source: PhysicalNetworkPort|Vlan key
de: VLAN-Schlüssel
es: PhysicalNetworkPort|Clave de VLAN
it: Chiave Vlan
pt_br: PhysicalNetworkPort|Chave da Vlan

source: PhysicalRack|Ems ref
de: EMS-Referenz
es: PhysicalRack|Referencia de EMS
it: Rif Ems
pt_br: PhysicalRack|Ref. de EMS

source: PhysicalRack|Href slug
de: HREF-Slug
it: Href slug
pt_br: PhysicalRack|Slug Href

source: PhysicalRack|Name
de: Name
es: PhysicalRack|Nombre
it: Nome
pt_br: PhysicalRack|Nome

source: PhysicalRack|Region description
de: Regionsbeschreibung
es: PhysicalRack|Descripción de la región
it: Descrizione Regione
pt_br: PhysicalRack|Descrição da região

source: PhysicalRack|Region number
de: Regionsnummer
es: PhysicalRack|Número de región
it: Numero Regione
pt_br: PhysicalRack|Número da região

source: PhysicalRack|Uid ems
de: EMS-UID
es: PhysicalRack|EMS de UID
it: EMS Uid
pt_br: PhysicalRack|EMS de Uid

source: PhysicalServerProfileTemplate|Ems ref
de: PhysicalServerProfileTemplate|EMS-Referenz
it: PhysicalServerProfileTemplate|Riferimento Ems

source: PhysicalServerProfileTemplate|Href slug
it: PhysicalServerProfileTemplate|Campo dati dinamico Href

source: PhysicalServerProfileTemplate|Name
it: PhysicalServerProfileTemplate|Nome

source: PhysicalServerProfileTemplate|Region description
de: PhysicalServerProfileTemplate|Regionsbeschreibung
it: PhysicalServerProfileTemplate|Descrizione della regione

source: PhysicalServerProfileTemplate|Region number
de: PhysicalServerProfileTemplate|Regionsnummer
it: PhysicalServerProfileTemplate|Numero regione

source: PhysicalServerProfile|Ems ref
de: PhysicalServerProfile|Ems-Referenz
it: Ems rif|ProfiloServerFisico

source: PhysicalServerProfile|Href slug
it: Slug Hrif|ProfiloServerFisico

source: PhysicalServerProfile|Name
it: Nome|ProfiloServerFisico

source: PhysicalServerProfile|Region description
de: PhysicalServerProfile|Regionsbeschreibung
it: Descrizione regione|ProfiloServerFisico

source: PhysicalServerProfile|Region number
de: PhysicalServerProfile|Regionsnummer
it: Numero regione|ProfiloServerFisico

source: PhysicalServer|Ems compliance name
de: EMS-Konformitätsname
es: PhysicalServer|Nombre de cumplimiento de EMS
it: Nome conformità Ems
pt_br: PhysicalServer|Nome de conformidade de EMS

source: PhysicalServer|Ems compliance status
de: EMS-Konformitätsstatus
es: PhysicalServer|Estado del cumplimiento de EMS
it: Stato di conformità Ems
pt_br: PhysicalServer|Status de conformidade de EMS

source: PhysicalServer|Ems ref
de: EMS-Referenz
es: PhysicalServer|Referencia de Ems
it: Rif Ems
pt_br: PhysicalServer|Ref. de EMS

source: PhysicalServer|Emstype
de: EMS-Typ
es: PhysicalServer|Tipo de EMS
it: Emstype

source: PhysicalServer|Field replaceable unit
de: Durch Kundendienst austauschbare Einheit
es: PhysicalServer|Unidad de campo reemplazable
it: Unità sostituibile del campo
pt_br: PhysicalServer|Unidade substituível em campo

source: PhysicalServer|Has policies
de: Hat Richtlinien
es: PhysicalServer|Tiene políticas
it: PhysicalServer|Ha politiche
pt_br: PhysicalServer | Tem políticas

source: PhysicalServer|Health state
de: Betriebsstatus
es: PhysicalServer|Estado de mantenimiento
it: Stato integrità
pt_br: PhysicalServer|Estado de funcionamento

source: PhysicalServer|Hostname
de: Hostname
es: PhysicalServer|Nombre de host
it: Nome host
pt_br: PhysicalServer|Nome do host

source: PhysicalServer|Href slug
de: HREF-Slug
it: Href slug
pt_br: PhysicalServer|Slug Href

source: PhysicalServer|Last compliance status
de: PhysicalServer|Letzter Compliance-Status
it: PhysicalServer|Ultimo stato conformità

source: PhysicalServer|Last compliance timestamp
de: PhysicalServer|Letzte Compliance-Zeitmarke
it: PhysicalServer|Data/ora ultima conformità

source: PhysicalServer|Machine type
de: Maschinentyp
es: PhysicalServer|Tipo de máquina
it: Tipo di macchina
pt_br: PhysicalServer|Tipo de máquina

source: PhysicalServer|Manufacturer
de: Hersteller
es: PhysicalServer|Fabricante
it: Produttore
pt_br: PhysicalServer|Fabricante

source: PhysicalServer|Model
de: Modell
es: PhysicalServer|Modelo
it: Modello
pt_br: PhysicalServer|Modelo

source: PhysicalServer|Name
de: Name
es: PhysicalServer|Nombre
it: Nome
pt_br: PhysicalServer|Nome

source: PhysicalServer|Power state
de: Betriebszustand
es: PhysicalServer|Estado de energía
it: Stato di alimentazione
pt_br: PhysicalServer|Estado de energia

source: PhysicalServer|Product name
de: Produktname
es: PhysicalServer|Nombre del producto
it: Nome prodotto
pt_br: PhysicalServer|Nome do produto

source: PhysicalServer|Raw power state
de: Unaufbereiteter Betriebszustand
es: PhysicalServer|Estado de energía en bruto
it: Stato di alimentazione raw
pt_br: PhysicalServer|Estado de energia bruta

source: PhysicalServer|Region description
de: Regionsbeschreibung
es: PhysicalServer|Descripción de la región
it: Descrizione Regione
pt_br: PhysicalServer|Descrição da região

source: PhysicalServer|Region number
de: Regionsnummer
es: PhysicalServer|Número de región
it: Numero Regione
pt_br: PhysicalServer|Número da região

source: PhysicalServer|Serial number
de: Seriennummer
es: PhysicalServer|Número de serie
it: Numero di serie
pt_br: PhysicalServer|Número de série

source: PhysicalServer|Uid ems
de: EMS-UID
es: PhysicalServer|UID de EMS
it: EMS Uid
pt_br: PhysicalServer|EMS de Uid

source: PhysicalServer|V availability
de: V - Verfügbarkeit
es: PhysicalServer|Disponibilidad de V
it: Disponibilità V
pt_br: PhysicalServer|Disponibilidade V

source: PhysicalServer|V host os
de: V - Hostbetriebssystem
es: PhysicalServer|Sistema operativo del host de V
it: OS host V
pt_br: PhysicalServer|S.O. do host V

source: PhysicalServer|Vendor
de: Anbieter
es: PhysicalServer|Proveedor
it: Fornitore
pt_br: PhysicalServer|Fornecedor

source: PhysicalStorageFamily|Capabilities
de: PhysicalStorageFamily|Funktionen
it: PhysicalStorageFamily|Funzionalità

source: PhysicalStorageFamily|Ems ref
de: EMS-Referenz
it: PhysicalStorageFamily|Rif Ems
pt_br: PhysicalStorageFamily | Ref. do Ems

source: PhysicalStorageFamily|Name
de: Name
es: PhysicalStorageFamily|Nombre
it: PhysicalStorageFamily|Nome
pt_br: PhysicalStorageFamily | Nome

source: PhysicalStorageFamily|Region description
de: Regionsbeschreibung
es: PhysicalStorageFamily|Descripción de región
it: PhysicalStorageFamily|Descrizione regione
pt_br: PhysicalStorageFamily | Descrição da região

source: PhysicalStorageFamily|Region number
de: Regionsnummer
es: PhysicalStorageFamily|Número de región
it: PhysicalStorageFamily|Numero regione
pt_br: PhysicalStorageFamily | Número de região

source: PhysicalStorageFamily|Version
de: Version
es: PhysicalStorageFamily|Versión
it: PhysicalStorageFamily|Versione
pt_br: PhysicalStorageFamily | Versão

source: PhysicalStorage|Access state
de: Zugriffsstatus
es: PhysicalStorage|Estado del acceso
it: Stato di accesso
pt_br: PhysicalStorage|Estado de acesso

source: PhysicalStorage|Canister slots
de: Einschubschächte
es: PhysicalStorage|Ranuras de Canister
it: Slot Canister
pt_br: PhysicalStorage|Slots de caixa

source: PhysicalStorage|Capabilities
de: PhysicalStorage|Funktionen
it: PhysicalStorage|Funzionalità

source: PhysicalStorage|Drive bays
de: Laufwerkspositionen
es: PhysicalStorage|Compartimentos de unidades
it: Alloggiamenti unità
pt_br: PhysicalStorage|Compartimentos de unidade

source: PhysicalStorage|Ems ref
de: EMS-Referenz
es: PhysicalStorage|Referencia de EMS
it: Rif Ems
pt_br: PhysicalStorage|Ref. de EMS

source: PhysicalStorage|Enclosures
de: Einschübe
es: PhysicalStorage|Gabinetes
it: Enclosure
pt_br: PhysicalStorage|Gabinetes

source: PhysicalStorage|Health state
de: Betriebsstatus
es: PhysicalStorage|Estado de mantenimiento
it: Stato integrità
pt_br: PhysicalStorage|Estado de funcionamento

source: PhysicalStorage|Href slug
de: HREF-Slug
it: Href slug
pt_br: PhysicalStorage|Slug Href

source: PhysicalStorage|Name
de: Name
es: PhysicalStorage|Nombre
it: Nome
pt_br: PhysicalStorage|Nome

source: PhysicalStorage|Overall health state
de: Gesamtbetriebsstatus
es: PhysicalStorage|Estado de mantenimiento general
it: Stato integrità complessivo
pt_br: PhysicalStorage|Estado de funcionamento geral

source: PhysicalStorage|Region description
de: Regionsbeschreibung
es: PhysicalStorage|Descripción de la región
it: Descrizione Regione
pt_br: PhysicalStorage|Descrição da região

source: PhysicalStorage|Region number
de: Regionsnummer
es: PhysicalStorage|Número de región
it: Numero Regione
pt_br: PhysicalStorage|Número da região

source: PhysicalStorage|Total space
de: Gesamtspeicherplatz
es: PhysicalStorage|Espacio total
it: Spazio totale
pt_br: PhysicalStorage|Espaço total

source: PhysicalStorage|Uid ems
de: EMS-UID
es: PhysicalStorage|EMS de UID
it: EMS Uid
pt_br: PhysicalStorage|EMS de UID

source: Picture
de: Abbildung
es: Imagen
it: Foto
pt_br: Figura

source: Pictures
de: Abbildungen
es: Imágenes
it: Foto
pt_br: Figuras

source: Picture|Content
de: Inhalt
es: Picture|Contenido
it: Contenuto
pt_br: Figura|Conteúdo

source: Picture|Extension
de: Erweiterung
es: Picture|Extensión
it: Estensione
pt_br: Figura|Extensão

source: Picture|Href slug
de: HREF-Slug
it: Href slug
pt_br: Figura|Slug Href

source: Picture|Md5
de: MD5
it: Md5
pt_br: Figura|Md5

source: Picture|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: Figura|Descrição da região

source: Picture|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Figura|Número da região

source: Picture|Resource type
de: Ressourcentyp
es: Tipo de recurso
it: Tipo di risorsa
pt_br: Figura|Tipo de recurso

source: Pin Policy
de: PIN-Richtlinie
it: Politica pin

source: Pin state
de: Status fixieren
it: Stato pin

source: Placement
de: Positionierung
es: Ubicación
it: Posizionamento
pt_br: Localização

source: Placement - Options
de: Platzierung - Optionen
es: Ubicación - Opciones
it: Posizione - Opzioni
pt_br: Posicionamento - Opções

source: Placement Group
de: Platzierungsgruppe
it: Gruppo di posizionamento

source: Placement Groups
de: Platzierungsgruppen
it: Gruppi di posizionamento

source: Placement group
de: Platzierungsgruppe
it: Gruppo di posizionamento

source: PlacementGroup
it: Gruppodiposizionamento

source: PlacementGroup|Ems ref
de: PlacementGroup|Ems-Referenz
it: Rif Ems|Gruppodiposizionamento

source: PlacementGroup|Href slug
it: Slug Hrif|Gruppodiposizionamento

source: PlacementGroup|Name
it: Nome|Gruppodiposizionamento

source: PlacementGroup|Policy
de: PlacementGroup|Richtlinie
it: Politica|Gruppodiposizionamento

source: PlacementGroup|Region description
de: PlacementGroup|Regionsbeschreibung
it: Descrizione regione|Gruppodiposizionamento

source: PlacementGroup|Region number
de: PlacementGroup|Regionsnummer
it: Numero regione|Gruppodiposizionamento

source: Platform
de: Plattform
es: Plataforma
it: Piattaforma
pt_br: Plataforma

source: Platform Tools
de: Plattformtools
es: Herramientas de plataforma
it: Strumenti della piattaforma
pt_br: Ferramentas da plataforma

source: Platform Type
de: Plattformtyp
es: Tipo de plataforma
it: Tipo di piattaforma
pt_br: Tipo de plataforma

source: Playbook '%{playbook_name}' not found in repository '%{repository_name}', you can refresh the repo or change the branch or tag and retry the import, if the playbook doesn't exist in the repo this import will never succeed, you can try importing by skiping this playbook using --skip_playbook pb1, pb2.
de: Playbook '%{playbook_name}' in Repository '%{repository_name}' nicht gefunden. Sie können das Repository aktualisieren oder den Zweig oder den Tag ändern und den Import wiederholen. Falls das Playbook im Repository nicht vorhanden ist, wird dieser Import nie erfolgreich ausgeführt. Sie können den Import versuchen, indem Sie dieses Playbook mit der folgenden Option überspringen: --skip_playbook pb1, pb2.
es: No se ha encontrado el playbook '%{playbook_name}' en el repositorio '%{repository_name}', puede actualizar el repositorio o cambiar la rama o la etiqueta y volver a intentar la importación; si el playbook no existe en el repositorio, esta importación nunca se ejecutará correctamente, puede intentar la importación omitiendo este playbook con --skip_playbook pb1, pb2.
it: Playbook '%{playbook_name}' non trovato nel repository '%{repository_name}', è possibile aggiornare il repository o cambiare il ramo o il tag e provare nuovamente l'importazione, se il playbook non esiste nel report questa importazione non avrà mai esito positivo; è possibile provare ad importare ignorando questo playbook utilizzando --skip_playbook pb1, pb2.
pt_br: O Playbook '%{playbook_name}' não foi localizado no repositório '%{repository_name}', é possível atualizar o repositório ou mudar a ramificação ou a tag e tentar novamente a importação e, se o playbook não existir no repositório, esta importação nunca terá sucesso e ela poderá ser tentada ignorando este uso do playbook -- skip_playbook pb1, pb2.

source: Playbook Catalog Item
de: Playbook-Katalogeintrag
es: Elemento de catálogo de Playbook
it: Elemento catalogo Playbook
pt_br: Item do catálogo do playbook

source: Playbooks
it: Playbook

source: Playbooks (Ansible Tower)
it: Playbook (Ansible Tower)

source: Playbooks (Embedded Ansible)
it: Playbook (Ansible incorporato)
pt_br: Playbooks (Ansible incorporado)

source: Plays
de: Spiele
es: Reproducciones
it: Riproduce
pt_br: Reproduzir

source: Please contact your administrator for assistance.
de: Bitten Sie Ihren Administrator um Hilfe.
es: Por favor contacte con su administrador para recibir asistencia.
it: Contattare l'amministratore per assistenza.
pt_br: Entre em contato com o administrador para obter assistência.

source: Please correct invalid Provisioning Entry Point prior to saving
de: Korrigieren Sie den ungültigen Bereitstellungseinstiegspunkt vor dem Speichern
es: Corrija el punto de entrada de aprovisionamiento no válido antes de guardar
it: Correggere l'Entry Point del Provisioning prima del salvataggio
pt_br: Corrija o ponto de entrada de provisionamento inválido antes de salvar

source: Please correct invalid Reconfigure Entry Point prior to saving
de: Korrigieren Sie den ungültigen Neukonfigurationseinstiegspunkt vor dem Speichern
es: Corrija el punto de entrada de reconfiguración no válido antes de guardar
it: Correggere l'Entry Point della Riconfigurazione prima del salvataggio
pt_br: Corrija o ponto de entrada de reconfiguração inválido antes de salvar

source: Please correct invalid Retirement Entry Point prior to saving
de: Korrigieren Sie den ungültigen Stilllegungseinstiegspunkt vor dem Speichern
es: Corrija el punto de entrada de retiro no válido antes de guardar
it: Correggere l'Entry Point del Ritiro prima del salvataggio
pt_br: Corrija o ponto de entrada de desativação inválido antes de salvar

source: Please enable the git owner role in order to import git repositories
de: Aktivieren Sie die Git-Eignerrolle, um Git-Repositorys zu importieren
es: Habilite el rol del propietario git para importar repositorios git
it: Abilitare il ruolo proprietario di git al fine di importare i repository di git
pt_br: Ative a função de proprietário do Git para importar os repositórios do Git

source: Please find attached scheduled report "%{name}". This report was sent to: %{recipients}.
de: Angehängt finden Sie den terminierten Bericht "%{name}". Dieser Bericht wurde an folgende Empfänger gesendet: %{recipients}.
es: Se adjunta el informe programado "%{name}". Este informe se envió a: %{recipients}.
it: Consultare il report pianificato allegato "%{name}". Questo report è stato inviato a: %{recipients}.
pt_br: Localize o relatório planejado anexado "%{name}". Este relatório foi enviado para: %{recipients}.

source: Please provide a valid git URL
de: Geben Sie eine gültige Git-URL an
es: Proporcione una URL de git válida
it: Fornire un URL git valido
pt_br: Forneça uma URL de Git válida

source: Please provide at least one IQN.
de: Geben Sie mindestens einen IQN an.
it: Fornire almeno un IQN.

source: Please provide at least one WWPN.
de: Geben Sie mindestens einen WWPN an.
it: Fornire almeno un WWPN.

source: Please refresh provider before metrics capture
de: Aktualisieren Sie vor dem Erfassen von Metriken den Provider
es: Actualice el proveedor antes de recopilar métricas
it: Aggiornare il provider prima dell'acquisizione delle metriche
pt_br: Atualize o provedor antes da captura de métricas

source: Please select a Cloud Tenant from the Environment Tab
de: Wählen Sie einen Cloud-Tenant auf der Registerkarte 'Umgebung' aus
es: Seleccione un inquilino de nube en la ficha Entorno
it: Selezionare un tenant cloud dal tab dell'ambiente
pt_br: Selecione um locatário de nuvem a partir da guia Ambiente

source: Please select a JSON file containing the nodes you would like to register.
de: Wählen Sie eine JSON-Datei mit den Knoten aus, die registriert werden sollen.
es: Seleccione un archivo JSON que contenga los nodos que desea registrar.
it: Selezionare un file JSON che contenga i nodi che si desidera registrare.
pt_br: Selecione um arquivo JSON contendo os nós que você deseja registrar.

source: Please select a node from the tree to edit.
de: Wählen Sie einen Knoten in der Baumstruktur zum Bearbeiten aus.
es: Seleccione un nodo del árbol para Modificar.
it: Selezionare un nodo dall'albero da modificare.
pt_br: Selecione um nó da árvore para editar.

source: Please select a type.
de: Wählen Sie einen Typ aus.
it: Selezionare un tipo.

source: Please select an Instance Type from above
de: Wählen Sie einen Instanztyp oben aus
es: Seleccione un tipo de instancia de arriba
it: Selezionare un tipo d'istanza tra quelli in alto
pt_br: Selecione um tipo de instância acima

source: Please try again
de: Versuche es erneut
it: Riprovare

source: Please, add time field
de: Fügen Sie ein Zeitfeld hinzu
es: Añada un campo de hora
it: Aggiungere il campo temporale
pt_br: Inclua campo de tempo

source: Please, fill the current_password and new_password fields.
de: Füllen Sie die Felder 'current_password' und 'new_password' aus.
es: Complete los campos contraseña_actual y nueva_contraseña.
it: Compilare i campi current_password e new_password.
pt_br: Preencha os campos current_password e new_password.

source: Please, select a sort field.
de: Wählen Sie ein Sortierfeld aus.
es: Seleccione un campo de clasificación.
it: Selezionare un campo di ordinamento.
pt_br: Selecione um campo de classificação.

source: Pod Compliance Check
de: Cmpliance-Prüfung für Pod
it: Controllo conformità pod

source: Pod Compliance Failed
de: Compliance für Pod fehlgeschlagen
it: Conformità pod non riuscita

source: Pod Compliance Passed
de: Compliance für Pod bestanden
it: Conformità pod superata

source: Pod Container Created
de: Pod-Container erstellt
it: Contenitore pod creato

source: Pod Container Failed
de: Pod-Container fehlgeschlagen
it: Contenitore pod non riuscito

source: Pod Container Killing
de: Pod-Container wird beendet
it: Arresto forzato contenitore pod

source: Pod Container Started
de: Pod-Container gestartet
it: Contenitore pod avviato

source: Pod Container Stopped
de: Pod-Container gestoppt
it: Contenitore pod arrestato

source: Pod Container Unhealthy
de: Pod-Container in nicht einwandfreiem Zustand
it: Contenitore pod danneggiato

source: Pod Creation and Deletion Trends
de: Trends für Poderstellung und -löschung
es: Tendencias de creación y eliminación de Pod
it: Tendenza di Creazione ed Eliminazione Pod
pt_br: Tendências de criação e exclusão de pod

source: Pod Deadline Exceeded
de: Endtermin für Pod überschritten
it: Scadenza pod superata

source: Pod Failed Scheduling
de: Terminierung für Pod fehlgeschlagen
it: Pianificazione pod non riuscita

source: Pod Failed Validation
de: Validierung für Pod fehlgeschlagen
it: Convalida pod non riuscita

source: Pod Insufficient Free CPU
de: Nicht genügend freie CPU für Pod
it: CPU libera pod insufficiente

source: Pod Insufficient Free Memory
de: Nicht genügend freier Speicher für Pod
it: Memoria libera pod insufficiente

source: Pod Name
es: Nombre de Pod
it: Nome pod
pt_br: Nome do pod

source: Pod Out of Disk
de: Nicht genügend Plattenspeicher für Pod
it: Disco pod esaurito

source: Pod Performance
de: Pod-Leistung
es: Rendimiento de pod
it: Prestazioni del pod
pt_br: Desempenho de pod

source: Pod Scheduled
de: Pod geplant
it: Pod pianificato

source: Pod counts For Container Images by Project
de: Pod-Anzahlen für Container-Images nach Projekt
es: Conteos de pods para imágenes de contenedores por proyecto
it: Conteggi pod per le immagini contenitore per progetto
pt_br: Contagens de pods para imagens do contêiner por projeto

source: Pod hostPort Conflict
de: Host-Port-Konflikt für Pod
it: Conflitto hostPort pod

source: Pod nodeSelector Mismatching
de: Abweichender Knotenselektor für Pod
it: Mancata corrispondenza nodeSelector pod

source: Pods
it: Pod

source: Pods (Kubernetes)
it: Pod (Kubernetes)

source: Pods per Ready Status
de: Pods pro Bereitstatus
es: Pods por estado Listo
it: Pod per stato Pronto
pt_br: Pods por status Pronto
