Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Are you sure you want to delete the following Key Pairs?
de: Sollen die folgenden Schlüsselpaare gelöscht werden?
es: ¿Está seguro de que desea suprimir los siguientes pares de claves?
it: Si è sicuri di voler eliminare le seguenti coppie di chiavi?
pt_br: Tem certeza de que deseja excluir os seguintes pares de chaves?

source: Are you sure you want to delete the following Service?
de: Möchten Sie den folgenden Service wirklich löschen?
it: Si è sicuri di voler eliminare il seguente servizio?

source: Are you sure you want to delete the following credential?
de: Soll der folgende Berechtigungsnachweis gelöscht werden?
es: ¿Está seguro de que desea suprimir la credencial siguiente?
it: Si è sicuri di voler eliminare la seguente credenziale?
pt_br: Tem certeza de que deseja excluir a seguinte credencial?

source: Are you sure you want to delete the following credentials?
de: Sollen die folgenden Berechtigungsnachweise gelöscht werden?
es: ¿Está seguro de que desea suprimir las credenciales siguientes?
it: Si è sicuri di voler eliminare le seguenti credenziali?
pt_br: Tem certeza de que deseja excluir as credenciais a seguir?

source: Are you sure you want to delete the following repositories?
de: Sollen die folgenden Repositorys gelöscht werden?
es: ¿Está seguro de que desea suprimir los repositorios siguientes?
it: Si è sicuri di voler eliminare i seguenti repository?
pt_br: Tem certeza de que deseja excluir os repositórios a seguir?

source: Are you sure you want to delete the following repository?
de: Soll das folgende Repository gelöscht werden?
es: ¿Está seguro de que desea suprimir el repositorio siguiente?
it: Si è sicuri di voler eliminare il seguente repository?
pt_br: Tem certeza de que deseja excluir o repositório a seguir?

source: Are you sure you want to delete the selected Servers?
de: Möchten Sie die ausgewählten Server wirklich löschen?
it: Si è sicuri di voler eliminare i server selezionati?

source: Are you sure you want to delete these Policies?
de: Sollen diese Richtlinien wirklich gelöscht werden?
it: Si è sicuri di voler eliminare queste politiche?

source: Are you sure you want to delete these volumes?
de: Sollen diese Datenträger gelöscht werden?
it: Si è sicuri di voler eliminare questi volumi?

source: Are you sure you want to delete this %{condition_type} Condition?
de: Soll diese Bedingung vom Typ %{condition_type} gelöscht werden?
es: ¿Está seguro de que desea eliminar esta condición de %{condition_type}?
it: Si è sicuri di voler eliminare questa condizione %{condition_type}?
pt_br: Tem certeza de que deseja excluir esta Condição %{condition_type}?

source: Are you sure you want to delete this %{policy_type} Policy?
de: Soll diese Richtlinie vom Typ %{policy_type} gelöscht werden?
es: ¿Está seguro de que desea suprimir esta política de %{policy_type}?
it: Si è sicuri di voler eliminare questa politica %{policy_type}?
pt_br: Tem certeza de que deseja excluir esta política %{policy_type}?

source: Are you sure you want to delete this Action?
de: Soll diese Aktion gelöscht werden?
es: ¿Está seguro de que desea eliminar esta acción?
it: Si è sicuri di voler eliminare questa Azione?
pt_br: Tem certeza de que deseja excluir esta ação?

source: Are you sure you want to delete this Alert Profile?
de: Soll dieses Alertprofil gelöscht werden?
es: ¿Está seguro de que desea eliminar este Perfil de Alerta?
it: Si è sicuri di voler eliminare questo profilo di avviso?
pt_br: Tem certeza de que deseja excluir este perfil de alerta?

source: Are you sure you want to delete this Alert?
de: Soll dieser Alert gelöscht werden?
es: ¿Está seguro de que desea eliminar esta Alerta?
it: Si è sicuri di voler eliminare questo avviso?
pt_br: Tem certeza de que deseja excluir este alerta?

source: Are you sure you want to delete this Group?
de: Soll diese Gruppe gelöscht werden?
es: ¿Está seguro de que desea eliminar este Grupo?
it: Si è sicuri di voler eliminare questo Gruppo?
pt_br: Tem certeza de que deseja excluir este grupo?

source: Are you sure you want to delete this Policy Alerts?
de: Sollen diese Richtlinienalerts gelöscht werden?
it: Si è sicuri di voler eliminare questi avvisi della politica?

source: Are you sure you want to delete this Policy Profile?
de: Soll dieses Richtlinienprofil gelöscht werden?
es: ¿Está seguro de que desea eliminar este perfil de política?
it: Si è sicuri di voler eliminare questo profilo della politica?
pt_br: Tem certeza de que deseja excluir este perfil de política?

source: Are you sure you want to delete this Policy Profiles?
de: Sollen diese Richtlinienprofile gelöscht werden?
it: Si è sicuri di voler eliminare i Profili di questa politica?

source: Are you sure you want to delete this Request?
de: Soll diese Anforderung gelöscht werden?
es: ¿Está seguro de que desea eliminar su petición?
it: Si è sicuri di voler eliminare questa Richiesta?
pt_br: Tem certeza de que deseja excluir esta solicitação?

source: Are you sure you want to delete this Role?
de: Soll diese Rolle gelöscht werden?
es: ¿Está seguro de que desea eliminar este rol?
it: Si è sicuri di voler eliminare questo ruolo?
pt_br: Tem certeza de que deseja excluir esta função?

source: Are you sure you want to delete this Storage Service?
de: Möchten Sie diesen Speicherservice wirklich löschen?
it: Si è sicuri di voler eliminare questo servizio di archiviazione?

source: Are you sure you want to delete this User?
de: Soll dieser Benutzer gelöscht werden?
es: ¿Está seguro de que desea eliminar este usuario?
it: Si è sicuri di voler eliminare questo utente?
pt_br: Tem certeza de que deseja excluir este usuário?

source: Are you sure you want to delete this Zone?
de: Soll diese Zone gelöscht werden?
es: ¿Está seguro de que desea eliminar esta zona?
it: Si è sicuri di voler eliminare questa Zona?
pt_br: Tem certeza de que deseja excluir esta zona?

source: Are you sure you want to delete this host initiator?
de: Möchten Sie diesen Hostinitiator wirklich löschen?
it: Sicuri di voler eliminare questo iniziatore host?

source: Are you sure you want to delete this host initiators?
de: Möchten Sie diese Hostinitiatoren wirklich löschen?
it: Sicuri di voler eliminare questi iniziatori host?

source: Are you sure you want to delete this item and all of it's children?
de: Sollen dieses Element und alle zugehörigen untergeordneten Elemente gelöscht werden?
es: ¿Está seguro de que desea eliminar este ítem y todos sus hijos?
it: Si è sicuri di voler eliminare questo elemento e tutti i suoi child?
pt_br: Tem certeza de que deseja excluir este item e todos os seus filhos?

source: Are you sure you want to delete this physical storage? Note that all of the attached services (e.g. volumes) will be unmapped.
de: Soll dieser physische Speicher gelöscht werden? Beachten Sie, dass die Zuordnung aller angehängten Services (z. B. Datenträger) aufgehoben wird.
it: Si è sicuri di voler eliminare questo spazio fisico di archiviazione? L'associazione di tutti i servizi collegati (ad esempio i volumi) sarà annullata.

source: Are you sure you want to delete this volume?
de: Soll dieser Datenträger gelöscht werden?
it: Si è certi di voler eliminare questo volume?

source: Are you sure you want to permanently delete the following catalog bundle?
de: Soll das folgende Katalogpaket dauerhaft gelöscht werden?
es: ¿Está seguro de que desea suprimir permanentemente el siguiente paquete de catálogos?
it: Sei è sicuri di voler eliminare definitivamente il seguente bundle di catalogo?
pt_br: Tem certeza de que deseja excluir permanentemente o pacote configurável do catálogo a seguir?

source: Are you sure you want to permanently delete the following catalog item?
de: Möchten Sie das folgende Katalogelement wirklich dauerhaft löschen?
it: Si è sicuri di voler eliminare in modo permanente la seguente voce del catalogo?

source: Are you sure you want to remove %s from the Dashboard?
de: Möchten Sie %s wirklich aus dem Dashboard entfernen?
it: Si è sicuri di voler rimuovere %s dal dashboard?

source: Are you sure you want to remove '%{title}'from the Dashboard?
de: Soll '%{title}' aus dem Dashboard entfernt werden?
es: ¿Está seguro de que desea eliminar '%{title}' del panel de control?
it: Si è sicuri di voler rimuovere '%{title}' dal dashboard?
pt_br: Tem certeza de que deseja remover '%{title}' do Painel?

source: Are you sure you want to remove selected Items?
de: Sollen die ausgewählten Elemente entfernt werden?
es: ¿Está seguro de que desea eliminar los ítemes seleccionados?
it: Si è sicuri di voler rimuovere gli elementi selezionati?
pt_br: Tem certeza de que deseja remover os itens selecionados?

source: Are you sure you want to remove the selected Domains?
de: Sollen die ausgewählten Domänen entfernt werden?
es: ¿Está seguro de que desea eliminar los Dominios seleccionados?
it: Si è sicuri di voler rimuovere i Domini selezionati?
pt_br: Tem certeza de que deseja remover os domínios selecionados?

source: Are you sure you want to remove the selected Instances?
de: Sollen die ausgewählten Instanzen entfernt werden?
es: ¿Está seguro de que desea eliminar las Instancias seleccionadas?
it: Si è sicuri di voler rimuovere le istanze selezionate?
pt_br: Tem certeza de que deseja remover as instâncias selecionadas?

source: Are you sure you want to remove the selected Methods?
de: Sollen die ausgewählten Methoden entfernt werden?
es: ¿Está seguro de que desea eliminar los métodos seleccionados?
it: Sei è sicuri di voler rimuovere i Metodi selezionati?
pt_br: Tem certeza de que deseja remover os métodos selecionados?

source: Are you sure you want to remove the selected Namespaces?
de: Sollen die ausgewählten Namensbereiche entfernt werden?
es: ¿Está seguro de que desea eliminar los Espacios de nombres seleccionados?
it: Si è sicuri di voler rimuovere i namespace selezionati?
pt_br: Tem certeza de que deseja remover os namespaces selecionados?

source: Are you sure you want to remove this Class?
de: Soll diese Klasse entfernt werden?
es: ¿Está seguro de que desea eliminar esta clase?
it: Si è sicuri di voler rimuovere questa classe?
pt_br: Tem certeza de que deseja remover esta classe?

source: Are you sure you want to remove this Custom Image?
de: Soll dieses angepasste Bild entfernt werden?
es: ¿Está seguro de que desea eliminar esta imagen de perfil?
it: Si è sicuri di voler rimuovere questo profila immagine personalizzata?
pt_br: Tem certeza de que deseja remover esta imagem customizada?

source: Are you sure you want to remove this Domain?
de: Soll diese Domäne entfernt werden?
es: ¿Está seguro de que desea eliminar este dominio?
it: Si è sicuri di voler rimuovere questo dominio?
pt_br: Tem certeza de que deseja remover este domínio?

source: Are you sure you want to remove this Instance?
de: Soll diese Instanz entfernt werden?
es: ¿Está seguro de que desea eliminar esta instancia?
it: Sei è sicuri di voler rimuovere questa istanza?
pt_br: Tem certeza de que deseja remover esta instância?

source: Are you sure you want to remove this Method?
de: Soll diese Methode entfernt werden?
es: ¿Está seguro de que desea eliminar este método?
it: Si è sicuri di voler rimuovere questo metodo?
pt_br: Tem certeza de que deseja remover este método?

source: Are you sure you want to remove this Namespace?
de: Soll dieser Namensbereich entfernt werden?
es: ¿Está seguro de que desea eliminar este espacio de nombres?
it: Si è sicuri di voler rimuovere questo namespace?
pt_br: Tem certeza de que deseja remover este namespace?

source: Are you sure you want to remove this Provisioning Entry Point?
de: Soll dieser Bereitstellungseinstiegspunkt entfernt werden?
es: ¿Está seguro de que desea eliminar este Punto de entrada de aprovisionamiento?
it: Si è sicuri di voler rimuovere questo punto d'ingresso della politica?
pt_br: Tem certeza de que deseja remover este ponto de entrada de fornecimento?

source: Are you sure you want to remove this Reconfigure Entry Point?
de: Soll dieser Neukonfigurationseinstiegspunkt entfernt werden?
es: ¿Está seguro de que desea eliminar este Punto de entrada de reconfiguración?
it: Si è sicuri di voler rimuovere questo Punto di ingresso riconfigurato?
pt_br: Tem certeza de que deseja remover este ponto de entrada de reconfiguração?

source: Are you sure you want to remove this Retirement Entry Point?
de: Soll dieser Stilllegungseinstiegspunkt entfernt werden?
es: ¿Está seguro de que desea eliminar su Punto de entrada de jubilación?
it: Si è sicuri di voler rimuovere questo Punto di ingresso in ritiro?
pt_br: Tem certeza de que deseja remover este ponto de entrada de desativação?

source: Are you sure you want to reset this Dashboard's Widgets to the defaults?
de: Sollen die Widgets dieses Dashboards auf die Standardwerte zurückgesetzt werden?
es: ¿Está seguro de que desea restablecer los asistentes de este panel a los valores predeterminados?
it: Si è sicuri di voler ripristinare i widget di questo dashboard ai valori predefiniti?
pt_br: Tem certeza de que deseja reconfigurar os widgets deste painel para o padrão?

source: Argument must be an options hash
de: Argument muss ein Hashwert von Optionen sein
es: El argumento debe ser un hash de opciones
it: L'argomento deve essere un hash dell'opzione
pt_br: O argumento deve ser um hash de opções

source: Ascending
de: Aufsteigend
es: Ascendiente
it: Ascendente
pt_br: Ascendente

source: Asset - Uptime (Seconds)
de: Asset - Betriebszeit (Sekunden)
es: Recurso - Tiempo de actividad (segundos)
it: Asset - Tempo di attività (Secondi)
pt_br: Ativo - Tempo de atividade (segundos)

source: Asset Detail
es: Detalle de activo
it: Dettagli asset
pt_br: Detalhe do ativo

source: Asset Details
es: Detalles del recurso
it: Dettagli asset
pt_br: Detalhes do ativo

source: Asset Name
es: Nombre del recurso
it: Nome asset
pt_br: Nome do ativo

source: Asset Tag
it: Tag asset

source: Asset detail
es: Detalle del recurso
it: Dettagli asset
pt_br: Detalhes do ativo

source: Asset tag
es: Etiqueta del recurso
it: Tag risorsa
pt_br: Tag de ativo

source: AssetDetail|Contact
de: Ansprechpartner
es: AssetDetail|Contacto
it: Contatto
pt_br: AssetDetail|Contato

source: AssetDetail|Description
de: Beschreibung
es: AssetDetail|Descripción
it: Descrizione
pt_br: AssetDetail|Descrição

source: AssetDetail|Field replaceable unit
de: Durch Kundendienst austauschbare Funktionseinheit
es: AssetDetail|Unidad de campo reemplazable
it: Unità sostituibile del campo
pt_br: AssetDetail|Unidade substituível em campo

source: AssetDetail|Href slug
de: HREF-Slug
it: Href slug
pt_br: AssetDetail|Slug Href

source: AssetDetail|Location
de: Position
es: AssetDetail|Ubicación
it: Ubicazione
pt_br: AssetDetail|Local

source: AssetDetail|Location led ems ref
de: Positionsabhängige EMS-Referenz
es: AssetDetail|Referencia de EMS de LED de ubicación
it: Rif ems led ubicazione
pt_br: AssetDetail|Ref. do ems do LED de localização

source: AssetDetail|Location led state
de: Positionsabhängiger Status
es: AssetDetail|Estado de LED de ubicación
it: Stato led ubicazione
pt_br: AssetDetail|Estado do LED de localização

source: AssetDetail|Lowest rack unit
de: Unterste Rackeinheit
es: AssetDetail|Unidad de rack inferior
it: Unità rack più bassa
pt_br: AssetDetail|Unidade de rack mais baixa

source: AssetDetail|Machine type
de: Maschinentyp
es: AssetDetail|Tipo de máquina
it: Tipo di macchina
pt_br: AssetDetail|Tipo de máquina

source: AssetDetail|Manufacturer
de: Hersteller
es: AssetDetail|Fabricante
it: Produttore
pt_br: AssetDetail|Fabricante

source: AssetDetail|Model
de: Modell
es: AssetDetail|Modelo
it: Modello
pt_br: AssetDetail|Modelo

source: AssetDetail|Part number
de: Teilenummer
es: AssetDetail|Número de pieza
it: Numero parte
pt_br: AssetDetail|Número da peça

source: AssetDetail|Product name
de: Produktname
es: AssetDetail|Nombre de producto
it: Nome prodotto
pt_br: AssetDetail|Nome do produto

source: AssetDetail|Rack name
de: Rackname
es: AssetDetail|Nombre de rack
it: Nome Rack
pt_br: AssetDetail|Nome do rack

source: AssetDetail|Region description
de: Regionsbeschreibung
es: AssetDetail|Descripción de la región
it: Descrizione Regione
pt_br: AssetDetail|Descrição da região

source: AssetDetail|Region number
de: Regionsnummer
es: AssetDetail|Número de región
it: Numero Regione
pt_br: AssetDetail|Número de região

source: AssetDetail|Resource type
de: Ressourcentyp
es: AssetDetail|Tipo de recurso
it: Tipo di risorsa
pt_br: AssetDetail|Tipo de recurso

source: AssetDetail|Room
de: Raum
es: AssetDetail|Sala
it: Stanza
pt_br: AssetDetail|Sala

source: AssetDetail|Serial number
de: Seriennummer
es: AssetDetail|Número de serie
it: Numero di serie
pt_br: AssetDetail|Número de série

source: Assign
de: Zuweisen
es: Asignar
it: Assegna
pt_br: Designar

source: Assign Alert
de: Alert zuweisen
es: Asignar alerta
it: Assegna avviso
pt_br: Designar alerta

source: Assign Catalog Items
de: Katalogeinträge zuweisen
es: Asignar elementos del catálogo
it: Assegna Elementi Catalogo
pt_br: Designar itens do catálogo

source: Assign Filters
de: Filter zuweisen
es: Asignar filtros
it: Assegna filtri
pt_br: Designar filtros

source: Assign Hosts and Datastores to Embedded SmartProxies in Zone: "%{zone_description}"
de: Hosts und Datenspeicher eingebetteten SmartProxys in folgender Zone zuweisen: "%{zone_description}"
es: Asignar hosts y almacenes de datos a SmartProxies incorporados en zona: "%{zone_description}"
it: Assegna host e datastore agli SmartProxy incorporati nella zona: "%{zone_description}"
pt_br: Designar hosts e Armazenamento de dados para SmartProxies integrados na Zona: "%{zone_description}"

source: Assign Profile to Analysis Task
de: Profil zu Analysetask zuweisen
es: Asignar perfil a tarea de análisis
it: Assegna profilo all'attività di analisi
pt_br: Designar perfil para tarefa de análise

source: Assign Server
de: Server zuweisen
it: Assegna server

source: Assign Server Profile
de: Serverprofil zuweisen
it: Assegna profilo server

source: Assign To
de: Zuweisen zu
es: Asignar a
it: Assegna a
pt_br: Designar a

source: Assign buttons
de: Schaltflächen zuordnen
it: Assegna pulsanti

source: Assigned Analysis Profile
de: Zugewiesenes Analyseprofil
es: Perfil de análisis asignado
it: Profilo di analisi assegnato
pt_br: Perfil de análise designado

source: Assigned Filters (read only)
de: Zugewiesene Filter (schreibgeschützt)
es: Filtros asignados (sólo lectura)
it: Filtri Assegnati (solo lettura)
pt_br: Filtros designados (somente leitura)

source: Assigned Profile
de: Zugewiesenes Profil
it: Profilo assegnato

source: Assigned Profiles
de: Zugeordnete Profile
es: Perfiles asignados
it: Profili assegnati
pt_br: Perfis Designados

source: Assigned Server Profile
de: Zugeordnetes Serverprofil
it: Profilo server assegnato

source: Assigned Server Role
de: Zugeordnete Serverrolle
es: Rol de servidor asignado
it: Ruolo server assegnato
pt_br: Função de servidor designada

source: Assigned To
de: Zugewiesen zu
es: Asignada a:
it: Assegnato a
pt_br: designado a

source: Assigned Value
de: Zugeordneter Wert
es: Valor asignado
it: Valore assegnato
pt_br: Valor designado

source: Assigned server role
de: Zugeordnete Serverrolle
es: Rol de servidor asignado
it: Ruolo server assegnato
pt_br: Função do servidor designado

source: Assigned tags
de: Zugeordnete Tags
es: Etiquetas asignadas
it: Tag assegnati
pt_br: Tags designadas

source: Assigned to Host
de: Dem Host zugeordnet
es: Asignado a Host
it: Assegnato a Host
pt_br: Designado ao host

source: Assigned to Policies
de: Richtlinien zugewiesen
es: Asignado a las políticas
it: Assegnato alle Politiche
pt_br: Designado às políticas

source: AssignedServerRole|Active
de: Aktiv
es: AssignedServerRole|Activo
it: Attivo
pt_br: AssignedServerRole|Ativo

source: AssignedServerRole|Href slug
de: HREF-Slug
it: Href slug
pt_br: AssignedServerRole|Slug Href

source: AssignedServerRole|Priority
de: Priorität
es: AssignedServerRole|Prioridad
it: Priorità
pt_br: AssignedServerRole|Prioridade

source: AssignedServerRole|Region description
de: Regionsbeschreibung
es: AssignedServerRole|Descripción de la región
it: Descrizione Regione
pt_br: AssignedServerRole|Descrição da região

source: AssignedServerRole|Region number
de: Regionsnummer
es: AssignedServerRole|Número de región
it: Numero Regione
pt_br: AssignedServerRole|Número de região

source: Assigning %{hosts} but only have %{hosts_count} hosts available.
de: %{hosts} werden zugewiesen, jedoch sind nur %{hosts_count} Hosts verfügbar.
es: Asignación de %{hosts}, pero solo tiene %{hosts_count} hosts disponibles.
it: Assegnazione di %{hosts} ma sono disponibili solo %{hosts_count} host.
pt_br: Designando o %{hosts}, mas somente com hosts do %{hosts_count} disponíveis.

source: Assignments
de: Zuweisungen
es: Asignaciones
it: Assegnazioni
pt_br: Designações

source: Assignments Accordion
de: Akkordeon 'Zuweisungen'
es: Acordeón de asignaciones
it: Assegnazioni Accordion
pt_br: Sanfona de designações

source: Associate Floating IP
de: Variable IP-Adresse zuordnen
es: Asociar IP flotante
it: Associa IP mobile
pt_br: Associar IP flutuante

source: Associate Floating IP "%{address}"
de: Variable IP-Adresse "%{address}" zuordnen
es: Asociar IP flotante "%{address}"
it: Associa IP mobile "%{address}"
pt_br: Associar o IP flutuante "%{address}"

source: Associate Floating IP with Instance
de: Variable IP-Adresse einer Instanz zuordnen
es: Asociar IP flotante con instancia
it: Associa IP mobile con istanza
pt_br: Associar IP flutuante à instância

source: Associate Floating IP with Instance '%{name}'
de: Zuordnen von variabler IP-Adresse zu Instanz '%{name}'
es: Asociación de IP flotante con la instancia '%{name}'
it: Associa IP mobile all'istanza '%{name}'
pt_br: Associar o IP flutuante à instância '%{name}'

source: Associate a Floating IP with this Instance
de: Variable IP-Adresse dieser Instanz zuordnen
es: Asociar una IP flotante con esta instancia
it: Associa un IP mobile a questa istanza
pt_br: Associar IP flutuante a esta instância

source: Associate/Disassociate a Floating IP
de: Variable IP-Adresse zuordnen bzw. Zuordnung aufheben
es: Asociar/Desasociar una IP Flotante
it: Associa/Annulla associazione di un IP mobile
pt_br: Associar/desassociar um IP flutuante

source: Associated IDs
de: Zugeordnete IDs
es: ID asociados
it: ID associati
pt_br: IDs associadas

source: Associated Port ID (blank to disassociate)
de: Zugeordnete Port-ID (zum Aufheben der Zuordnung leer lassen)
es: Id de Puerto asociada (dejar en blanco para desasociar)
it: ID porta associato (lasciare vuoto per annullare l'associazione)
pt_br: ID da porta associada (em branco para desassociar)

source: Associated Profile
de: Zugeordnetes Profil
it: Profilo associato

source: Associated Record IDs
de: Zugeordnete Datensatz-IDs
es: ID de registro asociados
it: ID record associati
pt_br: IDs de registro associadas

source: Associated Server Profile
de: Zugeordnetes Serverprofil
it: Profilo server associato

source: Associating Floating IP with %{model} "%{name}"
de: Zuordnen von variabler IP-Adresse zu %{model} "%{name}"
es: Asociación de IP flotante con %{model} "%{name}"
it: Associazione dell'IP mobile a %{model} "%{name}"
pt_br: Associando o IP flutuante ao %{model} "%{name}"

source: Association Information
de: Zuordnungsinformationen
es: Información sobre la asociación
it: Informazioni di associazione
pt_br: Informações de associação

source: Association of Floating IP with Instance was cancelled.
de: Die Zuordnung der variablen IP-Adresse zur Instanz wurde abgebrochen.
it: L'associazione dell'IP mobile all'istanza è stata annullata.

source: Association of Floating IP with Instance was queued up sucessfully.
de: Die Zuordnung der variablen IP-Adresse zur Instanz wurde erfolgreich in die Warteschlange gestellt.
it: L'associazione dell'IP mobile all'istanza è stata accodata correttamente.
