Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Saved Report "%{time}" not found, Schedule may have failed
de: Gespeicherter Bericht "%{time}" nicht gefunden. Zeitplan möglicherweise fehlgeschlagen.
es: No se ha encontrado el informe guardado "%{time}", puede haber fallado la programación
it: Report salvato "%{time}" non trovato, la pianificazione potrebbe non essere riuscita
pt_br: O Relatório salvo "%{time}" não foi localizado, o planejamento pode ter falhado

source: Saved Report no longer exists
de: Gespeicherter Bericht ist nicht mehr vorhanden
es: El informe guardado ya no existe
it: Il report salvato non esiste più
pt_br: O relatório salvo não existe mais

source: Saved Report: %{report_name}
de: Gespeicherter Bericht: %{report_name}
es: Informe guardado: %{report_name}
it: Report salvato: %{report_name}
pt_br: Relatório salvo: %{report_name}

source: Saved Reports
de: Gespeicherte Berichte
es: Informes guardados
it: Report salvati
pt_br: Relatórios salvos

source: Saved Reports Accordion
de: Gespeicherte Berichte - Akkordeon
es: Accordion de informes guardados
it: Accordion report salvati
pt_br: Sanfona de relatórios salvos

source: Savings
de: Einsparung
es: Archivos guardados
it: Risparmi
pt_br: Economia

source: Scale
de: Skalieren
es: Escala
it: Scala
pt_br: Escala

source: Scale Down
es: Reducir verticalmente
it: Scaling Down
pt_br: Reduzir capacidade

source: Scale Infrastructure Provider
de: Infrastrukturprovider skalieren
es: Escala de proveedores de infraestructura
it: Scaling del provider infrastruttura
pt_br: Escalar provedor de infraestrutura

source: Scale Infrastructure Provider Down
de: Scale-down für Infrastrukturprovider durchführen
es: Reducir verticalmente proveedor de infraestructura
it: Scale down del provider dell'infrastruttura
pt_br: Redução do provedor de infraestrutura

source: Scale an Infrastructure Provider
de: Einen Infrastruktur-Provider skalieren
es: Escalar un proveedor de infraestructura
it: Scalare un provider di infrastruttura
pt_br: Dimensionar um provedor de infraestrutura

source: Scale an Infrastructure Provider down
de: Einen Infrastruktur-Provider herunterskalieren
es: Reducir verticalmente un proveedor de infraestructura
it: Scalare un Provider Infrastruttura in basso
pt_br: Reduzir um provedor de infraestrutura

source: Scale this Infrastructure Provider
de: Diesen Infrastrukturprovider skalieren
es: Escalar este proveedor de infraestructura
it: Scala questo Provider Infrastruttura
pt_br: Escalar este provedor de infraestrutura

source: Scale this Infrastructure Provider down
de: Scale-down für diesen Infrastrukturprovider durchführen
es: Reducir verticalmente este proveedor de infraestructura
it: Esegui Scale down di Provider Infrastruttura
pt_br: Reduzir a capacidade deste provedor de infraestrutura

source: Scaling down is not supported. New value for %{name} %{new_value} is lower than current value %{current_value}.
de: Scale-down wird nicht unterstützt. Neuer Wert für %{name} %{new_value} ist kleiner als der aktuelle Wert %{current_value}.
es: No se admite el escalamiento descendente. El nuevo valor para %{name} %{new_value} es menor que el valor actual %{current_value}.
it: Scaling down non supportato. Il nuovo valore per %{name} %{new_value} è inferiore al valore corrente %{current_value}.
pt_br: A Redução não é suportada. O novo valor para %{name} %{new_value} é menor que o valor atual %{current_value}.

source: Scan History
de: Scanverlauf
es: Historial de análisis
it: Cronologia Scan
pt_br: Histórico de varredura

source: Scan Item
de: Scanelement
es: Analizar elemento
it: Elemento di scansione
pt_br: Item de varredura

source: Scan Items
de: Scanelemente
es: Analizar ítemes
it: Elementi di Scansione
pt_br: Escanear itens

source: Scan Result
de: Scanergebnis
es: Analizar resultado
it: Risultato della scansione
pt_br: Resultado da varredura

source: Scan and Compliance check not supported for %{class_name} objects
de: Scan und Konformitätsprüfung nicht unterstützt für Objekte der Klasse %{class_name}
es: No se admite el análisis y la verificación de cumplimiento para objetos %{class_name}
it: Scansione e verifica della conformità non supportate per gli oggetti %{class_name}
pt_br: A verificação de Varredura e conformidade não é suportada para objetos do %{class_name}

source: Scan history
de: Scanverlauf
es: Analizar historial
it: Cronologia scansioni
pt_br: Histórico de varredura

source: Scan item
de: Scanelement
es: Analizar ítem
it: Elemento di scansione
pt_br: Escanear item

source: Scan item set
de: Scanelementgruppe
es: Analizar grupo de ítemes
it: Serie di elementi di scansione
pt_br: Escanear conjunto de itens

source: Scan result
de: Scanergebnis
es: Resultado del escaneo
it: Risultato scansione
pt_br: Resultado da varredura

source: ScanHistory|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: ScanHistory|Criado em

source: ScanHistory|Finished on
de: Fertiggestellt am
es: Fecha de finalización
it: Finito il
pt_br: ScanHistory|Concluído em

source: ScanHistory|Href slug
de: HREF-Slug
it: Href slug
pt_br: ScanHistory|Slug Href

source: ScanHistory|Message
de: Nachricht
es: Mensaje
it: Messaggio
pt_br: ScanHistory|Mensagem

source: ScanHistory|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: ScanHistory|Descrição da região

source: ScanHistory|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ScanHistory|Número da região

source: ScanHistory|Started on
de: Gestartet am
es: Fecha de inicio
it: Avviato il
pt_br: ScanHistory|Iniciado em

source: ScanHistory|Status
de: Status
es: Estado
it: Stato

source: ScanHistory|Status code
de: Statuscode
es: Código de estado
it: Codice stato
pt_br: ScanHistory|Código de status

source: ScanHistory|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: ScanHistory|Atualizado em

source: ScanItemSet|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: ScanItemSet|Criado em

source: ScanItemSet|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: ScanItemSet|Descrição

source: ScanItemSet|Guid
de: GUID
es: GUID
it: Guid

source: ScanItemSet|Href slug
de: HREF-Slug
it: Href slug
pt_br: ScanItemSet|Slug Href

source: ScanItemSet|Mode
de: Modus
es: Modo
it: Modalità
pt_br: ScanItemSet|Modo

source: ScanItemSet|Name
de: Name
es: Nombre
it: Nome
pt_br: ScanItemSet|Nome

source: ScanItemSet|Owner type
de: Eignertyp
es: Tipo de propietario
it: Tipo proprietario
pt_br: ScanItemSet|Tipo de proprietário

source: ScanItemSet|Read only
de: Lesezugriff
es: Solo lectura
it: Sola lettura
pt_br: ScanItemSet|Somente leitura

source: ScanItemSet|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: ScanItemSet|Descrição da região

source: ScanItemSet|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ScanItemSet|Número da região

source: ScanItemSet|Set data
de: Gruppendaten
es: Establecer datos
it: Imposta dati
pt_br: ScanItemSet|Definir dados

source: ScanItemSet|Set type
de: Gruppentyp
es: Establecer tipo
it: Tipo di serie
pt_br: ScanItemSet|Definir tipo

source: ScanItemSet|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: ScanItemSet|Atualizado em

source: ScanItemSet|Userid
de: Benutzer-ID
es: ID de usuario
it: ID utente
pt_br: ScanItemSet|ID do usuário

source: ScanItem|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: ScanItem|Criado em

source: ScanItem|Definition
de: Definition
es: Definición
it: Definizione
pt_br: ScanItem|Definição

source: ScanItem|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: ScanItem|Descrição

source: ScanItem|File mtime
de: Datei - Modifikationszeit
es: Hora de modificación de archivo
it: mtime file
pt_br: ScanItem|Mtime do arquivo

source: ScanItem|Filename
de: Dateiname
es: Nombre de archivo
it: Nome file
pt_br: ScanItem|Nome do arquivo

source: ScanItem|Guid
de: GUID
es: GUID
it: Guid

source: ScanItem|Href slug
de: HREF-Slug
it: Href slug
pt_br: ScanItem|Slug Href

source: ScanItem|Item type
de: Elementtyp
es: Tipo de ítem
it: Tipo di elemento
pt_br: ScanItem|Tipo de item

source: ScanItem|Mode
de: Modus
es: Modo
it: Modalità
pt_br: ScanItem|Modo

source: ScanItem|Name
de: Name
es: Nombre
it: Nome
pt_br: ScanItem|Nome

source: ScanItem|Prod default
de: Produktionsstandard
es: Producto predeterminado
it: Impostazione predefinita prod
pt_br: ScanItem|Padrão de prod.

source: ScanItem|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: ScanItem|Descrição da região

source: ScanItem|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ScanItem|Número da região

source: ScanItem|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: ScanItem|Atualizado em

source: ScanResult|Href slug
de: HREF-Slug
it: Href slug
pt_br: ScanResult|Slug Href

source: ScanResult|Region description
de: Regionsbeschreibung
es: ScanResult|Descripción de región
it: Descrizione Regione
pt_br: ScanResult|Descrição da região

source: ScanResult|Region number
de: Regionsnummer
es: ScanResult|Número de región
it: Numero Regione
pt_br: ScanResult|Número da região

source: ScanResult|Resource type
de: Ressourcentyp
es: ScanResult|Tipo de recurso
it: Tipo di risorsa
pt_br: ScanResult|Tipo de recurso

source: ScanResult|Scan result message
de: Scanergebnisnachricht
es: ScanResult|Mensaje de resultado del escaneo
it: Messaggio di risultato della scansione
pt_br: ScanResult|Verificar mensagem do resultado

source: ScanResult|Scan status
de: Scanstatus
es: ScanResult|Estado del escaneo
it: Stato scansione
pt_br: ScanResult|Status da varredura

source: ScanResult|Scan type
de: Scantyp
es: ScanResult|Tipo de escaneo
it: Tipo di scansione
pt_br: ScanResult|Tipo de varredura

source: Scanning
de: Scannen wird ausgeführt
es: Análisis en ejecución
it: Scansione
pt_br: Varredura

source: Schedule
de: Zeitplan
es: Programación
it: Pianifica
pt_br: Programação

source: Schedule "%{name}"
de: Zeitplan "%{name}"
es: Programación "%{name}"
it: Pianificazione "%{name}"
pt_br: Planejamento "%{name}"

source: Schedule "%{name}" was added
de: Zeitplan "%{name}" wurde hinzugefügt
es: Se ha añadido la programación "%{name}"
it: La pianificazione "%{name}" è stata aggiunta
pt_br: O Planejamento "%{name}" foi incluído

source: Schedule "%{name}" was saved
de: Zeitplan "%{name}" wurde gespeichert
es: Se ha guardado la programación "%{name}"
it: La pianificazione "%{name}" è stata salvata
pt_br: O planejamento "%{name}" foi salvo

source: Schedule %{name} was deleted
de: Zeitplan %{name} wurde gelöscht
es: Se ha suprimido la programación %{name}
it: La pianificazione %{name} è stata eliminata
pt_br: O planejamento %{name} foi excluído

source: Schedule Info
de: Zeitplaninformationen
es: Información de programación
it: Informazioni sulla pianificazione
pt_br: Informações de planejamento

source: Schedule no longer exists
de: Zeitplan ist nicht mehr vorhanden
es: La Programación ya no existe
it: La pianificazione non esiste più
pt_br: O planejamento não existe mais

source: Schedule: [%{id}] [%{name}], cannot calculate next run with past start_time using: %{path}
de: Zeitplan: [%{id}] [%{name}], nächste Ausführung mit vergangener Startzeit kann mit folgendem Pfad nicht berechnet werden: %{path}
es: Programación: [%{id}] [%{name}], no se puede calcular la siguiente ejecución con start_time pasado utilizando: %{path}
it: Pianificazione: [%{id}] [%{name}], impossibile calcolare l'esecuzione successica con start_time trascorso utilizzando: %{path}
pt_br: Planejamento: [%{id}] [%{name}], não é possível calcular a próxima execução com um start_time passado usando: %{path}

source: Schedules
de: Zeitpläne
es: Programaciones
it: Pianificazioni
pt_br: Planejamentos

source: Schedules Accordion
de: Zeitpläne - Akkordeon
es: Accordion de programaciones
it: Accordion orari
pt_br: Sanfona de planejamentos

source: Scheduling Disabled
de: Zeitplanung inaktiviert
es: Programación inhabilitada
it: Pianificazione Disabilitata
pt_br: Planejamento desabilitado

source: Schema for Automate Class "%{name}" was saved
de: Schema für Automatisierungsklasse "%{name}" wurde gespeichert
es: Se ha guardado el esquema para la clase de automatización "%{name}"
it: Lo schema per la classe di automazione "%{name}" è stato salvato
pt_br: O esquema para a Classe automatizada "%{name}" foi salvo

source: Scope
de: Geltungsbereich
es: Alcance
it: Ambito
pt_br: Escopo

source: Scopes / Expressions
de: Geltungsbereiche / Ausdrücke
es: Alcances/Expresiones
it: Ambiti / Espressioni
pt_br: Escopos/expressões

source: Search
de: Suchen
es: Buscar
it: Ricerca
pt_br: Procurar

source: Search "%{name}": Error during 'delete': %{error_message}
de: Suche "%{name}": Fehler beim Löschen: %{error_message}
es: Búsqueda de "%{name}": Error durante operación 'suprimir': %{error_message}
it: Ricerca "%{name}": Errore durante 'delete': %{error_message}
pt_br: Procura do "%{name}": erro durante 'delete': %{error_message}

source: Search Expression
de: Suchausdruck
es: Buscar expresión
it: Ricerca espressione
pt_br: Procurar expressão

source: Search Expression Preview
de: Vorschau für Suchausdruck
es: 検索式のプレビュー
it: Anteprima Espressione di ricerca
pt_br: Procurar visualização de expressão

source: Search Name is required
de: Suchname ist erforderlich
es: El nombre de la búsqueda es obligatorio
it: Nome ricerca obbligatorio
pt_br: O nome da procura é necessário

source: Search by Name within results
de: Nach Name in Ergebnissen suchen
es: Búsqueda por nombre con resultados
it: Ricerca per nome all'interno dei risultati
pt_br: Procurar por nome nos resultados

source: Search is referenced in a schedule and cannot be deleted
de: Suche wird in einem Zeitplan referenziert und kann nicht gelöscht werden
es: Se hace referencia a la búsqueda en una programación y no se puede eliminar
it: La ricerca è indicata in una pianificazione e non può essere eliminata
pt_br: A procura é referenciada em um planejamento e não pode ser excluída

source: Search selection...
de: Auswahl für Suche...
es: Buscar selección...
it: Selezione ricerca ...
pt_br: Procurar seleção...

source: Searches
de: Suchvorgänge
es: Búsquedas
it: Ricerche
pt_br: Procuras

source: Second
de: Sekunde
es: Segundo
it: Secondo
pt_br: Segundo

source: Secondary (Display) Filter
de: Sekundärer Filter (Anzeigefilter)
es: Filtro secundario (visualización)
it: Filtro secondario (Visualizzazione)
pt_br: Filtro (de exibição) secundário

source: Secondary (Display) Filter - Filters the rows based on child table fields
de: Sekundärer Filter (Anzeigefilter): Filtert die Zeilen nach den Feldern der untergeordneten Tabelle
es: Filtro secundario (visualización): filtra las filas en función de los campos de tabla secundaria
it: Filtro secondario (Visualizzazione) - Filtra le righe in base ai campi della tabella child
pt_br: Filtro (de exibição) secundário - filtra as linhas com base nos campos da tabela filho

source: Secondary Menu
de: Sekundäres Menü
es: Menú secundario
it: Menu secondario
pt_br: Menu secundário

source: Secret Access Key
de: Geheimer Zugriffsschlüssel
es: Llave de acceso secreto
it: Chiave di accesso segreta
pt_br: Chave de acesso secreta

source: Secret Access Keys do not match
de: Geheime Zugriffsschlüssel stimmen nicht überein
es: Las claves de acceso secreto no coinciden
it: Le chiavi di accesso segrete non corrispondono
pt_br: As chaves de acesso secretas não correspondem

source: Secret Key
de: Geheimer Schlüssel
es: Clave secreta
it: Chiave segreta
pt_br: Chave secreta

source: Secret Name
de: Name des geheimen Schlüssels
es: Nombre secreto
it: Nome segreto
pt_br: Nome secreto

source: Section
de: Abschnitt
es: Sección
it: Sezione
pt_br: Seção

source: Section %s
de: Abschnitt %s
it: Sezione %s

source: Section Information
de: Abschnittsinformationen
es: Información de la sección
it: Informazioni Sezione
pt_br: Informações da seção

source: Secure boot
de: Sicheres Booten
it: Avvio protetto

source: Security
de: Sicherheit
es: Seguridad
it: Sicurezza
pt_br: Segurança

source: Security Context
de: Sicherheitskontext
es: Contexto de seguridad
it: Contesto di sicurezza
pt_br: Contexto de segurança

source: Security Group
de: Sicherheitsgruppe
es: Grupo de seguridad
it: Gruppo sicurezza
pt_br: Grupo de segurança

source: Security Group "%{name}" created
de: Sicherheitsgruppe "%{name}" erstellt
es: Se ha creado el grupo de seguridad "%{name}"
it: Gruppo di sicurezza "%{name}" creato
pt_br: O Grupo de segurança "%{name}" foi criado

source: Security Group (Amazon)
de: Sicherheitsgruppe (Amazon)
es: Grupo de seguridad (Amazon)
it: Gruppo di sicurezza (Amazon)
pt_br: Grupo de segurança (Amazon)

source: Security Group (Google)
de: Sicherheitsgruppe (Google)
es: Grupo de seguridad (Google)
it: Gruppo di sicurezza (Google)
pt_br: Grupo de segurança (Google)

source: Security Group (IBM)
de: Sicherheitsgruppe (IBM)
es: Grupo de seguridad (IBM)
it: Gruppo di sicurezza (IBM)
pt_br: Grupo de segurança (IBM)

source: Security Group (Microsoft Azure)
de: Sicherheitsgruppe (Microsoft Azure)
es: Grupo de seguridad (Microsoft Azure)
it: Gruppo di sicurezza (Microsoft Azure)
pt_br: Grupo de segurança (Microsoft Azure)

source: Security Group (NSX-T)
de: Sicherheitsgruppe (NSX-T)
es: Grupo de seguridad (NSX-T)
it: Gruppo di sicurezza (NSX-T)
pt_br: Grupo de segurança (NSX-T)

source: Security Group (OpenStack)
de: Sicherheitsgruppe (OpenStack)
es: Grupo de seguridad (OpenStack)
it: Gruppo di sicurezza (OpenStack)
pt_br: Grupo de segurança (OpenStack)

source: Security Group Description
de: Beschreibung der Sicherheitsgruppe
es: Descripción del grupo de seguridad
it: Descrizione gruppo di sicurezza
pt_br: Descrição do grupo de segurança

source: Security Group Information
de: Informationen zur Sicherheitsgruppe
es: Información del grupo de seguridad
it: Informazioni sul gruppo di sicurezza
pt_br: Informações do grupo de segurança

source: Security Group Name
de: Name der Sicherheitsgruppe
es: Nombre del grupo de seguridad
it: Nome gruppo di sicurezza
pt_br: Nome do grupo de segurança

source: Security Group creation: Task start failed
de: Erstellung von Sicherheitsgruppe: Taskstart fehlgeschlagen
es: Creación de grupo de seguridad: error al iniciar la tarea
it: Creazione del gruppo di sicurezza: avvio attività non riuscito
pt_br: Criação do grupo de segurança: falha ao iniciar tarefa

source: Security Groups
de: Sicherheitsgruppen
es: Grupos de seguridad
it: Gruppi di sicurezza
pt_br: Grupos de Segurança

source: Security Groups (Amazon)
de: Sicherheitsgruppen (Amazon)
es: Grupos de seguridad (Amazon)
it: Gruppi di sicurezza (Amazon)
pt_br: Grupos de segurança (Amazon)

source: Security Groups (Google)
de: Sicherheitsgruppen (Google)
es: Grupos de seguridad (Google)
it: Gruppi di sicurezza (Google)
pt_br: Grupos de segurança (Google)

source: Security Groups (Microsoft Azure)
de: Sicherheitsgruppen (Microsoft Azure)
es: Grupos de seguridad (Microsoft Azure)
it: Gruppi di sicurezza (Microsoft Azure)
pt_br: Grupos de segurança (Microsoft Azure)

source: Security Groups (OpenStack)
de: Sicherheitsgruppen (OpenStack)
es: Grupos de seguridad (OpenStack)
it: Gruppi di sicurezza (OpenStack)
pt_br: Grupos de segurança (OpenStack)

source: Security Policies
de: Sicherheitsrichtlinien
es: Políticas de seguridad
it: Politiche di sicurezza
pt_br: Políticas de segurança

source: Security Policy
de: Sicherheitsrichtlinie
es: Política de seguridad
it: Politica di sicurezza
pt_br: Política de segurança

source: Security Policy (NSX-T)
de: Sicherheitsrichtlinie (NSX-T)
es: Política de seguridad (NSX-T)
it: Politica di sicurezza (NSX-T)
pt_br: Política de segurança (NSX-T)

source: Security Policy Rule
de: Sicherheitsrichtlinienregel
es: Regla de política de seguridad
it: Regola della politica di sicurezza
pt_br: Regra de política de segurança

source: Security Policy Rule (NSX-T)
de: Sicherheitsrichtlinienregel (NSX-T)
es: Regla de política de seguridad (NSX-T)
it: Regola della politica di sicurezza (NSX-T)
pt_br: Regra de política de segurança (NSX-T)

source: Security Policy Rule Destination Security Group
de: Zielsicherheitsgruppe für Sicherheitsrichtlinienregel
es: Grupo de seguridad de destino de regla de política de seguridad
it: Gruppo di sicurezza di destinazione della regola della politica di sicurezza
pt_br: Grupo de segurança de destino da regra de política de segurança

source: Security Policy Rule Network Service
de: Netzservice für Sicherheitsrichtlinienregel
es: Servicio de red de regla de política de seguridad
it: Servizio di rete della regola della politica di sicurezza
pt_br: Serviço de rede da regra de política de segurança

source: Security Policy Rule Source Security Group
de: Quellensicherheitsgruppe für Sicherheitsrichtlinienregel
es: Grupo de seguridad de origen de regla de política de seguridad
it: Gruppo di sicurezza di origine della regola della politica di sicurezza
pt_br: Grupo de segurança de origem da regra de política de segurança

source: Security Policy Rules
de: Sicherheitsrichtlinienregeln
es: Reglas de política de seguridad
it: Regole della politica di sicurezza
pt_br: Regras de política de segurança

source: Security Protocol
de: Sicherheitsprotokoll
es: Protocolo de seguridad
it: Protocollo di sicurezza
pt_br: Protocolo de segurança

source: Security Token Service(STS) Token for this credential
de: Security Token Service-Token (STS-Token) für diesen Berechtigungsnachweis
es: Token de Servicio de token de seguridad (STS) para esta credencial
it: Token Security Token Service (STS) per queste credenziali
pt_br: Token do Security Token Service(STS) para esta credencial

source: Security Zone
de: Sicherheitszone
es: Zona de seguridad
it: Zona di sicurezza
pt_br: Zona de segurança

source: Security Zone is required
de: Die Sicherheitszone ist erforderlich
es: La zona de seguridad es necesaria
it: La zona di sicurezza è obbligatoria
pt_br: A Zona de Segurança é necessária

source: Security Zone of the Cloud Network
de: Sicherheitszone des Cloudnetzes
es: Zona de seguridad de la red de nube
it: Zona di sicurezza della rete Cloud
pt_br: Zona de segurança da rede em nuvem

source: Security context
de: Sicherheitskontext
es: Contexto de seguridad
it: Contesto sicurezza
pt_br: Contexto de segurança

source: Security group
de: Sicherheitsgruppe
es: Grupo de seguridad
it: Gruppo di sicurezza
pt_br: Grupo de segurança

source: Security group description
de: Beschreibung der Sicherheitsgruppe
es: Descripción del grupo de seguridad
it: Descrizione del gruppo di sicurezza
pt_br: Descrição do grupo de segurança

source: Security group name
de: Name der Sicherheitsgruppe
es: Nombre del grupo de seguridad
it: Nome del gruppo di sicurezza
pt_br: Nome do grupo de segurança

source: Security group rules
de: Regeln für Sicherheitsgruppe
es: Reglas del grupo de seguridad
it: Regole gruppo di sicurezza
pt_br: Regras do grupo de segurança

source: Security policy
de: Sicherheitsrichtlinie
es: Política de seguridad
it: Politica di sicurezza
pt_br: Política de Segurança

source: Security policy rule
de: Sicherheitsrichtlinienregel
es: Regla de política de seguridad
it: Regola della politica di sicurezza
pt_br: Regra de política de segurança

source: Security policy rule destination security group
de: Zielsicherheitsgruppe der Sicherheitsrichtlinienregel
es: Grupo de seguridad de destino de regla de política de seguridad
it: Gruppo di sicurezza di destinazione della regola della politica di sicurezza
pt_br: Grupo de segurança de destino da regra de política de segurança
