Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Metering for VM
de: Messung für VM
es: Medición de máquina virtual
it: Misurazione per VM
pt_br: Medição para VM

source: Metering for VMs
de: Nutzungsmessung für VMs
es: Medición de máquinas virtuales
it: Misurazione per VM
pt_br: Medição para MVs

source: Method Inputs
de: Methodeneingaben
es: Método de entrada
it: Input Metodo
pt_br: Entradas do método

source: Method for allocated metrics
de: Methode für zugeordnete Metriken
es: Método para métrica asignada
it: Metodo per le metriche assegnate
pt_br: Método para métricas alocadas

source: Methods
de: Methoden
es: Métodos
it: Metodi
pt_br: Métodos

source: Methods (%{count})
de: Methoden (%{count})
es: Métodos (%{count})
it: Metodi (%{count})
pt_br: Métodos (%{count})

source: Metric
de: Metrik
es: Métrica
it: Metrica
pt_br: Métrica

source: Metric Rollup
de: Metrik-Rollup
es: Acumulación de métricas
it: Rollup metrica
pt_br: Acumulação de métrica

source: Metric rollup
de: Metrik-Rollup
es: Acumulación de métricas
it: Rollup metrica
pt_br: Métrica de rolagem

source: MetricRollup|Abs max cpu usage rate average timestamp
de: Maximale absolute CPU-Auslastungsrate - Durchschnittszeitmarke
es: Marca de tiempo promedio de tasa de uso de CPU máx. Abs
it: Data/ora valore medio tasso di utilizzo massimo della cpu abs
pt_br: MetricRollup|Registro de data e hora da taxa média abs. de uso máx. da CPU

source: MetricRollup|Abs max cpu usage rate average value
de: Maximale absolute CPU-Auslastungsrate - Durchschnittswert
es: Valor promedio de tasa de uso de CPU máx. ABS
it: Valore medio tasso di utilizzo massimo della cpu abs
pt_br: MetricRollup|Valor da taxa média abs. de uso máx. da CPU

source: MetricRollup|Abs max cpu usagemhz rate average timestamp
de: Maximale absolute CPU-Auslastungsrate (MHz) - Durchschnittszeitmarke
es: MetricRollup|Marca de tiempo promedio de tasa de uso (MHz) de CPU máx. abs.
it: Data/ora valore medio tasso di utilizzo mhz massimo della cpu abs
pt_br: MetricRollup|Data e hora da taxa média abs. de uso máx. da CPU em MHz

source: MetricRollup|Abs max cpu usagemhz rate average value
de: Maximale absolute CPU-Auslastungsrate (MHz) - Durchschnittswert
es: MetricRollup|Valor promedio de tasa de uso (MHz) de CPU máx. abs.
it: Valore medio tasso di utilizzo mhz massimo della cpu abs
pt_br: MetricRollup|Valor da taxa média abs. de uso máx. da CPU em MHz

source: MetricRollup|Abs max derived memory used timestamp
de: Abgeleitet - Maximale absolute Speicherbelegung - Zeitmarke
es: MetricRollup|Marca de tiempo de memoria derivada usada máx. abs.
it: Data/ora utilizzo memoria derivato massimo abs
pt_br: MetricRollup|Registro de data e hora de uso máx. abs. da memória derivada

source: MetricRollup|Abs max derived memory used value
de: Abgeleitet - Maximale absolute Speicherbelegung - Wert
es: MetricRollup|Valor de memoria derivada usada máx. abs.
it: Valore utilizzo memoria derivato massimo abs
pt_br: MetricRollup|Valor máx. de uso abs. da memória derivada

source: MetricRollup|Abs max disk usage rate average timestamp
de: Maximale absolute Plattenauslastungsrate - Durchschnittszeitmarke
es: MetricRollup|Marca de tiempo promedio de tasa de uso de disco máx. ABS
it: Data/ora valore medio tasso di utilizzo massimo del disco abs
pt_br: MetricRollup|Registro de data e hora da taxa média abs. de uso máx. do disco

source: MetricRollup|Abs max disk usage rate average value
de: Maximale absolute Plattenauslastungsrate - Durchschnittswert
es: Valor promedio de tasa de uso de disco máx. ABS
it: Valore medio tasso di utilizzo massimo del disco abs
pt_br: MetricRollup|Valor da taxa média abs. de uso máx. do disco

source: MetricRollup|Abs max mem usage absolute average timestamp
de: Maximale absolute Speicherbelegung - Durchschnittszeitmarke
es: MetricRollup|Marca de tiempo promedio absoluta de uso de memoria máximo ABS
it: Data/ora valore medio assoluto di utilizzo massimo della memoria abs
pt_br: MetricRollup|Registro de data e hora da taxa média absoluta de uso máx. de mem.

source: MetricRollup|Abs max mem usage absolute average value
de: Maximale absolute Speicherbelegung - Absoluter Durchschnittswert
es: Valor promedio absoluta de uso de memoria máximo ABS
it: Valore medio assoluto di utilizzo massimo della memoria abs
pt_br: MetricRollup|Valor da taxa média absoluta de uso máx. de mem.

source: MetricRollup|Abs max net usage rate average timestamp
de: Maximale absolute Netzauslastungsrate - Durchschnittszeitmarke
es: MetricRollup|Marca de tiempo promedio de tasa de uso de red máxima ABS
it: Data/ora valore medio tasso di utilizzo massimo della rete abs
pt_br: MetricRollup|Registro de data e hora da taxa média abs. de uso máx. da rede

source: MetricRollup|Abs max net usage rate average value
de: Maximale absolute Netzauslastungsrate - Durchschnittswert
es: Valor promedio de tasa de uso de red máx. ABS
it: Valore medio tasso di utilizzo massimo della rete abs
pt_br: MetricRollup|Valor da taxa média abs. de uso máx. da rede

source: MetricRollup|Abs min cpu usage rate average timestamp
de: Minimale absolute CPU-Auslastungsrate - Durchschnittszeitmarke
es: Marca de tiempo promedio de tasa de uso de CPU mín. ABS
it: Data/ora valore medio tasso di utilizzo minimo della cpu abs
pt_br: MetricRollup|Registro de data e hora da taxa média abs. de uso mín. da CPU

source: MetricRollup|Abs min cpu usage rate average value
de: Minimale absolute CPU-Auslastungsrate - Durchschnittswert
es: Valor promedio de tasa de uso de CPU mín. ABS
it: Valore medio tasso di utilizzo minimo della cpu abs
pt_br: MetricRollup|Valor da taxa média abs. de uso mín. da CPU

source: MetricRollup|Abs min cpu usagemhz rate average timestamp
de: Minimale absolute CPU-Auslastungsrate (MHz) - Durchschnittszeitmarke
es: MetricRollup|Marca de tiempo promedio de tasa de uso (MHz) de CPU mín. abs.
it: Data/ora valore medio tasso di utilizzo mhz minimo della cpu abs
pt_br: MetricRollup|Registro de data e hora da taxa média abs. de uso mín. da CPU em MHz

source: MetricRollup|Abs min cpu usagemhz rate average value
de: Minimale absolute CPU-Auslastungsrate (MHz) - Durchschnittswert
es: MetricRollup|Valor promedio de tasa de uso (MHz) de CPU mín. abs.
it: Valore medio tasso di utilizzo mhz minimo della cpu abs
pt_br: MetricRollup|Valor da taxa média abs. de uso mín. da CPU em MHz

source: MetricRollup|Abs min derived memory used timestamp
de: Minimale absolute Speicherbelegung - Zeitmarke
es: MetricRollup|Marca de tiempo de memoria derivada usada mín. abs.
it: Data/ora utilizzo memoria derivato minimo abs
pt_br: MetricRollup|Registro de data e hora de uso mín. abs. da memória derivada

source: MetricRollup|Abs min derived memory used value
de: Abgeleitet - Minimaler Wert für absolute Speicherbelegung
es: MetricRollup|Valor de memoria derivada usada mín. abs.
it: Valore utilizzo memoria derivato minimo abs
pt_br: MetricRollup|Valor mín. de uso abs. da memória derivada

source: MetricRollup|Abs min disk usage rate average timestamp
de: Minimale absolute Plattenauslastungsrate - Durchschnittszeitmarke
es: MetricRollup|Marca de tiempo promedio de tasa de uso de disco mín. ABS
it: Data/ora valore medio tasso di utilizzo minimo del disco abs
pt_br: MetricRollup|Registro de data e hora da taxa média abs. de uso mín. do disco

source: MetricRollup|Abs min disk usage rate average value
de: Minimale absolute Plattenauslastungsrate - Durchschnittswert
es: Valor promedio de tasa de uso de disco mín. ABS
it: Valore medio tasso di utilizzo minimo del disco abs
pt_br: MetricRollup|Valor da taxa média abs. de uso mín. do disco

source: MetricRollup|Abs min mem usage absolute average timestamp
de: Minimale absolute Speicherbelegung - Durchschnittszeitmarke
es: MetricRollup|Marca de tiempo promedio absoluta de uso de memoria mín. ABS
it: Data/ora valore medio assoluto di utilizzo minimo della memoria abs
pt_br: MetricRollup|Registro de data e hora da taxa média absoluta de uso mín. de mem.

source: MetricRollup|Abs min mem usage absolute average value
de: Minimale absolute Speicherbelegung - Durchschnittswert
es: Valor promedio absoluta de uso de memoria mín. ABS
it: Valore medio assoluto di utilizzo minimo della memoria abs
pt_br: MetricRollup|Valor da taxa média absoluta de uso mín. de mem.

source: MetricRollup|Abs min net usage rate average timestamp
de: Minimale absolute Netzauslastungsrate - Durchschnittszeitmarke
es: Marca de tiempo promedio de tasa de uso de red mín. ABS
it: Data/ora valore medio tasso di utilizzo minimo della rete abs
pt_br: MetricRollup|Registro de data e hora da taxa média abs. de uso mín. da rede

source: MetricRollup|Abs min net usage rate average value
de: Minimale absolute Netzauslastungsrate - Durchschnittswert
es: Valor promedio de tasa de uso de red mín. ABS
it: Valore medio tasso di utilizzo minimo della rete abs
pt_br: MetricRollup|Valor da taxa média abs. de uso mín. da rede

source: MetricRollup|Assoc ids
de: Zugeordnete IDs
es: ID de asociación
it: ID Associati
pt_br: MetricRollup|IDs associados

source: MetricRollup|Capture interval
de: Erfassungsintervall
es: Capturar intervalo
it: Intervallo acquisizione
pt_br: MetricRollup|Intervalo de captura

source: MetricRollup|Capture interval name
de: Erfassungsintervallname
es: Capturar nombre de intervalo
it: Nome intervallo di acquisizione
pt_br: MetricRollup|Nome do intervalo de captura

source: MetricRollup|Cpu ready delta summation
de: CPU-Bereitschaft - Deltasumme
es: Sumatorio Delta CPU lista
it: Somma delta dello stato ready della Cpu
pt_br: MetricRollup|Adição do delta pronto da CPU

source: MetricRollup|Cpu system delta summation
de: CPU-System - Deltasumme
es: Sumatorio Delta CPU del sistema
it: Somma delta del sistema Cpu
pt_br: MetricRollup|Adição do delta do sistema da CPU

source: MetricRollup|Cpu usage rate average
de: Durchschnitt der CPU-Auslastungsrate
es: Promedio de tasa de uso de CPU
it: Valore medio tasso di utilizzo della Cpu
pt_br: MetricRollup|Taxa média de uso da CPU

source: MetricRollup|Cpu usagemhz rate average
de: Durchschnitt der CPU-Auslastungsrate (MHz)
es: Promedio de tasa de uso de MHz de CPU
it: Valore medio tasso di utilizzo mhz della Cpu
pt_br: MetricRollup|Taxa média de uso da CPU em MHz

source: MetricRollup|Cpu used delta summation
de: CPU-Belegung - Deltasumme
es: Sumatorio Delta CPU usada
it: Somma delta dell'utilizzo della Cpu
pt_br: MetricRollup|Adição do delta usado da CPU

source: MetricRollup|Cpu wait delta summation
de: CPU-Wartestatus - Deltasumme
es: Sumatorio Delta CPU en espera
it: Somma delta dello stato di attesa della Cpu
pt_br: MetricRollup|Adição do delta em espera da CPU

source: MetricRollup|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: MetricRollup|Criado em

source: MetricRollup|Derived cpu available
de: Abgeleitet - Verfügbare CPU
es: CPU derivada disponible
it: CPU derivata disponibile
pt_br: MetricRollup|CPU derivada disponível

source: MetricRollup|Derived cpu reserved
de: Abgeleitet - Reservierte CPU
es: CPU derivada reservada
it: CPU derivata prenotata
pt_br: MetricRollup|CPU derivada reservada

source: MetricRollup|Derived host count off
de: Abgeleitet - Anzahl ausgeschalteter Hosts
es: Conteo de host derivado apagado
it: Numero di host derivati non attivo
pt_br: MetricRollup|Contagem de hosts derivados desligada

source: MetricRollup|Derived host count on
de: Abgeleitet - Anzahl eingeschalteter Hosts
es: Conteo de host derivado encendido
it: Numero di host derivati attivo
pt_br: MetricRollup|Contagem de hosts derivados ligada

source: MetricRollup|Derived host count total
de: Abgeleitet - Hostanzahl insgesamt
es: Conteo de host derivado total
it: Numero totale di host derivati
pt_br: MetricRollup|Contagem total de hosts derivados

source: MetricRollup|Derived host sockets
de: Abgeleitet - Host-Sockets
es: Sockets de host derivado
it: Socket host derivati
pt_br: MetricRollup|Soquetes de hosts derivados

source: MetricRollup|Derived memory available
de: Abgeleitet - Verfügbarer Speicher
es: Memoria derivada disponible
it: Memoria derivata disponibile
pt_br: MetricRollup|Memória derivada disponível

source: MetricRollup|Derived memory reserved
de: Abgeleitet - Reservierter Speicher
es: Memoria derivada reservada
it: Memoria derivata prenotata
pt_br: MetricRollup|Memória derivada reservada

source: MetricRollup|Derived memory used
de: Abgeleitet - Belegter Speicher
es: Memoria derivada usada
it: Memoria derivata disponibile
pt_br: MetricRollup|Memória derivada usada

source: MetricRollup|Derived storage disk managed
de: Abgeleitet - Verwaltete Speicherplatte
es: Disco de almacenamiento derivado administrado
it: Disco di archiviazione derivato gestito
pt_br: MetricRollup|Disco de armazenamento derivado gerenciado

source: MetricRollup|Derived storage disk registered
de: Abgeleitet - Registrierte Speicherplatte
es: Disco de almacenamiento derivado registrado
it: Disco di archiviazione derivato registrato
pt_br: MetricRollup|Disco de armazenamento derivado registrado

source: MetricRollup|Derived storage disk unmanaged
de: Abgeleitet - Nicht verwaltete Speicherplatte
es: Disco de almacenamiento derivado no administrado
it: Disco di archiviazione derivato non gestito
pt_br: MetricRollup|Disco de armazenamento derivado não gerenciado

source: MetricRollup|Derived storage disk unregistered
de: Abgeleitet - Nicht registrierte Speicherplatte
es: Disco de almacenamiento derivado no registrado
it: Disco di archiviazione derivato non registrato
pt_br: MetricRollup|Disco de armazenamento derivado não registrado

source: MetricRollup|Derived storage free
de: Abgeleitet - Freier Speicher
es: Almacenamiento derivado libre
it: Spazio di archiviazione derivato libero
pt_br: MetricRollup|Armazenamento derivado livre

source: MetricRollup|Derived storage mem managed
de: Abgeleitet - Verwalteter Speicher
es: Memoria de almacenamiento derivada administrada
it: Spazio di archiviazione derivato gestito
pt_br: MetricRollup|Memória de armazenamento derivado gerenciada

source: MetricRollup|Derived storage mem registered
de: Abgeleitet - Registrierter Speicher
es: Memoria de almacenamiento derivada registrada
it: Spazio di archiviazione derivato registrato
pt_br: MetricRollup|Memória de armazenamento derivado registrada

source: MetricRollup|Derived storage mem unmanaged
de: Abgeleitet - Nicht verwalteter Speicher
es: Memoria de almacenamiento derivada no administrada
it: Spazio di archiviazione derivato non gestito
pt_br: MetricRollup|Memória de armazenamento derivado não gerenciada

source: MetricRollup|Derived storage mem unregistered
de: Abgeleitet - Nicht registrierter Speicher
es: Memoria de almacenamiento derivada no registrada
it: Spazio di archiviazione derivato non registrato
pt_br: MetricRollup|Memória de armazenamento derivado não registrada

source: MetricRollup|Derived storage snapshot managed
de: Abgeleitet - Momentaufnahme für verwalteten Speicher
es: Instantánea de almacenamiento derivada administrada
it: Istantanea dello spazio di archiviazione derivato gestito
pt_br: MetricRollup|Captura instantânea de armazenamento derivado gerenciado

source: MetricRollup|Derived storage snapshot registered
de: Abgeleitet - Momentaufnahme für registrierten Speicher
es: Instantánea de almacenamiento derivada registrada
it: Istantanea dello spazio di archiviazione derivato registrato
pt_br: MetricRollup|Captura instantânea de armazenamento derivado registrado

source: MetricRollup|Derived storage snapshot unmanaged
de: Abgeleitet - Momentaufnahme für nicht verwalteten Speicher
es: Instantánea de almacenamiento derivada no administrada
it: Istantanea dello spazio di archiviazione derivato non gestito
pt_br: MetricRollup|Captura instantânea de armazenamento derivado não gerenciado

source: MetricRollup|Derived storage snapshot unregistered
de: Abgeleitet - Momentaufnahme für nicht registrierten Speicher
es: Instantánea de almacenamiento derivada no registrada
it: Istantanea dello spazio di archiviazione derivato non registrato
pt_br: MetricRollup|Captura instantânea de armazenamento derivado não registrado

source: MetricRollup|Derived storage total
de: Abgeleitet - Speicher insgesamt
es: Almacenamiento derivado total
it: Spazio di archiviazione derivato totale
pt_br: MetricRollup|Armazenamento derivado total

source: MetricRollup|Derived storage used managed
de: Abgeleitet - Belegter verwalteter Speicher
es: Almacenamiento derivado usado administrado
it: Spazio di archiviazione derivato utilizzato gestito
pt_br: MetricRollup|Armazenamento derivado usado gerenciado

source: MetricRollup|Derived storage used registered
de: Abgeleitet - Registrierter belegter Speicher
es: Almacenamiento derivado usado registrado
it: Spazio di archiviazione derivato utilizzato registrato
pt_br: MetricRollup|Armazenamento derivado usado registrado

source: MetricRollup|Derived storage used unmanaged
de: Abgeleitet - Belegter nicht verwalteter Speicher
es: Almacenamiento derivado usado no administrado
it: Spazio di archiviazione derivato utilizzato non gestito
pt_br: MetricRollup|Armazenamento derivado usado não gerenciado

source: MetricRollup|Derived storage used unregistered
de: Abgeleitet - Belegter nicht registrierter Speicher
es: Almacenamiento derivado usado no registrado
it: Spazio di archiviazione derivato utilizzato non registrato
pt_br: MetricRollup|Armazenamento derivado usado não registrado

source: MetricRollup|Derived storage vm count managed
de: Abgeleitet - VM-Anzahl für verwalteten Speicher
es: MetricRollup|Conteo de máquinas virtuales de almacenamiento derivadas administradas
it: Conteggio spazio di archiviazione derivato per vm gestito
pt_br: MetricRollup|Contagem gerenciada de máquinas virtuais de armazenamento derivado

source: MetricRollup|Derived storage vm count registered
de: Abgeleitet - VM-Anzahl für registrierten Speicher
es: MetricRollup|Conteo de máquinas virtuales de almacenamiento derivadas registradas
it: Conteggio spazio di archiviazione derivato per vm registrato
pt_br: MetricRollup|Contagem registrada de máquinas virtuais de armazenamento derivado

source: MetricRollup|Derived storage vm count unmanaged
de: Abgeleitet - VM-Anzahl für nicht verwalteten Speicher
es: MetricRollup|Conteo de máquinas virtuales de almacenamiento derivadas no administradas
it: Conteggio spazio di archiviazione derivato per vm non gestito
pt_br: MetricRollup|Contagem não gerenciada de máquinas virtuais de armazenamento derivado

source: MetricRollup|Derived storage vm count unregistered
de: Abgeleitet - VM-Anzahl für nicht registrierten Speicher
es: MetricRollup|Conteo de máquinas virtuales de almacenamiento derivadas no registradas
it: Conteggio spazio di archiviazione derivato per vm non registrato
pt_br: MetricRollup|Contagem não registrada de máquinas virtuais de armazenamento derivado

source: MetricRollup|Derived vm allocated disk storage
de: Abgeleitet - Zugeordneter Plattenspeicher für VM
es: MetricRollup|Almacenamiento en disco asignado de máquinas virtuales derivadas
it: Spazio di archiviazione su disco allocato dalla vm derivato
pt_br: MetricRollup|Armazenamento em disco alocado da máquina virtual derivada

source: MetricRollup|Derived vm count off
de: Abgeleitet - Anzahl ausgeschalteter VMs
es: Conteo de máquinas virtuales derivadas apagadas
it: Numero di vm derivate non attive
pt_br: MetricRollup|Contagem de máquinas virtuais derivadas desligada

source: MetricRollup|Derived vm count on
de: Abgeleitet - Anzahl eingeschalteter VMs
es: Conteo de máquinas virtuales derivadas encendidas
it: Numero di vm derivate attive
pt_br: MetricRollup|Contagem de máquinas virtuais derivadas ligada

source: MetricRollup|Derived vm count total
de: Abgeleitet - VM-Anzahl insgesamt
es: Conteo de máquinas virtuales derivadas total
it: Numero di vm derivate totali
pt_br: MetricRollup|Contagem total de máquinas virtuais derivadas

source: MetricRollup|Derived vm numvcpus
de: Abgeleitet - Anzahl der VM-vCPUs
es: Número de VCPU de máquina virtual derivada
it: Numero di vcpu derivato della vm
pt_br: MetricRollup|numvcpus de máquinas virtuais derivadas

source: MetricRollup|Derived vm used disk storage
de: Abgeleitet - Von VM belegter Plattenspeicher
es: MetricRollup|Almacenamiento en disco usado de máquinas virtuales derivadas
it: Spazio di archiviazione su disco utilizzato dalla vm derivato
pt_br: MetricRollup|Armazenamento em disco usado da máquina virtual derivada

source: MetricRollup|Disk devicelatency absolute average
de: Absolute Einheitenlatenz für Platte - Durchschnitt
es: Promedio absoluto de latencia de dispositivo de disco
it: Valore medio assoluto di devicelatency del disco
pt_br: MetricRollup|Média absoluta de latência do dispositivo de disco

source: MetricRollup|Disk kernellatency absolute average
de: Absolute Kernellatenz für Platte - Durchschnitt
es: Promedio absoluto de latencia de kernel de disco
it: Valore medio assoluto di kernellatency del disco
pt_br: MetricRollup|Média absoluta de latência de kernel de disco

source: MetricRollup|Disk queuelatency absolute average
de: Absolute Warteschlangenlatenz für Platte
es: Promedio absoluto de latencia de cola de disco
it: Valore medio assoluto di queuelatency del disco
pt_br: MetricRollup|Média absoluta de latência de fila de disco

source: MetricRollup|Disk totalreadlatency absolute average
de: MetricRollup|Absoluter Durchschnitt der Leselatenz insgesamt für Platte
it: MetricRollup|Media assoluta totalreadlatency disco

source: MetricRollup|Disk totalwritelatency absolute average
de: MetricRollup|Absoluter Durchschnitt der Schreiblatenz insgesamt für Platte
it: MetricRollup|Media assoluta totalwritelatency disco

source: MetricRollup|Disk usage rate average
de: Durchschnitt der Plattenauslastungsrate
es: Promedio de tasa de uso de disco
it: Valore medio tasso di utilizzo del disco
pt_br: MetricRollup|Taxa média de uso do disco

source: MetricRollup|Href slug
de: HREF-Slug
it: Href slug
pt_br: MetricRollup|Slug Href

source: MetricRollup|Intervals in rollup
de: Intervalle in Rollup
es: Intervalos en acumulación
it: Interventi nel rollup
pt_br: MetricRollup|Intervalos em valor acumulado

source: MetricRollup|Max cpu ready delta summation
de: Maximum für CPU-Bereitschaft - Deltasumme
es: Sumatorio Delta máx. CPU lista
it: Somma massima delta dello stato ready della Cpu
pt_br: MetricRollup|Adição do delta máx. pronto da CPU

source: MetricRollup|Max cpu system delta summation
de: Maximum für CPU-System - Deltasumme
es: Sumatorio Delta máx. CPU del sistema
it: Somma massima delta del sistema Cpu
pt_br: MetricRollup|Adição do delta máx. do sistema da CPU

source: MetricRollup|Max cpu usage rate average
de: Maximaler Durchschnitt der CPU-Auslastungsrate
es: Promedio de tasa de uso máx. de CPU
it: Valore medio tasso di utilizzo massimo della Max
pt_br: MetricRollup|Taxa média de uso máx. da CPU

source: MetricRollup|Max cpu usagemhz rate average
de: Maximaler Durchschnitt der CPU-Auslastungsrate (MHz)
es: Promedio de tasa de uso de MHz máx. de CPU
it: Valore medio tasso di utilizzo mhz massimo della Max
pt_br: MetricRollup|Taxa média de uso máx. da CPU em MHz

source: MetricRollup|Max cpu used delta summation
de: Maximale CPU-Belegung - Deltasumme
es: Sumatorio Delta máx. CPU usada
it: Somma massima delta dell'utilizzo della Cpu
pt_br: MetricRollup|Adição do delta máx. da CPU usada

source: MetricRollup|Max cpu wait delta summation
de: Maximum für CPU-Wartestatus - Deltasumme
es: Sumatorio Delta máx. CPU en espera
it: Somma massima delta dello stato di attesa della Max
pt_br: MetricRollup|Adição do delta máx. em espera da CPU

source: MetricRollup|Max derived cpu available
de: Abgeleitet - Maximale verfügbare CPU
es: CPU derivada máx. disponible
it: CPU massima derivata disponibile
pt_br: MetricRollup|CPU máx. derivada disponível
