Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: %{name} (%{num_cpus} CPU, %{memory_gigabytes} GB RAM, Unknown Size Root Disk)
de: %{name} (%{num_cpus} CPU, %{memory_gigabytes} GB RAM, Stammplatte unbekannter Größe)
es: %{name} (%{num_cpus} CPU, %{memory_gigabytes} GB de RAM, Disco raíz de tamaño desconocido)
it: %{name} (%{num_cpus} CPU, %{memory_gigabytes} GB RAM, disco root di dimensioni sconosciute)
pt_br: %{name} (%{num_cpus} CPU, %{memory_gigabytes} GB de RAM, Tamanho desconhecido de disco raiz)

source: %{name} (%{num_cpus} CPUs, %{memory_gigabytes} GB RAM, %{root_disk_gigabytes} GB Root Disk)
de: %{name} (%{num_cpus} CPUs, %{memory_gigabytes} GB RAM, %{root_disk_gigabytes} GB Stammplatte)
es: %{name} (%{num_cpus} CPU, %{memory_gigabytes} GB de RAM, %{root_disk_gigabytes} GB de disco raíz)
it: %{name} (%{num_cpus} CPU, %{memory_gigabytes} GB RAM, disco root %{root_disk_gigabytes} GB)
pt_br: %{name} (%{num_cpus} CPUs, %{memory_gigabytes} GB de RAM, Disco raiz de %{root_disk_gigabytes} GB)

source: %{name} (%{num_cpus} CPUs, %{memory_gigabytes} GB RAM, Unknown Size Root Disk)
de: %{name} (%{num_cpus} CPUs, %{memory_gigabytes} GB RAM, Stammplatte unbekannter Größe)
es: %{name} (%{num_cpus} CPU, %{memory_gigabytes} GB de RAM, Disco raíz de tamaño desconocido)
it: %{name} (%{num_cpus} CPU, %{memory_gigabytes} GB RAM, disco root di dimensioni sconosciute)
pt_br: %{name} (%{num_cpus} CPUs, %{memory_gigabytes} GB de RAM, Tamanho desconhecido de disco raiz)

source: %{name} (All %{title})
de: %{name} (Alle %{title})
es: %{name} (Todos los %{title})
it: %{name} (Tutti i %{title})
pt_br: %{name} (todos os %{title})

source: %{name} (All Generic Objects)
de: %{name} (Alle generischen Objekte)
es: %{name} (Todos los objetos genéricos)
it: %{name} (tutti gli oggetti generici)
pt_br: %{name} (todos os objetos genéricos)

source: %{name} (Compliance History - Last %{number} Checks)
de: %{name} (Konformitätsverlauf - Letzte %{number} Prüfungen)
es: %{name} (Historial de cumplimiento - Últimas comprobaciones de %{number})
it: %{name} (Cronologia conformità - Ultime %{number} verifiche)
pt_br: %{name} (Histórico de conformidade - últimas verificações %{number})

source: %{name} (Custom Button Events)
de: %{name} (Ereignisse für angepasste Schaltflächen)
es: %{name} (Eventos de botones personalizados)
it: %{name} (eventi pulsante personalizzato)
pt_br: %{name} (Eventos do botão customizado)

source: %{name} (Disks)
de: %{name} (Platten)
es: %{name} (discos)
it: %{name} (Dischi)
pt_br: %{name} (discos)

source: %{name} (Groups)
de: %{name} (Gruppen)
es: %{name} (grupos)
it: %{name} (Gruppi)
pt_br: %{name} (Grupos)

source: %{name} (Hosts)
it: %{name} (Host)

source: %{name} (Latest Compliance Check)
de: %{name} (Letzte Konformitätsprüfung)
es: %{name} (Última comprobación de cumplimiento)
it: %{name} (Verifica di conformità più recente)
pt_br: %{name} (Verificação de conformidade mais recente)

source: %{name} (Patches)
es: %{name} (parches)
it: %{name} (Patch)
pt_br: %{name} (Correções)

source: %{name} (Summary)
de: %{name} (Zusammenfassung)
es: %{name} (resumen)
it: %{name} (Riepilogo)
pt_br: %{name} (Resumo)

source: %{name} (Users)
de: %{name} (Benutzer)
es: %{name} (usuarios)
it: %{name} (Utenti)
pt_br: %{name} (Usuários)

source: %{name} (no longer exists)
de: %{name} (nicht mehr vorhanden)
es: %{name} (ya no existe)
it: %{name} (non esiste più)
pt_br: %{name} (não existe mais)

source: %{name} API Port
es: Puerto de API de %{name}
it: Porta API %{name}
pt_br: Porta da API do %{name}

source: %{name} Automation Manager
de: %{name} - Automatisierungsmanager
es: Gestor de automatización de %{name}
it: Gestore automazione %{name}

source: %{name} Capacity & Utilization
de: %{name} - Kapazität und Auslastung
es: %{name} Capacidad y uso
it: Capacità & utilizzo di %{name}
pt_br: Capacidade e utilização do %{name}

source: %{name} Capacity & Utilization (by %{option}:%{model})
de: %{name} - Kapazität und Auslastung (nach %{option}:%{model})
es: %{name} Capacidad y uso (por %{option}:%{model})
it: Capacità & utilizzo di %{name} (per %{option}:%{model})
pt_br: Capacidade e utilização do %{name} (pelo %{option}:%{model})

source: %{name} Compare Report (* = Value does not match base)
de: Vergleichsbericht %{name} (* = Wert stimmt nicht mit Basis überein)
es: %{name} Informe de comparación (* = El valor no coincide con la base)
it: %{name} Confronta report (* = il valore non corrisponde alla base)
pt_br: Relatório de comparação do %{name} (* = o valor não corresponde à base)

source: %{name} Host Name
de: Hostname %{name}
es: Nombre de host de %{name}
it: Nome host %{name}
pt_br: Nome do host %{name}

source: %{name} Tags
de: Tags für %{name}
es: Etiquetas de %{name}
it: Tag %{name}
pt_br: Tags %{name}

source: %{name} Type
de: %{name}-Typ
es: Tipo de %{name}
it: Tipo %{name}
pt_br: Tipo do %{name}

source: %{name} already retired
de: %{name} bereits stillgelegt
es: %{name} ya se ha retirado
it: %{name} già ritirato
pt_br: O %{name} já está obsoleto

source: %{name} dashboard for user %{id} in group id %{current_group_id}
de: Dashboard %{name} für Benutzer %{id} in Gruppen-ID %{current_group_id}
es: Panel de control de %{name} para el usuario %{id} en el ID de grupo %{current_group_id}
it: Dashboard %{name} per l'utente %{id} nell'ID gruppo %{current_group_id}
pt_br: O painel do %{name} para o usuário %{id} no ID do grupo %{current_group_id}

source: %{name} does not exist on %{management}
de: %{name} ist auf %{management} nicht vorhanden
es: %{name} no existe en %{management}
it: %{name} non esiste in %{management}
pt_br: O %{name} não existe no %{management}

source: %{name} domain: Current version - %{version}, Available version - %{available_version}
de: Domäne %{name}: Aktuelle Version - %{version}, Verfügbare Version - %{available_version}
es: Dominio %{name}: Versión actual - %{version}, Versión disponible - %{available_version}
it: Dominio %{name}: versione corrente - %{version}, versione disponibile - %{available_version}
pt_br: Domínio do %{name}: versão atual - %{version}, versão disponível - %{available_version}

source: %{name} is currently being used in the Display Filter
de: %{name} wird zurzeit im Anzeigefilter verwendet
es: %{name} se está utilizando en el filtro de visualización
it: %{name} è attualmente in uso nel filtro di visualizzazione
pt_br: O %{name} está sendo usado atualmente no filtro de exibição

source: %{name} is required
de: %{name} ist erforderlich
es: Se requiere %{name}
it: %{name} è obbligatorio
pt_br: %{name} é necessário

source: %{name} is the base
de: %{name} ist die Basis
es: %{name} es la base
it: %{name} rappresenta la base
pt_br: O %{name} é a base

source: %{name} may not contain blacklisted value
de: %{name} darf keinen Wert aus der Blacklist enthalten
es: %{name} no puede contener un valor de la lista negra
it: %{name} non può contenere valori non consentiti
pt_br: O %{name} não pode conter o valor incluído na lista de bloqueio

source: %{name} must be at least %{length} characters
de: %{name} muss mindestens %{length} Zeichen lang sein
es: %{name} debe tener al menos %{length} caracteres
it: %{name} deve essere di almeno %{length} caratteri
pt_br: O %{name} deve ter pelo menos %{length} caracteres

source: %{name} must be correctly formatted
de: %{name} muss korrekt formatiert sein
es: %{name} debe tener un formato correcto
it: %{name} deve essere nel formato corretto
pt_br: O %{name} deve ser formatado corretamente

source: %{name} must not be greater than %{length} characters
de: %{name} darf nicht länger als %{length} Zeichen sein
es: %{name} no debe tener más de %{length} caracteres
it: %{name} non deve essere maggiore di %{length} caratteri
pt_br: O %{name} não deve ser maior que %{length} caracteres

source: %{name} not supported for upload!
de: %{name} für Upload nicht unterstützt!
es: No se admite la carga de %{name}
it: %{name} non supportato per il caricamento.
pt_br: O %{name} não é suportado para upload!

source: %{node_string} (Disabled)
de: %{node_string} (inaktiviert)
es: %{node_string} (inhabilitado)
it: %{node_string} (disabilitato)
pt_br: %{node_string} (Desativado)

source: %{node_string} (Locked & Disabled)
de: %{node_string} (gesperrt und inaktiviert)
es: %{node_string} (bloqueado e inhabilitado)
it: %{node_string} (bloccato & disabilitato)
pt_br: %{node_string} (Bloqueado e Desativado)

source: %{node_string} (Locked)
de: %{node_string} (gesperrt)
es: %{node_string} (bloqueado)
it: %{node_string} (bloccato)
pt_br: %{node_string} (bloqueado)

source: %{number} (%{percentage} of Used Space, %{amount} file)
de: %{number} (%{percentage} des verwendeten Speicherplatzes, %{amount} Datei)
es: %{number} (%{percentage} de espacio utilizado, %{amount} archivo)
it: %{number} (%{percentage} di spazio usato, %{amount} file)
pt_br: %{number} (%{percentage} de espaço usado, %{amount} arquivo)

source: %{number} (Virtual to Real Ratio: %{ratio})
de: %{number} (Virtuell-zu-Real-Verhältnis: %{ratio})
es: %{number} (Proporción virtual a real: %{ratio})
it: %{number} (Rapporto Virtuale/Effettiva: %{ratio})
pt_br: %{number} (razão de Virtual para Real: %{ratio})

source: %{number} Cloud Network
de: %{number} Cloudnetz
es: %{number} Red de nube
it: %{number} rete cloud
pt_br: %{number} Rede em nuvem

source: %{number} Cloud Object Store Container
es: %{number} Contenedor de almacén de objetos de nube
it: %{number} Contenitore archivio oggetti cloud
pt_br: %{number} Contêiner do armazenamento de objeto de nuvem

source: %{number} Cloud Subnet
de: %{number} Cloudteilnetz
es: %{number} Subred de nube
it: %{number} Sottorete Cloud
pt_br: %{number} Sub-rede em nuvem

source: %{number} Cloud Volume
de: %{number} Clouddatenträger
es: %{number} Volumen de nube
it: %{number} Volume cloud
pt_br: %{number} Volume de nuvem

source: %{number} Cloud Volume Snapshot
de: %{number} Clouddatenträgermomentaufnahme
es: %{number} Instantánea de volumen de nube
it: %{number} Istantanea volume cloud
pt_br: %{number} Captura instantânea do volume de nuvem

source: %{number} Container
es: %{number} Contenedor
it: %{number} Contenitore
pt_br: %{number} Contêiner

source: %{number} Container Node
de: %{number} Containerknoten
es: %{number} Nodo de contenedor
it: %{number} nodo contenitore
pt_br: %{number} Nó do contêiner

source: %{number} Day
de: %{number} Tag
es: %{number} Día
it: %{number} Giorno
pt_br: %{number} dia

source: %{number} Days Ago
de: Vor %{number} Tagen
es: Hace %{number} días
it: %{number} giorni fa
pt_br: %{number} dias atrás

source: %{number} Hour
de: %{number} Stunde
es: %{number} Hora
it: %{number} Ora
pt_br: %{number} hora

source: %{number} Instance
de: %{number} Instanz
es: %{number} Instancia
it: %{number} Istanza
pt_br: %{number} Instância

source: %{number} Inventory Root Group
de: %{number} Bestandsstammgruppe
es: %{number} Grupo raíz de inventario
it: %{number} Inventario gruppo root
pt_br: %{number} Grupo raiz de inventário

source: %{number} Month
de: %{number} Monat
es: %{number} Mes
it: %{number} Mese
pt_br: %{number} mês

source: %{number} Physical Server
de: %{number} Physischer Server
es: %{number} Servidor físico
it: %{number} Server fisico
pt_br: %{number} Servidor físico

source: %{number} Snapshot
de: %{number} Momentaufnahme
es: %{number} Instantánea
it: %{number} Istantanea
pt_br: %{number} Captura instantânea

source: %{number} Storage Pool
de: %{number} Speicherpool
es: %{number} Agrupación de almacenamiento
it: %{number} pool di archiviazione
pt_br: Conjunto de armazenamentos %{number}

source: %{number} Template
de: %{number} Vorlage
es: %{number} Plantilla
it: %{number} Modello
pt_br: %{number} Modelo

source: %{number} Virtual Machine
de: %{number} Virtuelle Maschine
es: %{number} máquina virtual
it: %{number} Macchina virtuale
pt_br: %{number} Máquina virtual

source: %{number} Week
de: %{number} Woche
es: %{number} Semana
it: %{number} Settimana
pt_br: %{number} semana

source: %{number} widget imported successfully
de: %{number} Widget erfolgreich importiert
es: %{number} widget se ha importado correctamente
it: %{number} widget importato correttamente
pt_br: %{number} widget importado com sucesso

source: %{num} bad record
de: %{num} ungültiger Datensatz
es: %{num} registro erróneo
it: %{num} record errato
pt_br: %{num} registro ruim

source: %{num} good record
de: %{num} gültiger Datensatz
es: %{num} registro correcto
it: %{num} record valido
pt_br: %{num} registro bom

source: %{object_types} under %{datastore_or_provider} "%{provider_or_datastore_name}"
de: %{object_types} unter %{datastore_or_provider} "%{provider_or_datastore_name}"
es: %{object_types} en %{datastore_or_provider} "%{provider_or_datastore_name}"
it: %{object_types} in %{datastore_or_provider} "%{provider_or_datastore_name}"
pt_br: %{object_types} no %{datastore_or_provider} "%{provider_or_datastore_name}"

source: %{product_name} HTML5 Remote Console
de: Ferne %{product_name}-HTML5-Konsole
es: Consola remota de %{product_name} HTML5
it: Console remota HTML5 %{product_name}
pt_br: Console remoto HTML5 %{product_name}

source: %{product} Appliance restart initiated successfully
de: Neustart von %{product} Appliance erfolgreich eingeleitet
es: El reinicio del dispositivo %{product} se ha iniciado correctamente
it: Riavvio del dispositivo %{product} avviato correttamente
pt_br: A reinicialização do dispositivo %{product} foi iniciada com sucesso

source: %{product} Log
de: %{product}-Protokoll
es: Registro de %{product}
it: Log %{product}
pt_br: Log %{product}

source: %{product} Region "%{name}"
es: Región de %{product} "%{name}"
it: Regione %{product} "%{name}"
pt_br: Região do %{product} "%{name}"

source: %{product} Region: %{region_description} [%{region}]
es: Región: %{product} %{region_description} [%{region}]
it: %{product} Regione: %{region_description} [%{region}]
pt_br: Região do %{product}: %{region_description} [%{region}]

source: %{product} Server "%{name}" set as %{priority} for Role "%{role_description}"
de: %{product} Server "%{name}" als %{priority} für Rolle "%{role_description}" festgelegt
es: Servidor %{product} "%{name}" establecido como %{priority} para el rol "%{role_description}"
it: Server %{product} "%{name}" impostato come %{priority} per il ruolo "%{role_description}"
pt_br: O %{product} Server "%{name}" foi configurado como %{priority} para a Função "%{role_description}"

source: %{protocol} port %{port} to pods on target port:'%{target_port}'
de: %{protocol}-Port %{port} zu Pods an Zielport: '%{target_port}'
es: %{protocol} puerto %{port} a pods en puerto de destino:'%{target_port}'
it: Porta %{protocol} %{port} sui pod nella porta di destinazione: '%{target_port}'
pt_br: Porta do %{protocol} %{port} para pods na porta de destino: '%{target_port}'

source: %{record_name} has no snapshots
de: Für %{record_name} sind keine Momentaufnahmen vorhanden.
es: %{record_name} no tiene instantáneas
it: %{record_name} non dispone di istantanee
pt_br: O %{record_name} não tem nenhuma captura instantânea

source: %{record} no longer exists
de: %{record} ist nicht mehr vorhanden
es: %{record} ya no existe
it: %{record} non esiste più
pt_br: O %{record} não existe mais

source: %{server}: %{server_name} [%{server_id}] (current)
de: %{server}: %{server_name} [%{server_id}] (aktuell)
es: %{server}: %{server_name} [%{server_id}] (actual)
it: %{server}: %{server_name} [%{server_id}] (corrente)
pt_br: %{server}: %{server_name} [%{server_id}] (atual)

source: %{signal} is not permitted at state %{state}
de: %{signal} ist nicht zulässig im Status %{state}
es: %{signal} no se permite en el estado %{state}
it: %{signal} non è consentito nello stato %{state}
pt_br: O %{signal} não é permitido no estado %{state}

source: %{start_number} of %{total_items}
de: %{start_number} von %{total_items}
es: %{start_number} de %{total_items}
it: %{start_number} di %{total_items}
pt_br: %{start_number} de %{total_items}

source: %{start_number}-%{end_number} of %{total_items}
de: %{start_number} - %{end_number} von %{total_items}
es: %{start_number}-%{end_number} de %{total_items}
it: %{start_number} - %{end_number} di %{total_items}
pt_br: %{start_number} - %{end_number} de %{total_items}

source: %{table} install on [%{name}]
de: %{table} auf [%{name}] installieren
es: Instalación de %{table} en [%{name}]
it: Installazione di %{table} su [%{name}]
pt_br: Instalação do %{table} no [%{name}]

source: %{task} does not apply to at least one of the selected %{model}
de: %{task} gilt nicht für mindestens eines der ausgewählten %{model}
es: %{task} no se aplica al menos a uno de los %{model} seleccionados
it: %{task} non si applica ad almeno uno dei %{model} selezionati
pt_br: O %{task} não se aplica a pelo menos um dos %{model} selecionados

source: %{task} does not apply to at least one of the selected items
de: %{task} gilt nicht für mindestens eines der ausgewählten Elemente
es: %{task} no se aplica al menos a uno de los elementos seleccionados
it: %{task} non si applica ad almeno uno degli elementi selezionati
pt_br: O %{task} não se aplica a pelo menos um dos itens selecionados

source: %{task} does not apply to this item
de: %{task} gilt nicht für dieses Element
es: %{task} no se aplica a este elemento
it: %{task} non si applica a questo elemento
pt_br: O %{task} não se aplica a este item

source: %{task} initiated for %{count} Host from the %{product} Database
de: %{task} für %{count} Host in der %{product} Datenbank eingeleitet
es: %{task} se ha iniciado para %{count} host desde la base de datos de %{product}
it: %{task}avviata per %{count} Host dal Database %{product}
pt_br: %{task} iniciada para o host %{count} a partir do banco de dados %{product}

source: %{task} initiated for %{count} provider
de: %{task} eingeleitet für %{count}-Provider
es: %{task} se ha iniciado para %{count} proveedor
it: %{task} avviato per %{count} provider
pt_br: %{task} iniciada para o provedor %{count}

source: %{task} initiated for %{number} %{model} from the %{product} Database
de: %{task} eingeleitet für %{number} %{model} von der %{product}-Datenbank
es: %{task} se ha iniciado para %{number} %{model} desde la base de datos de %{product}
it: %{task} avviato per %{number} %{model} dal Database %{product}
pt_br: %{task} iniciado para %{number} %{model} a partir do banco de dados %{product}

source: %{task} request has already been processed
de: Anforderung für %{task} wurde bereits verarbeitet
es: La solicitud %{task} ya se ha procesado
it: La richiesta %{task} è già stata elaborata
pt_br: A solicitação de %{task} já foi processada

source: %{task} request is already being processed
de: Anforderung für %{task} wird bereits verarbeitet
es: La solicitud %{task} ya se está procesando
it: La richiesta %{task} è già in fase di elaborazione
pt_br: A solicitação %{task} já está sendo processada

source: %{tenant_name} (All Groups)
de: %{tenant_name} (Alle Gruppe)
es: %{tenant_name} (Todos los grupos)
it: %{tenant_name} (tutti i gruppi)
pt_br: %{tenant_name} (Todos os grupos)

source: %{tenant_name} (Group): %{group_description}
de: %{tenant_name} (Gruppe): %{group_description}
es: %{tenant_name} (Grupo): %{group_description}
it: %{tenant_name} (gruppo): %{group_description}
pt_br: %{tenant_name} (Grupo): %{group_description}

source: %{time} Ago
de: Vor %{time}
es: Hace %{time}
it: %{time} fa
pt_br: %{time} atrás

source: %{title} Main Tab
de: %{title} - Hauptregisterkarte
es: %{title} Ficha principal
it: Scheda principale %{title}
pt_br: Guia principal %{title}

source: %{title} from [%{name}] to [%{vm_name}]
de: %{title} von [%{name}] in [%{vm_name}]
es: %{title} de [%{name}] a [%{vm_name}]
it: %{title} da [%{name}] a [%{vm_name}]
pt_br: %{title} de [%{name}] para [%{vm_name}]

source: %{total_cores} (%{num_sockets} Sockets x %{num_cores} Cores)
de: %{total_cores} (%{num_sockets} Sockel x %{num_cores} Kerne)
es: %{total_cores} (%{num_sockets} sockets x %{num_cores} núcleos)
it: %{total_cores} (%{num_sockets} socket x %{num_cores} core)
pt_br: %{total_cores} (%{num_sockets} Soquetes x %{num_cores} Núcleos)

source: %{type} Storage Adapter: %{name}
de: Speicheradapter (%{type}): %{name}
es: %{type} Adaptador de almacenamiento: %{name}
it: Adattatore spazio di archiviazione %{type}: %{name}
pt_br: Adaptador de armazenamento do %{type}: %{name}

source: %{typ} Button Group "%{name}"
de: %{typ} Schaltflächengruppe "%{name}"
es: %{typ} Grupo de botones "%{name}"
it: Gruppo di pulsanti %{typ} "%{name}"
pt_br: Grupo de botões %{typ} "%{name}"

source: %{typ} Button Group "Unassigned Buttons"
de: Schaltflächengruppe vom Typ %{typ} "Nicht zugewiesene Schaltflächen"
es: %{typ} grupo de botones "Botones no asignados"
it: Gruppo di pulsanti %{typ} "Pulsanti non assegnati"
pt_br: Grupo de botões %{typ} "Botões não designados"

source: %{typ} Button Groups
de: Schaltflächengruppen für %{typ}
es: %{typ} grupos de botones
it: Gruppi di pulsanti %{typ}
pt_br: Grupo de botões %{typ}

source: %{typ} Dialogs
de: Dialoge vom Typ %{typ}
es: %{typ} diálogos
it: Finestre di dialogo %{typ}
pt_br: Diálogos %{typ}

source: %{typ} Policies
de: Richtlinien vom Typ %{typ}
es: Políticas de %{typ}
it: Politiche %{typ}
pt_br: Políticas do %{typ}

source: %{typ} Reports
de: Berichte vom Typ %{typ}
es: Informes de %{typ}
it: Report %{typ}
pt_br: Relatórios do %{typ}

source: %{typ} Request was Submitted, you will be notified when your %{title} are ready
de: %{typ}-Anforderung wurde übergeben. Sie werden benachrichtigt, wenn Ihre %{title} bereit sind.
es: La solicitud %{typ} se ha enviado, recibirá una notificación cuando sus %{title} estén listos
it: La richiesta %{typ} è stata inoltrata, l'utente verrà informato quando i %{title} saranno pronti
pt_br: A Solicitação do %{typ} foi enviada, e você será notificado quando seus %{title} estiverem prontos

source: %{typ} Request was re-submitted, you will be notified when your %{title} are ready
de: %{typ}-Anforderung wurde erneut übergeben. Sie werden benachrichtigt, wenn Ihre %{title} bereit sind.
es: La solicitud %{typ} se ha vuelto a enviar, recibirá una notificación cuando sus %{title} estén listos
it: La richiesta %{typ} è stata nuovamente inoltrata, l'utente verrà informato quando i %{title} saranno pronti
pt_br: A Solicitação %{typ} foi reenviada, e você será notificado quando os seus %{title} estiverem prontos

source: %{value_name} value must not be blank
de: Wert für %{value_name} darf nicht leer sein
es: El valor %{value_name} no debe estar en blanco
it: il valore %{value_name} non deve essere vuoto
pt_br: O valor %{value_name} não deve estar em branco

source: %{val} missing for %{field}
de: %{val} fehlt für %{field}
es: Falta %{val} para %{field}
it: %{val} mancante per %{field}
pt_br: O %{val} está ausente para %{field}

source: %{vm_or_template} Policy Assignment
de: Richtlinienzuweisung für %{vm_or_template}
es: Asignación de política de %{vm_or_template}
it: Assegnazione politica %{vm_or_template}
pt_br: Designação de política do %{vm_or_template}

source: %{vm_or_template} Policy Simulation
de: %{vm_or_template} - Richtliniensimulation
es: Simulación de política de %{vm_or_template}
it: Simulazione politica %{vm_or_template}
pt_br: Simulação de política do %{vm_or_template}

source: %{zone} (current)
de: %{zone} (aktuell)
es: %{zone} (actual)
it: %{zone} (corrente)
pt_br: %{zone} (atual)

source: '%{model}' Policy Assignment
de: '%{model}' - Richtlinienzuweisung
es: Asignación de política de '%{model}'
it: Assegnazione politica '%{model}'
pt_br: Designação de política do '%{model}'

source: '%{name}' Drift Analysis
de: Abweichungsanalyse '%{name}'
es: Análisis de desplazamiento '%{name}'
it: Analisi Drift di '%{name}'
pt_br: Análise de desvio do '%{name}'

source: '%{name}', calculation not supported
de: '%{name}', Berechnung nicht unterstützt
es: '%{name}', cálculo no admitido
it: '%{name}', calcolo non supportato
pt_br: '%{name}', cálculo não suportado
