Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: MetricRollup|Min derived storage mem unmanaged
de: Abgeleitet - Minimum für nicht verwalteten Speicher
es: Memoria de almacenamiento mín. derivada no administrada
it: Valore minimo dello spazio di archiviazione derivato non gestito
pt_br: MetricRollup|Memória mín. de armazenamento derivado não gerenciada

source: MetricRollup|Min derived storage mem unregistered
de: Abgeleitet - Minimum für nicht registrierten Speicher
es: Memoria de almacenamiento mín. derivada no registrada
it: Valore minimo dello spazio di archiviazione derivato non registrato
pt_br: MetricRollup|Memória mín. de armazenamento derivado não registrada

source: MetricRollup|Min derived storage snapshot managed
de: Abgeleitet - Minimum der Momentaufnahme des verwalteten Speichers
es: Instantánea de almacenamiento mín. derivada administrada
it: Numero minimo di istantanee dello spazio di archiviazione derivato gestito
pt_br: MetricRollup|Captura instantânea de armazenamento mín. derivado gerenciado

source: MetricRollup|Min derived storage snapshot registered
de: Abgeleitet - Minimum der Momentaufnahme des registrierten Speichers
es: Instantánea de almacenamiento mín. derivada registrada
it: Numero minimo di istantanee dello spazio di archiviazione derivato registrato
pt_br: MetricRollup|Captura instantânea de armazenamento mín. derivado registrado

source: MetricRollup|Min derived storage snapshot unmanaged
de: Abgeleitet - Minimum der Momentaufnahme des nicht verwalteten Speichers
es: MetricRollup|Instantánea de almacenamiento mín. derivada no administrada
it: Numero minimo di istantanee dello spazio di archiviazione derivato non gestito
pt_br: MetricRollup|Captura instantânea de armazenamento mín. derivado não gerenciado

source: MetricRollup|Min derived storage snapshot unregistered
de: Abgeleitet - Minimum der Momentaufnahme des nicht registrierten Speichers
es: MetricRollup|Instantánea de almacenamiento mín. derivada no registrada
it: Numero minimo di istantanee dello spazio di archiviazione derivato non registrato
pt_br: MetricRollup|Captura instantânea de armazenamento mín. derivado não registrado

source: MetricRollup|Min derived storage total
de: Abgeleitet - Minimum für Speicher insgesamt
es: Almacenamiento derivado mín. total
it: Valore minimo dello spazio di archiviazione totale derivato
pt_br: MetricRollup|Armazenamento mín. derivado total

source: MetricRollup|Min derived storage used managed
de: Abgeleitet - Minimum für belegten verwalteten Speicher
es: Almacenamiento derivado mín. usado administrado
it: Valore minimo dello spazio di archiviazione derivato utilizzato gestito
pt_br: MetricRollup|Armazenamento derivado mín. usado gerenciado

source: MetricRollup|Min derived storage used registered
de: Abgeleitet - Minimum für belegten registrierten Speicher
es: Almacenamiento derivado mín. usado registrado
it: Valore minimo dello spazio di archiviazione derivato utilizzato registrato
pt_br: MetricRollup|Armazenamento derivado mín. usado registrado

source: MetricRollup|Min derived storage used unmanaged
de: Abgeleitet - Minimum für belegten nicht verwalteten Speicher
es: Almacenamiento derivado mín. usado no administrado
it: Valore minimo dello spazio di archiviazione derivato utilizzato non gestito
pt_br: MetricRollup|Armazenamento derivado mín. usado não gerenciado

source: MetricRollup|Min derived storage used unregistered
de: Abgeleitet - Minimum für belegten nicht registrierten Speicher
es: Almacenamiento derivado mín. usado no registrado
it: Valore minimo dello spazio di archiviazione derivato utilizzato non registrato
pt_br: MetricRollup|Armazenamento derivado mín. usado não registrado

source: MetricRollup|Min derived storage vm count managed
de: Abgeleitet - Minimale VM-Anzahl für verwalteten Speicher
es: MetricRollup|Conteo de máquinas virtuales de almacenamiento mín. derivadas administradas
it: Numero minimo di vm con spazio di archiviazione derivato gestito
pt_br: MetricRollup|Contagem mín. de máquinas virtuais de armazenamento derivado gerenciada

source: MetricRollup|Min derived storage vm count registered
de: Abgeleitet - Minimale VM-Anzahl für registrierten Speicher
es: MetricRollup|Conteo de máquinas virtuales de almacenamiento mín. derivadas registradas
it: Numero minimo di vm con spazio di archiviazione derivato registrato
pt_br: MetricRollup|Contagem mín. de máquinas virtuais de armazenamento derivado registrada

source: MetricRollup|Min derived storage vm count unmanaged
de: Abgeleitet - Minimale VM-Anzahl für nicht verwalteten Speicher
es: MetricRollup|Conteo de máquinas virtuales de almacenamiento mín. derivadas no administradas
it: Numero minimo di vm con spazio di archiviazione derivato non gestito
pt_br: MetricRollup|Contagem mín. de máquinas virtuais de armazenamento derivado não gerenciada

source: MetricRollup|Min derived storage vm count unregistered
de: Abgeleitet - Minimale VM-Anzahl für nicht registrierten Speicher
es: MetricRollup|Conteo de máquinas virtuales de almacenamiento mín. derivadas no registradas
it: Numero minimo di vm con spazio di archiviazione derivato non registrato
pt_br: MetricRollup|Contagem mín. de máquinas virtuais de armazenamento derivado não registrada

source: MetricRollup|Min derived vm allocated disk storage
de: Abgeleitet - Minimaler zugeordneter Plattenspeicher für VM
es: MetricRollup|Almacenamiento en disco asignado mín. de máquinas virtuales derivadas
it: Spazio di archiviazione minimo derivato assegnato alla vm
pt_br: MetricRollup|Armazenamento mín. no disco alocado à máquina virtual derivada

source: MetricRollup|Min derived vm count off
de: Abgeleitet - Minimale Anzahl ausgeschalteter VMs
es: Conteo mín. de máquinas virtuales derivadas apagadas
it: Numero minimo di vm derivate non attive
pt_br: MetricRollup|Contagem mín. de máquinas virtuais derivadas desligada

source: MetricRollup|Min derived vm count on
de: Abgeleitet - Minimale Anzahl eingeschalteter VMs
es: Conteo mín. de máquinas virtuales derivadas encendidas
it: Numero minimo di vm derivate attive
pt_br: MetricRollup|Contagem mín. de máquinas virtuais derivadas ligada

source: MetricRollup|Min derived vm count total
de: Abgeleitet - Minimale VM-Anzahl insgesamt
es: Conteo mín. de máquinas virtuales derivadas total
it: Numero minimo totale di vm derivate
pt_br: MetricRollup|Contagem mín. de máquinas virtuais derivadas no total

source: MetricRollup|Min derived vm numvcpus
de: Abgeleitet - Minimale Anzahl VM-vCPUs
es: Cantidad mín. de VCPU de máquina virtual derivada
it: Numero minimo derivato di vcpu della vm
pt_br: MetricRollup|NUM vCPUs mín. de máquinas virtuais derivadas

source: MetricRollup|Min derived vm used disk storage
de: Abgeleitet - Minimaler belegter Plattenspeicher für VMs
es: MetricRollup|Almacenamiento en disco usado mín. de máquinas virtuales derivadas
it: Spazio di archiviazione minimo derivato utilizzato dalla vm
pt_br: MetricRollup|Armazenamento mín. no disco usado da MV derivada

source: MetricRollup|Min disk devicelatency absolute average
de: Minimale absolute Einheitenlatenz für Platte - Durchschnitt
es: MetricRollup|Promedio absoluto mín. de latencia de dispositivo de disco
it: Valore medio minimo assoluto di devicelatency del disco
pt_br: MetricRollup|Média absoluta de devicelatency de disco mín.

source: MetricRollup|Min disk kernellatency absolute average
de: Minimale absolute Kernellatenz für Platte - Durchschnitt
es: Promedio absoluto mín. de latencia de kernel de disco
it: Valore medio minimo assoluto di kernellatency del disco
pt_br: MetricRollup|Média absoluta de kernellatency de disco mín.

source: MetricRollup|Min disk queuelatency absolute average
de: Minimale absolute Warteschlangenlatenz für Platte - Durchschnitt
es: Promedio absoluto mín. de latencia de cola de disco
it: Valore medio minimo assoluto di queuelatency del disco
pt_br: MetricRollup|Média absoluta de latência de fila de disco mín.

source: MetricRollup|Min disk totalreadlatency absolute average
de: MetricRollup|Absoluter Durchschnitt der min. Schreiblatenz insgesamt für Platte
it: MetricRollup|Media assoluta totalreadlatency minima disco

source: MetricRollup|Min disk totalwritelatency absolute average
de: MetricRollup|Absoluter Durchschnitt der min. Schreiblatenz insgesamt für Platte
it: MetricRollup|Media assoluta totalwritelatency minima disco

source: MetricRollup|Min disk usage rate average
de: Minimaler Durchschnitt der Plattenauslastungsrate
es: Promedio mín. de tasa de uso de disco
it: Valore medio tasso di utilizzo minimo del disco
pt_br: MetricRollup|Taxa média de uso mín. do disco

source: MetricRollup|Min max
de: Minimum / Maximum
es: Mín. máx.
it: Min max
pt_br: MetricRollup|Mín. máx.

source: MetricRollup|Min mem swapin absolute average
de: Minimale absolute Speichereinlagerung - Durchschnitt
es: Promedio absoluto mín. de intercambio de memoria
it: Valore medio minimo assoluto di swapin della memoria
pt_br: MetricRollup|Média absoluta de mem. mín. carregada da área de troca

source: MetricRollup|Min mem swapout absolute average
de: Minimale absolute Speicherauslagerung - Durchschnitt
es: Promedio absoluto mín. de intercambio de memoria
it: Valore medio minimo assoluto di swapout della memoria
pt_br: MetricRollup|Média absoluta de mem. mín. descarregada para a área de troca

source: MetricRollup|Min mem swapped absolute average
de: Minimale absolute Speicherverlagerung - Durchschnitt
es: Promedio mínimo de memoria swap
it: Valore medio minimo assoluto di swapped della memoria
pt_br: MetricRollup|Média absoluta de mem. mín. trocada

source: MetricRollup|Min mem swaptarget absolute average
de: Minimaler absoluter Speicher für Verlagerungsziel - Durchschnitt
es: Promedio de destino mínimo de memoria swap
it: Valore medio minimo assoluto di swaptarget della memoria
pt_br: MetricRollup|Média absoluta da meta mín. de swap de memória

source: MetricRollup|Min mem usage absolute average
de: Minimale absolute Speicherbelegung - Durchschnitt
es: Promedio de uso mínimo de memoria
it: Valore medio minimo assoluto di utilizzo della memoria
pt_br: MetricRollup|Média absoluta de uso mín. de memória

source: MetricRollup|Min mem vmmemctl absolute average
de: Minimaler absoluter Speicher der VM-Speichersteuerung - Durchschnitt
es: Promedio de memoria mínimo de vmmemctl.
it: Valore medio minimo assoluto di vmmemctl della memoria
pt_br: MetricRollup|Média absoluta de vmmemctl mín. de memória

source: MetricRollup|Min mem vmmemctltarget absolute average
de: Minimaler absoluter Speicher des VM-Speichersteuerungsziels - Durchschnitt
es: Promedio de memoria mínimo de vmmemctltarget
it: Valore medio minimo assoluto di vmmemctltarget della memoria
pt_br: MetricRollup|Média absoluta de MVmemctltarget mín. de memória

source: MetricRollup|Min net usage rate average
de: Minimaler Durchschnitt der Netzauslastungsrate
es: Promedio de uso de redes mínimo
it: Valore medio tasso di utilizzo minimo della rete
pt_br: MetricRollup|Taxa média de uso mín. da rede

source: MetricRollup|Min stat container group create rate
de: Minimale Erstellungsrate für statische Containergruppen
es: Tasa mínima de creación de grupos de contenedores de estadísticas
it: Tasso minimo di creazione gruppo di container di stat
pt_br: MetricRollup|Taxa mín. de estatística de criação de grupos de contêineres

source: MetricRollup|Min stat container group delete rate
de: Minimale Löschrate für statische Containergruppen
es: MetricRollup|Tasa mín. de eliminación de grupos de contenedores de estado
it: Tasso minimo di eliminazione gruppo di container di stat
pt_br: MetricRollup|Taxa mín. de estatística de exclusão de grupos de contêineres

source: MetricRollup|Min stat container image registration rate
de: Minimale Registrierungsrate für statische Container-Images
es: MetricRollup|Tasa mín. de registro de imágenes de contenedores de estado
it: Tasso minimo di registrazione immagine contenitore di stat
pt_br: MetricRollup|Taxa mín. de estatística de registro de imagens de contêineres

source: MetricRollup|Min sys uptime absolute latest
de: Minimale absolute Systembetriebszeit - Neueste
es: MetricRollup|Tiempo de actividad mín. absoluto del sistema más reciente
it: Tempo di attività più recente assoluto minimo del sistema
pt_br: MetricRollup|Tempo de atividade mín. absoluto mais recente do sistema

source: MetricRollup|Net usage rate average
de: Durchschnitt der Netzauslastungsrate
es: Promedio de tasa de uso de red
it: Valore medio tasso di utilizzo della rete
pt_br: MetricRollup|Taxa média de uso da rede

source: MetricRollup|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: MetricRollup|Descrição da região

source: MetricRollup|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MetricRollup|Número da região

source: MetricRollup|Resource name
de: Ressourcenname
es: Nombre del recurso
it: Nome risorsa
pt_br: MetricRollup|Nome do recurso

source: MetricRollup|Resource type
de: Ressourcentyp
es: Tipo de recurso
it: Tipo di risorsa
pt_br: MetricRollup|Tipo de recurso

source: MetricRollup|Stat container group create rate
de: Erstellungsrate für statische Containergruppen
es: Tasa de creación de grupos de contenedores de estado
it: Tasso di creazione gruppo di container di stat
pt_br: MetricRollup|Taxa de estatística de criação de grupos de contêineres

source: MetricRollup|Stat container group delete rate
de: Löschrate für statische Containergruppen
es: Tasa de eliminación de grupos de contenedores de estado
it: Tasso di eliminazione gruppo di container di stat
pt_br: MetricRollup|Taxa de estatística de exclusão de grupos de contêineres

source: MetricRollup|Stat container image registration rate
de: Registrierungsrate für statische Container-Images
es: Tasa de registro de imágenes de contenedores de estado
it: Tasso di registrazione immagine contenitore stat
pt_br: MetricRollup|Taxa de estatística de registro de imagens de contêineres

source: MetricRollup|Sys uptime absolute latest
de: Absolute Systembetriebszeit - Neueste
es: Tiempo de actividad absoluto del sistema más reciente
it: Tempo di attività più recente assoluto del sistema
pt_br: MetricRollup|Tempo de atividade absoluto mais recente do sistema

source: MetricRollup|Tag names
de: Tagnamen
es: Nombres de etiquetas
it: Nomi Tag
pt_br: MetricRollup|nomes de tags

source: MetricRollup|Timestamp
de: Zeitmarke
es: Marca de tiempo
it: Data/ora
pt_br: MetricRollup|Registro de data e hora

source: MetricRollup|V date
de: V - Datum
es: Fecha
it: Data V
pt_br: MetricRollup|Data V

source: MetricRollup|V derived cpu reserved pct
de: V - Abgeleitet - Reservierte CPU in Prozent
es: Porcentaje de CPU derivada reservada
it: Pct prenotato della cpu derivato da V
pt_br: MetricRollup|Porc. reservada da CPU derivada V

source: MetricRollup|V derived cpu total cores used
de: V - Abgeleitet - Belegte CPU-Kerne insgesamt
es: Total de núcleos de CPU derivada usados
it: Core utilizzati totali della cpu derivato da V
pt_br: MetricRollup|Total de núcleos usados na CPU derivada V

source: MetricRollup|V derived host count
de: V - Abgeleitet - Hostanzahl
es: Conteo de host derivado
it: Numero di host derivato da V
pt_br: MetricRollup|Contagem de hosts derivados V

source: MetricRollup|V derived memory reserved pct
de: V - Abgeleitet - Reservierter Hauptspeicher in Prozent
es: Porcentaje de memoria derivada reservada
it: Pct prenotato della memoria derivato da V
pt_br: MetricRollup|Porc. reservada de memória derivada V

source: MetricRollup|V derived storage used
de: V - Abgeleitet - Belegter Speicher
es: Almacenamiento derivado usado
it: Spazio di archiviazione utilizzato derivato da V
pt_br: MetricRollup|Armazenamento derivado usado V

source: MetricRollup|V derived vm count
de: V - Abgeleitet - VM-Anzahl
es: Conteo de máquina virtual derivada
it: Numero di vm derivato da V
pt_br: MetricRollup|Contagem de máquinas virtuais derivadas V

source: MetricRollup|V month
de: V - Monat
es: Mes
it: Mese V
pt_br: MetricRollup|Mês V

source: MetricRollup|V pct cpu ready delta summation
de: V - CPU-Bereitschaft in Prozent - Deltasumme
es: Porcentaje de sumatorio Delta CPU lista
it: Somma delta dello stato ready della Cpu pct V
pt_br: MetricRollup|Adição do delta pronto da porc. de CPU V

source: MetricRollup|V pct cpu used delta summation
de: V - CPU-Belegung in Prozent - Deltasumme
es: Porcentaje de sumatorio Delta CPU usada
it: Somma delta dell'utilizzo della Cpu pct V
pt_br: MetricRollup|Adição do delta usado da porc. de CPU V

source: MetricRollup|V pct cpu wait delta summation
de: V - CPU-Wartestatus in Prozent - Deltasumme
es: Porcentaje de sumatorio Delta CPU en espera
it: Somma delta dello stato di attesa della cpu pct V
pt_br: MetricRollup|Adição do delta em espera da porc. de CPU V

source: MetricRollup|V time
de: V - Zeit
es: Hora
it: Ora V
pt_br: MetricRollup|Horário do V

source: Metrics
de: Metriken
es: Métricas
it: Metriche
pt_br: Métricas

source: Metrics endpoint is not set
de: Metrikendpunkt ist nicht festgelegt
es: No se estableció el extremo de métricas
it: L'endpoint di metriche non è impostato
pt_br: Terminal das métricas não definido

source: Metric|Assoc ids
de: Zugeordnete IDs
es: ID de asociación
it: ID Assoc
pt_br: Métrica|IDs associados

source: Metric|Capture interval
de: Erfassungsintervall
es: Capturar intervalo
it: Intervallo di acquisizione
pt_br: Métrica|Intervalo de captura

source: Metric|Capture interval name
de: Erfassungsintervallname
es: Capturar nombre de intervalo
it: Nome intervallo di acquisizione
pt_br: Métrica|Nome do intervalo de captura

source: Metric|Cpu ready delta summation
de: CPU-Bereitschaft - Deltasumme
es: Sumatorio Delta CPU lista
it: Somma delta dello stato ready della Cpu
pt_br: Métrica|Adição do delta pronto da CPU

source: Metric|Cpu system delta summation
de: CPU-System - Deltasumme
es: Sumatorio Delta CPU del sistema
it: Somma delta del sistema Cpu
pt_br: Métrica|Adição do delta do sistema da CPU

source: Metric|Cpu usage rate average
de: Durchschnitt der CPU-Auslastungsrate
es: Promedio de tasa de uso de CPU
it: Valore medio tasso di utilizzo della Cpu
pt_br: Métrica|Taxa média de uso de CPU

source: Metric|Cpu usagemhz rate average
de: Durchschnitt der CPU-Auslastungsrate (MHz)
es: Promedio de tasa de uso de MHz de CPU
it: Valore medio tasso di utilizzo mhz della Cpu
pt_br: Métrica|Taxa média de uso da CPU em MHz

source: Metric|Cpu used delta summation
de: CPU-Belegung - Deltasumme
es: Sumatorio Delta CPU usada
it: Somma delta dell'utilizzo della Cpu
pt_br: Métrica|Adição do delta usado da CPU

source: Metric|Cpu wait delta summation
de: CPU-Wartestatus - Deltasumme
es: Sumatorio Delta CPU en espera
it: Somma delta dello stato di attesa della Cpu
pt_br: Métrica|Adição do delta em espera da CPU

source: Metric|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: Métrica|Criada em

source: Metric|Derived cpu available
de: Abgeleitet - Verfügbare CPU
es: CPU derivada disponible
it: CPU derivata disponibile
pt_br: Métrica|CPU derivada disponível

source: Metric|Derived cpu reserved
de: Abgeleitet - Reservierte CPU
es: CPU derivada reservada
it: CPU derivata prenotata
pt_br: Métrica|CPU derivada reservada

source: Metric|Derived host count off
de: Abgeleitet - Anzahl ausgeschalteter Hosts
es: Conteo de host derivado apagado
it: Numero di host derivati non attivo
pt_br: Métrica|Contagem de hosts derivados desligada

source: Metric|Derived host count on
de: Abgeleitet - Anzahl eingeschalteter Hosts
es: Conteo de host derivado encendido
it: Numero di host derivati attivo
pt_br: Métrica|Contagem de hosts derivados ligada

source: Metric|Derived host count total
de: Abgeleitet - Hostanzahl insgesamt
es: Conteo de host derivado total
it: Numero totale di host derivati
pt_br: Métrica|Contagem total de hosts derivados

source: Metric|Derived host sockets
de: Abgeleitet - Host-Sockets
es: Sockets de host derivado
it: Socket host derivati
pt_br: Métrica|Soquetes de hosts derivados

source: Metric|Derived memory available
de: Abgeleitet - Verfügbarer Speicher
es: Memoria derivada disponible
it: Memoria derivata disponibile
pt_br: Métrica|Memória derivada disponível

source: Metric|Derived memory reserved
de: Abgeleitet - Reservierter Speicher
es: Memoria derivada reservada
it: Memoria derivata prenotata
pt_br: Métrica|Memória derivada reservada

source: Metric|Derived memory used
de: Abgeleitet - Belegter Speicher
es: Memoria derivada usada
it: Memoria derivata utilizzata
pt_br: Métrica|Memória derivada usada

source: Metric|Derived storage disk managed
de: Abgeleitet - Verwaltete Speicherplatte
es: Disco de almacenamiento derivado administrado
it: Disco di archiviazione derivato gestito
pt_br: Métrica|Disco de armazenamento derivado gerenciado

source: Metric|Derived storage disk registered
de: Abgeleitet - Registrierte Speicherplatte
es: Disco de almacenamiento derivado registrado
it: Disco di archiviazione derivato registrato
pt_br: Métrica|Disco de armazenamento derivado registrado

source: Metric|Derived storage disk unmanaged
de: Abgeleitet - Nicht verwaltete Speicherplatte
es: Disco de almacenamiento derivado no administrado
it: Disco di archiviazione derivato non gestito
pt_br: Métrica|Disco de armazenamento derivado não gerenciado

source: Metric|Derived storage disk unregistered
de: Abgeleitet - Nicht registrierte Speicherplatte
es: Disco de almacenamiento derivado no registrado
it: Disco di archiviazione derivato non registrato
pt_br: Métrica|Disco de armazenamento derivado não registrado

source: Metric|Derived storage free
de: Abgeleitet - Freier Speicher
es: Almacenamiento derivado libre
it: Spazio di archiviazione derivato libero
pt_br: Métrica|Armazenamento derivado livre

source: Metric|Derived storage mem managed
de: Abgeleitet - Verwalteter Speicher
es: Memoria de almacenamiento derivada administrada
it: Spazio di archiviazione derivato gestito
pt_br: Métrica|Mem. de armazenamento derivado gerenciada

source: Metric|Derived storage mem registered
de: Abgeleitet - Registrierter Speicher
es: Memoria de almacenamiento derivada registrada
it: Spazio di archiviazione derivato registrato
pt_br: Métrica|Mem. de armazenamento derivado registrada

source: Metric|Derived storage mem unmanaged
de: Abgeleitet - Nicht verwalteter Speicher
es: Memoria de almacenamiento derivada no administrada
it: Spazio di archiviazione derivato non gestito
pt_br: Métrica|Mem. de armazenamento derivado não gerenciada

source: Metric|Derived storage mem unregistered
de: Abgeleitet - Nicht registrierter Speicher
es: Memoria de almacenamiento derivada no registrada
it: Spazio di archiviazione derivato non registrato
pt_br: Métrica|Mem. de armazenamento derivado não registrada

source: Metric|Derived storage snapshot managed
de: Abgeleitet - Momentaufnahme für verwalteten Speicher
es: Instantánea de almacenamiento derivada administrada
it: Istantanea dello spazio di archiviazione derivato gestito
pt_br: Métrica|Captura instantânea de armazenamento derivado gerenciado

source: Metric|Derived storage snapshot registered
de: Abgeleitet - Momentaufnahme für registrierten Speicher
es: Instantánea de almacenamiento derivada registrada
it: Istantanea dello spazio di archiviazione derivato registrato
pt_br: Métrica|Captura instantânea de armazenamento derivado registrado

source: Metric|Derived storage snapshot unmanaged
de: Abgeleitet - Momentaufnahme für nicht verwalteten Speicher
es: Instantánea de almacenamiento derivada no administrada
it: Istantanea dello spazio di archiviazione derivato non gestito
pt_br: Métrica|Captura instantânea de armazenamento derivado não gerenciado
