Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Live Migrating %{models}
de: Livemigration von %{models}
es: Migración en directo %{models}
it: Migrazione in tempo reale di %{models}
pt_br: Migração em tempo real do %{models}

source: Live migrating Instance %{instance_name} completed successfully.
de: Die Live-Migration der Instanz %{instance_name} wurde erfolgreich abgeschlossen.
es: El proceso de migración en directo de la instancia %{instance_name} ha finalizado correctamente.
it: Migrazione in tempo reale dell'istanza %{instance_name} completata correttamente.
pt_br: A migração em tempo real da Instância %{instance_name} foi concluída com sucesso.

source: Live migrating Instance %{instance_name} failed: %{error_message}
de: Die Live-Migration der Instanz %{instance_name} ist fehlgeschlagen: %{error_message}
es: El proceso de migración en directo de la instancia %{instance_name} ha fallado: %{error_message}
it: Migrazione in tempo reale dell'istanza %{instance_name} non riuscita: %{error_message}
pt_br: A migração em tempo real da Instância %{instance_name} falhou: %{error_message}

source: Live migration of Instances was cancelled by the user
de: Livemigration von Instanzen wurde durch den Benutzer abgebrochen
es: El proceso de Migración de instancias en directo fue cancelado por el usuario
it: La migrazione live delle istanze è stata annullata dall'utente
pt_br: A migração em tempo real das instâncias foi cancelada pelo usuário

source: Lives On Type
de: Fortführungstyp
it: Live su tipo

source: Load
de: Laden
es: Cargar
it: Carica
pt_br: Carregar

source: Load Balancer
de: Lastausgleichsfunktion
es: Equilibrador de carga
it: Sistema di bilanciamento carico
pt_br: Balanceador de carga

source: Load Balancer (Amazon)
de: Lastausgleichsfunktion (Amazon)
es: Equilibrador de carga (Amazon)
it: Sistema di bilanciamento del carico (Amazon)(Amazon)
pt_br: Balanceador de carga (Amazon)

source: Load Balancer (Google)
de: Lastausgleichsfunktion (Google)
es: Equilibrador de carga (Google)
it: Bilanciamento del carico (Google)
pt_br: Balanceador de carga (Google)

source: Load Balancer (IBM Cloud VPC)
de: Lastausgleichsfunktion (IBM Cloud VPC)
it: Bilanciamento del carico (IBM Cloud VPC)

source: Load Balancer (Microsoft Azure)
de: Lastausgleichsfunktion (Microsoft Azure)
es: Equilibrador de carga (Microsoft Azure)
it: Bilanciamento del carico (Microsoft Azure)
pt_br: Balanceador de carga (Microsoft Azure)

source: Load Balancer Health Check
de: Lastausgleichsfunktion - Statusprüfung
es: Comprobación de estado del equilibrador de carga
it: Controllo di integrità del bilanciamento del carico
pt_br: Verificação de funcionamento do balanceador de carga

source: Load Balancer Health Check Member
de: Lastausgleichsfunktion - Statusprüfungsmitglied
es: Miembro de la comprobación de estado del equilibrador de carga
it: Membro del controllo di integrità del bilanciamento del carico
pt_br: Membro de verificação de funcionamento do balanceador de carga

source: Load Balancer Health Check State
de: Statusprüfungszustände für Lastausgleichsfunktion
it: Stato controllo di integrità del sistema di bilanciamento del carico

source: Load Balancer Health Check States With Reason
de: Statusprüfungszustände mit Ursache für Lastausgleichsfunktion
it: Stato controllo di integrità del sistema di bilanciamento del carico con motivo

source: Load Balancer Health States
de: Betriebsstatus der Lastausgleichsfunktion
it: Stati di integrità del sistema di bilanciamento del carico

source: Load Balancer Listener
de: Lastausgleichsfunktion - Listener
es: Oyente del equilibrador de carga
it: Listener Programma di bilanciamento del carico
pt_br: Listener do balanceador de carga

source: Load Balancer Listener Pool
de: Lastausgleichsfunktion - Listenerpool
es: Grupo de oyentes del equilibrador de carga
it: Pool di listener del programma di bilanciamento del carico
pt_br: Conjunto de listener do balanceador de carga

source: Load Balancer Pool
de: Lastausgleichsfunktion - Pool
es: Grupo de equilibradores de carga
it: Pool Programma di bilanciamento del carico
pt_br: Conjunto do balanceador de carga

source: Load Balancer Pool Member
de: Lastausgleichsfunktion - Poolmitglied
es: Miembro del grupo de equilibradores de carga
it: Membro pool Programma di bilanciamento del carico
pt_br: Membro do conjunto do balanceador de carga

source: Load Balancer Pool Member Pool
de: Lastausgleichsfunktion - Poolmitglied - Pool
es: Grupo de miembros del grupo de equilibradores de carga
it: Pool di membri del pool del programma di bilanciamento del carico
pt_br: Conjunto de membro do conjunto do balanceador de carga

source: Load Balancer Status
de: Status der Lastausgleichsfunktion
es: Estado del equilibrador de carga
it: Stato del sistema di bilanciamento del carico
pt_br: Status do balanceador de carga

source: Load Balancers
de: Lastausgleichsfunktionen
es: Equilibradores de carga
it: Sistemi di bilanciamento del carico
pt_br: Balanceadores de carga

source: Load Balancers (Amazon)
de: Lastausgleichsfunktionen (Amazon)
es: Equilibradores de carga (Amazon)
it: Sistemi di bilanciamento del carico (Amazon)
pt_br: Balanceadores de carga (Amazon)

source: Load Balancers (Google)
de: Lastausgleichsfunktionen (Google)
es: Equilibradores de carga (Google)
it: Sistemi di bilanciamento del carico (Google)
pt_br: Balanceadores de carga (Google)

source: Load a filter
de: Filter laden
es: Cargar un filtro
it: Carica un filtro
pt_br: Carregar um filtro

source: Load balancer
de: Lastausgleichsfunktion
es: Equilibrador de carga
it: Sistema di bilanciamento del carico
pt_br: Balanceador de carga

source: Load balancer health check
de: Lastausgleichsfunktion - Statusprüfung
es: Comprobación de estado del equilibrador de carga
it: Verifica integrità Sistema di bilanciamento del carico
pt_br: Verificação de funcionamento do balanceador de carga

source: Load balancer health check member
de: Lastausgleichsfunktion - Statusprüfungsmitglied
es: Miembro de la comprobación de estado del equilibrador de carga
it: Membro Verifica integrità Sistema di bilanciamento del carico
pt_br: Membro da verificação de funcionamento do balanceador de carga

source: Load balancer listener
de: Lastausgleichsfunktion - Listener
es: Oyente del equilibrador de carga
it: Listener del Sistema di bilanciamento del carico
pt_br: Listener do balanceador de carga

source: Load balancer listener pool
de: Lastausgleichsfunktion - Listener-Pool
es: Grupo de oyentes del equilibrador de carga
it: Pool di listener del Sistema di bilanciamento del carico
pt_br: Conjunto de listeners do balanceador de carga

source: Load balancer pool
de: Lastausgleichsfunktion - Pool
es: Grupo de equilibradores de carga
it: Pool del Sistema di bilanciamento del carico
pt_br: Conjunto de balanceadores de carga

source: Load balancer pool member
de: Lastausgleichsfunktion - Poolmitglied
es: Miembro del grupo de equilibradores de carga
it: Membro del pool del Sistema di bilanciamento del carico
pt_br: Membro do conjunto de balanceadores de carga

source: Load balancer pool member pool
de: Lastausgleichsfunktion - Poolmitglied - Pool
es: Agrupación de miembros del grupo de equilibradores de carga
it: Pool del Membro del pool del Sistema di bilanciamento del carico
pt_br: Conjunto de membros do conjunto de balanceadores de carga

source: Load the filter shown above
de: Oben gezeigten Filter laden
es: Cargar el filtro mostrado
it: Carica il filtro visualizzato in precedenza
pt_br: Carregar o filtro mostrado acima

source: Load values on init
de: Werte beim Initialisieren laden
es: Cargar valores al inicio
it: Valori di carico su init
pt_br: Carregar valores ao inicializar

source: LoadBalancer (Microsoft Azure)
de: Lastausgleichsfunktion (Microsoft Azure)
es: Equilibrador de carga (Microsoft Azure)
it: Sistema di bilanciamento del carico (Microsoft Azure)

source: LoadBalancerHealthCheckMember|Href slug
de: HREF-Slug
it: Href slug
pt_br: LoadBalancerHealthCheckMember|Slug Href

source: LoadBalancerHealthCheckMember|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: LoadBalancerHealthCheckMember|Descrição da região

source: LoadBalancerHealthCheckMember|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: LoadBalancerHealthCheckMember|Número da região

source: LoadBalancerHealthCheckMember|Status
de: Status
es: Estado
it: Stato

source: LoadBalancerHealthCheckMember|Status reason
de: Statusursache
es: Motivo del estado
it: Motivo stato
pt_br: LoadBalancerHealthCheckMember|Motivo do status

source: LoadBalancerHealthCheck|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif Ems
pt_br: LoadBalancerHealthCheck|Ref. de EMS

source: LoadBalancerHealthCheck|Healthy threshold
de: Schwellenwert für einwandfreien Zustand
es: Umbral correcto
it: Soglia integrità
pt_br: LoadBalancerHealthCheck|Limite íntegro

source: LoadBalancerHealthCheck|Href slug
de: HREF-Slug
it: Href slug
pt_br: LoadBalancerHealthCheck|Slug Href

source: LoadBalancerHealthCheck|Interval
de: Intervall
es: Intervalo
it: Intervallo
pt_br: LoadBalancerHealthCheck|Intervalo

source: LoadBalancerHealthCheck|Name
de: Name
es: Nombre
it: Nome
pt_br: LoadBalancerHealthCheck|Nome

source: LoadBalancerHealthCheck|Port
de: Port
es: Puerto
it: Porta
pt_br: LoadBalancerHealthCheck|Porta

source: LoadBalancerHealthCheck|Protocol
de: Protokoll
es: Protocolo
it: Protocollo
pt_br: LoadBalancerHealthCheck|Protocolo

source: LoadBalancerHealthCheck|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: LoadBalancerHealthCheck|Descrição da região

source: LoadBalancerHealthCheck|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: LoadBalancerHealthCheck|Número da região

source: LoadBalancerHealthCheck|Timeout
de: Zeitlimit
es: Tiempo de espera
it: Timeout
pt_br: LoadBalancerHealthCheck|Tempo limite

source: LoadBalancerHealthCheck|Total vms
de: VMs insgesamt
es: Total de máquinas virtuales
it: Totale vm
pt_br: LoadBalancerHealthCheck|Total de máquinas virtuais

source: LoadBalancerHealthCheck|Unhealthy threshold
de: Schwellenwert für nicht einwandfrei
es: Umbral incorrecto
it: Soglia non integra
pt_br: LoadBalancerHealthCheck|Limite não íntegro

source: LoadBalancerHealthCheck|Url path
de: URL-Pfad
es: Ruta de URL
it: Percorso Url
pt_br: LoadBalancerHealthCheck|Caminho da URL

source: LoadBalancerListenerPool|Href slug
de: HREF-Slug
it: Href slug
pt_br: LoadBalancerListenerPool|Slug Href

source: LoadBalancerListenerPool|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: LoadBalancerListenerPool|Descrição da região

source: LoadBalancerListenerPool|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: LoadBalancerListenerPool|Número da região

source: LoadBalancerListener|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: LoadBalancerListener|Descrição

source: LoadBalancerListener|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif Ems
pt_br: LoadBalancerListener|Ref. de EMS

source: LoadBalancerListener|Href slug
de: HREF-Slug
it: Href slug
pt_br: LoadBalancerListener|Slug Href

source: LoadBalancerListener|Instance port range
de: Instanzportbereich
es: Rango de puertos de instancia
it: Intervallo porta istanza
pt_br: LoadBalancerListener|Intervalo de portas da instância

source: LoadBalancerListener|Instance protocol
de: Instanzprotokoll
es: Protocolo de la instancia
it: Protocollo istanza
pt_br: LoadBalancerListener|Protocolo da instância

source: LoadBalancerListener|Load balancer port range
de: Portbereich für Lastausgleichsfunktion
es: Rango de puertos del equilibrador de carga
it: Intervallo porte del Sistema di bilanciamento del carico
pt_br: LoadBalancerListener|Intervalo de portas do balanceador de carga

source: LoadBalancerListener|Load balancer protocol
de: Protokoll für Lastausgleichsfunktion
es: Protocolo del equilibrador de carga
it: Protocollo del Sistema di bilanciamento del carico
pt_br: LoadBalancerListener|Protocolo do balanceador de carga

source: LoadBalancerListener|Name
de: Name
es: Nombre
it: Nome
pt_br: LoadBalancerListener|Nome

source: LoadBalancerListener|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: LoadBalancerListener|Descrição da região

source: LoadBalancerListener|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: LoadBalancerListener|Número da região

source: LoadBalancerListener|Total vms
de: VMs insgesamt
es: Total de máquinas virtuales
it: Totale vm
pt_br: LoadBalancerListener|Total de máquinas virtuais

source: LoadBalancerPoolMemberPool|Href slug
de: HREF-Slug
it: Href slug
pt_br: LoadBalancerPoolMemberPool|Slug Href

source: LoadBalancerPoolMemberPool|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: LoadBalancerPoolMemberPool|Descrição da região

source: LoadBalancerPoolMemberPool|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: LoadBalancerPoolMemberPool|Número da região

source: LoadBalancerPoolMember|Address
de: Adresse
es: Dirección
it: Indirizzo
pt_br: LoadBalancerPoolMember|Endereço

source: LoadBalancerPoolMember|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif Ems
pt_br: LoadBalancerPoolMember|Ref. de EMS

source: LoadBalancerPoolMember|Href slug
de: HREF-Slug
it: Href slug
pt_br: LoadBalancerPoolMember|Slug Href

source: LoadBalancerPoolMember|Load balancer health check states
de: Statusprüfungszustände für Lastausgleichsfunktion
es: LoadBalancerPoolMember|Estados de la comprobación de estado del equilibrador de carga
it: Stati del controllo integrità del Sistema di bilanciamento del carico
pt_br: LoadBalancerPoolMember|Estados de verificação de funcionamento do balanceador de carga

source: LoadBalancerPoolMember|Load balancer health check states with reason
de: Statusprüfungszustände mit Ursache für Lastausgleichsfunktion
es: LoadBalancerPoolMember|Estados de la comprobación de estado del equilibrador de carga con motivo
it: Stati del controllo integrità del Sistema di bilanciamento del carico con i motivi
pt_br: LoadBalancerPoolMember|Estados de verificação de funcionamento do balanceador de carga com motivo

source: LoadBalancerPoolMember|Port
de: Port
es: Puerto
it: Porta
pt_br: LoadBalancerPoolMember|Porta

source: LoadBalancerPoolMember|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: LoadBalancerPoolMember|Descrição da região

source: LoadBalancerPoolMember|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: LoadBalancerPoolMember|Número da região

source: LoadBalancerPool|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: LoadBalancerPool|Descrição

source: LoadBalancerPool|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif Ems
pt_br: LoadBalancerPool|Ref. de EMS

source: LoadBalancerPool|Href slug
de: HREF-Slug
it: Href slug
pt_br: LoadBalancerPool|Slug Href

source: LoadBalancerPool|Load balancer algorithm
de: Algorithmus für Lastausgleichsfunktion
es: Algoritmo del equilibrador de carga
it: Algoritmo del Sistema di bilanciamento del carico
pt_br: LoadBalancerPool|Algoritmo do balanceador de carga

source: LoadBalancerPool|Name
de: Name
es: Nombre
it: Nome
pt_br: LoadBalancerPool|Nome

source: LoadBalancerPool|Protocol
de: Protokoll
es: Protocolo
it: Protocollo
pt_br: LoadBalancerPool|Protocolo

source: LoadBalancerPool|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: LoadBalancerPool|Descrição da região

source: LoadBalancerPool|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: LoadBalancerPool|Número da região

source: LoadBalancerPool|Total vms
de: VMs insgesamt
es: Total de máquinas virtuales
it: Totale vm
pt_br: LoadBalancerPool|Total de máquinas virtuais

source: LoadBalancers (Microsoft Azure)
de: Lastausgleichsfunktionen (Microsoft Azure)
es: Equilibradores de carga (Microsoft Azure)
it: Sistemi di bilanciamento del carico (Microsoft Azure)

source: LoadBalancer|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: LoadBalancer|Descrição

source: LoadBalancer|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif Ems
pt_br: LoadBalancer|Ref. de EMS

source: LoadBalancer|Href slug
de: HREF-Slug
it: Href slug
pt_br: LoadBalancer|Slug Href

source: LoadBalancer|Name
de: Name
es: Nombre
it: Nome
pt_br: LoadBalancer|Nome

source: LoadBalancer|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: LoadBalancer|Descrição da região

source: LoadBalancer|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: LoadBalancer|Número da região

source: LoadBalancer|Retired
de: Stillgelegt
es: Retirado
it: Retirato
pt_br: LoadBalancer|Desativado

source: LoadBalancer|Retirement last warn
de: Stilllegung - Letzte Warnung
es: Última advertencia de retiro
it: Ultimo avviso ritiro
pt_br: LoadBalancer|Último aviso de desativação

source: LoadBalancer|Retirement requester
de: Anforderer der Stilllegung
es: Solicitante de retiro
it: Richiedente ritiro
pt_br: LoadBalancer|Solicitante da desativação

source: LoadBalancer|Retirement state
de: Stilllegungsstatus
es: Estado de retiro
it: Stato ritiro
pt_br: LoadBalancer|Estado da desativação

source: LoadBalancer|Retirement warn
de: Warnung für Stilllegung
es: Advertencia de retiro
it: Avviso ritiro
pt_br: LoadBalancer|Aviso de desativação

source: LoadBalancer|Retires on
de: Stilllegung am
es: Fecha de retiro
it: Viene ritirato il
pt_br: LoadBalancer|desativar em

source: LoadBalancer|Total vms
de: VMs insgesamt
es: Total de máquinas virtuales
it: Totale vm
pt_br: LoadBalancer|Total de máquinas virtuais

source: Local
de: Lokal
it: Locale

source: Localization
de: Lokalisierung
es: Localización
it: Localizzazione
pt_br: Localização

source: Locate and upload a file to start the import process
de: Suchen Sie eine Datei und laden Sie sie hoch, um den Importprozess zu starten
es: Coloque y suba un archivo para comenzar el proceso de importación
it: Individuare e caricare un file per avviare il processo di importazione
pt_br: Localizar e fazer upload de um arquivo para iniciar o processo de importação

source: Location
de: Position
es: Ubicación
it: Posizione
pt_br: Local

source: Lock
de: Sperren
es: Bloquear
it: Blocco
pt_br: Bloquear

source: Lock Domain
de: Domäne sperren
es: Bloquear dominio
it: Blocca dominio
pt_br: Bloquear domínio

source: Lock this Domain
de: Diese Domäne sperren
es: Bloquear este dominio
it: Blocca questo dominio
pt_br: Bloquear este domínio

source: Lock/Unlock
de: Sperren/entsperren
es: Bloquear/Desbloquear
it: Blocca/Sblocca
pt_br: Bloquear/desbloquear

source: Lock/Unlock Domain
de: Domäne sperren/entsperren
es: Bloquear/Desbloquear dominio
it: Blocca/sblocca dominio
pt_br: Bloquear/desbloquear domínio

source: Lockdown Mode
de: Sperrmodus
es: Modo de bloqueo
it: Modalità blocco
pt_br: Modo de Lockdown

source: Locked
de: Gesperrt
es: Bloqueado
it: Bloccato
pt_br: Bloqueado

source: Lockout Duration
de: Sperrdauer
es: Duración del bloqueo
it: Durata del blocco
pt_br: Duração do bloqueio

source: Lockout Threshold
de: Sperrschwellenwert
es: Umbral de bloqueo
it: Soglia di blocco
pt_br: Limite de bloqueio

source: Log Depot Settings were saved
de: Protokolldepoteinstellungen wurden gespeichert
es: Se guardaron las opciones del almacén de Log
it: Le impostazioni di Log Depot sono state salvate
pt_br: As configurações do repositório de logs foram salvas

source: Log Depot Settings were validated
de: Protokolldepoteinstellungen wurden validiert
es: Las opciones del almacén de registros fue validada
it: Impostazioni Log Depot convalidate
pt_br: As configurações do repositório de logs foram validadas

source: Log Depot URI
de: Protokolldepot-URI
es: URI del almacén de registros
it: URI Log Depot
pt_br: URI do repositório de logs

source: Log Depot settings not configured
de: Protokolldepoteinstellungen nicht konfiguriert
es: No se realizó la configuración del almacén de registros
it: Impostazioni Log Depot non configurate
pt_br: Configurações do repositório de logs não configuradas

source: Log File
de: Protokolldatei
es: Archivo de registro
it: File di log
pt_br: Arquivo de log

source: Log In
de: Anmelden
es: Iniciar sesión
it: Accedere
pt_br: Fazer login

source: Log In to Corporate System
de: Bei Unternehmenssystem anmelden
es: Iniciar sesión en el sistema corporativo
it: Accedi al sistema aziendale
pt_br: Fazer login no sistema corporativo

source: Log Level
de: Protokollebene
es: Nivel de registro
it: Livello di log
pt_br: Nível do log

source: Log Wrap Size must be numeric and greater than zero
de: Protokollumlaufgröße muss ein numerischer Wert größer null sein
es: El tamaño de ajuste del registro debe ser numérico y mayor que cero.
it: La dimensione di wrap del log deve essere un valore numerico e maggiore di zero
pt_br: O tamanho do agrupamento de log deve ser numérico e maior que zero

source: Log collection error returned: %{error_message}
de: Fehlerrückgabe aus Protokollerfassung: %{error_message}
es: Error de recopilación de registro devuelto: %{error_message}
it: Errore di raccolta log restituito: %{error_message}
pt_br: Erro de coleta de log retornado: %{error_message}

source: Log collection for %{product} %{object_type} %{name} has been initiated
de: Protokollerfassung für %{product} %{object_type} %{name} wurde eingeleitet
es: Se ha iniciado la recopilación de registro para %{product} %{object_type} %{name}
it: La raccolta log per %{product} %{object_type} %{name} è stata avviata
pt_br: A coleção de log para %{product} %{object_type} %{name} foi iniciada

source: Log collection is already in progress for one or more Servers in this Zone
de: Protokollerfassung wird für mindestens einen Server in dieser Zone bereits ausgeführt
es: La recopilación del registro ya está en curso para uno o más servidores en esta zona
it: La raccolta dei log è già in corso per uno o più Server in questa zona
pt_br: A coleta de logs já está em andamento para um ou mais servidores nesta zona

source: Log collection is already in progress for this Server
de: Protokollerfassung ist für diesen Server bereits in Bearbeitung
es: La recopilación del registro ya está en curso para este servidor
it: La raccolta dei log è già in corso per questo server
pt_br: A coleta de logs já está em andamento para este servidor

source: Log collection requires the Log Depot settings to be configured
de: Protokollerfassung erfordert Konfiguration der Protokolldepoteinstellungen
es: La recopilación del registro requiere la configuración del almacén de registro
it: La raccolta dei log richiede la configurazione delle impostazioni del log depot
pt_br: A coleta de logs exige que as configurações do repositório de logs sejam definidas

source: Log depot settings not configured
de: Protokolldepoteinstellungen nicht konfiguriert
es: No se realizó la configuración del almacén de registros
it: Impostazioni del log depot non configurate
pt_br: Configurações do repositório de logs não definidas

source: Log file
de: Protokolldatei
es: Archivo de registro
it: File di log
pt_br: Arquivo de log

source: Log request failed since [%{resource} %{server_name}] is not started
de: Protokollanforderung ist fehlgeschlagen, da [%{resource} %{server_name}] nicht gestartet ist
es: Error en la solicitud de registro dado que [%{resource} %{server_name}] no se ha iniciado
it: Richiesta di log non riuscita perché [%{resource} %{server_name}] non è avviato
pt_br: A solicitação de log falhou porque o [%{resource} %{server_name}] não foi iniciado
