Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: This Event belongs to a read only Policy and cannot be modified
de: Dieses Ereignis gehört zu einer schreibgeschützten Richtlinie und kann nicht geändert werden
es: Este evento pertenece a la política de solo lectura y no se puede modificar
it: Questo evento appartiene a una politica di sola lettura e non può essere modificato
pt_br: Este evento pertence a uma política somente leitura e não pode ser modificada.

source: This Event is not assigned to any Policies.
de: Dieses Ereignis ist keinen Richtlinien zugewiesen.
es: Este evento no está asignado a ninguna política.
it: Questo evento non è assegnato ad alcuna Politica.
pt_br: Este evento não está designado a nenhuma política.

source: This Group is Read Only and can not be deleted
de: Diese Gruppe ist schreibgeschützt und kann nicht gelöscht werden
es: Este grupo es de solo lectura y no se puede eliminar
it: Questo gruppo è di sola lettura e non può essere eliminato
pt_br: Este grupo é somente leitura e não pode ser excluído

source: This Group is Read Only and can not be edited
de: Diese Gruppe ist schreibgeschützt und kann nicht bearbeitet werden
es: Este grupo es de solo lectura y no se puede modificar
it: Questo gruppo è di sola lettura e non può essere modificato
pt_br: Este grupo é somente leitura e não pode ser editado

source: This Hour
de: Diese Stunde
es: Esta hora
it: Quest'ora
pt_br: Esta hora

source: This Instance has no attached Cloud Volumes.
de: Diese Instanz hat keine angehängten Clouddatenträger.
es: Esta instancia no tiene volúmenes de nube conectados.
it: Questa istanza non ha alcun volume cloud collegato.
pt_br: Esta instância não tem volumes de nuvem conectados.

source: This Item cannot be copied
de: Dieses Element kann nicht kopiert werden
es: No se puede copiar este elemento
it: Questo elemento non può essere copiato
pt_br: Este item não pode ser copiado

source: This Month
de: Dieser Monat
es: Este mes
it: Questo mese
pt_br: Este mês

source: This Month (partial)
de: Diesen Monat (teilweise)
es: Este mes (parcial)
it: Questo Mese (parziale)
pt_br: Este mês (parcial)

source: This Policy is not assigned to any Profiles.
de: Diese Richtlinie ist keinen Profilen zugewiesen.
es: Esta política no está asignada a ningún perfil.
it: Questa politica non è assegnata ad alcun profilo.
pt_br: Esta política não está designada a nenhum perfil.

source: This Policy is read only and cannot be modified
de: Diese Richtlinie ist schreibgeschützt und kann nicht geändert werden
it: Questa politica è di sola lettura e non può essere modificata

source: This Quarter
de: Dieses Quartal
es: Este cuatrimestre
it: Questo trimestre
pt_br: Este trimestre

source: This Role is Read Only and can not be deleted
de: Diese Rolle ist schreibgeschützt und kann nicht gelöscht werden
es: Este rol es de solo lectura y no se puede eliminar
it: Questo ruolo è di sola lettura e non può essere eliminato
pt_br: Esta função é somente leitura e não pode ser excluída

source: This Role is Read Only and can not be edited
de: Diese Rolle ist schreibgeschützt und kann nicht bearbeitet werden
es: Este rol es de solo lectura y no se puede modificar
it: Questo Ruolo è di sola lettura e non può essere modificato
pt_br: Esta função é somente leitura e não pode ser editada

source: This Role is already active on this Server
de: Diese Rolle ist auf diesem Server bereits aktiv
es: Este rol ya se encuentra activo en este servidor
it: Questo Ruolo è già attivo su questo Server
pt_br: Esta função já está ativa neste servidor

source: This Role is in use by one or more Groups and can not be deleted
de: Diese Rolle wird von mindestens einer Gruppe verwendet und kann nicht gelöscht werden
es: Este rol está en uso por uno o más grupos y no se puede eliminar
it: Questo Ruolo è in uso da uno o più Gruppi e non può essere eliminato
pt_br: Esta função está em uso por um ou mais grupos e não pode ser excluída

source: This Service cannot be ordered
de: Dieser Service kann nicht bestellt werden
es: Este servicio no se puede solicitar
it: Questo servizio non può essere ordinato
pt_br: Este Serviço não pode ser solicitado

source: This Template is already orderable
de: Diese Vorlage ist bereits bestellbar
es: Esta plantilla ya se puede ordenar
it: Questo modello è già ordinabile
pt_br: Este modelo já é solicitável

source: This Template is not orderable
de: Diese Vorlage ist nicht bestellbar
es: Esta plantilla no se puede ordenar
it: Questo modello non è ordinabile
pt_br: Este modelo não é solicitável

source: This VM will revert to selected snapshot. Are you sure you want to revert to the selected snapshot?
de: Diese VM wird auf die ausgewählte Momentaufnahme zurückgesetzt. Soll auf die ausgewählte Momentaufnahme zurückgesetzt werden?
es: Esta máquina virtual se revertirá a la instantánea seleccionada. ¿Está seguro de que desea revertirla a la instantánea seleccionada?
it: Questa VM tornerà all'istantanea selezionata. Si è sicuri di voler riconvertire l'istantanea selezionata?
pt_br: Esta MV será revertida para captura instantânea selecionada. Tem certeza de que deseja reverter para a captura instantânea selecionada?

source: This Week
de: Diese Woche
es: Esta semana
it: Questa settimana
pt_br: Esta semana

source: This Week (partial)
de: Diese Woche (teilweise)
es: Esta semana (parcial)
it: Questa Settimana (parziale)
pt_br: Esta semana (parcial)

source: This Widget content generation is already running or queued up
de: Diese Generierung von Widgetinhalt wird bereits ausgeführt oder steht in der Warteschlange
es: La generación de contenido de este asistente ya se está ejecutando o ya está en cola
it: La generazione del contenuto di questo widget è già in esecuzione o accodata
pt_br: A geração de conteúdo deste widget já está em execução ou na fila

source: This Year
de: Dieses Jahr
es: Este año
it: Quest'anno
pt_br: Este ano

source: This Zone do not have Log Depot settings configured, collection not allowed
de: Diese Zone hat keine konfigurierten Protokolldepoteinstellungen. Erfassung nicht zulässig.
es: Esta zona no tiene establecida la configuración del depósito de registro, la recolección no está permitida
it: Questa zona ha le impostazioni di Log Depot configurate, la raccolta non è consentita
pt_br: Esta zona não tem configurações de repositório de logs definidas, coleção não permitida.

source: This element should be removed and recreated or you can report the error to your %{product} administrator.
de: Dieses Element sollte entfernt und erneut erstellt werden. Alternativ können Sie den Fehler Ihrem %{product}-Administrator melden.
es: Este elemento se debe eliminar y volver a crear o bien puede notificar el error al administrador de %{product}.
it: Questo elemento deve essere rimosso e ricreato o è possibile segnalare l'errore all'amministratore di %{product}.
pt_br: Este elemento deve ser removido e recriado ou é possível relatar o erro para o seu administrador do %{product}.

source: This embedded method is already selected
de: Diese eingebettete Methode ist bereits ausgewählt
es: Este método incrustado ya está seleccionado
it: Questo metodo incorporato è già selezionato
pt_br: Este método integrado já foi selecionado

source: This feature is not supported by the api version of the provider
de: Diese Funktion wird von der API-Version des Providers nicht unterstützt
es: Esta funcionalidad no se admite en la versión API del proveedor
it: Questa funzione non è supportata dalla versione api del provider
pt_br: Este recurso não é suportado pela versão da API do provedor

source: This field is required
de: Dieses Feld ist erforderlich
es: Este campo es obligatorio.
it: Questo campo è obbligatorio
pt_br: Este campo é obrigatório

source: This is the tenant name. This value is usually the same as the username
de: Dies ist der Tenantname. Dieser Wert stimmt in der Regel mit dem Benutzernamen überein.
es: Este es el nombre de inquilino. Este valor generalmente es idéntico al nombre de usuario
it: Il nome del tenant. Questo valore di solito è lo stesso del nome utente
pt_br: Este é o nome do inquilino. Esse valor geralmente é o mesmo que o nome de usuário

source: This item is invalid
de: Dieses Element ist ungültig
es: Este elemento no es válido
it: Questo elemento non è valido
pt_br: Este item é inválido

source: This item is not valid and cannot be copied.
de: Dieses Element ist nicht gültig und kann nicht kopiert werden.
es: Este elemento no es válido y no se puede copiar.
it: Questo elemento non è valido e non può essere copiato.
pt_br: Este item não é válido e não pode ser copiado.

source: This object already exists in the database with the same name
de: Dieses Objekt ist bereits mit demselben Namen in der Datenbank vorhanden
es: Este objeto ya existe en la base de datos con el mismo nombre
it: Questo oggetto esiste già nel database con lo stesso nome
pt_br: Este objeto já existe no banco de dados com o mesmo nome

source: This object has policies assigned.
de: Diesem Objekt sind Richtlinien zugewiesen.
es: Este objeto tiene políticas asignadas.
it: Questo oggetto ha delle politiche assegnate.
pt_br: O objeto tem políticas designadas.

source: This policy does not currently respond to any Events.
de: Diese Richtlinie antwortet zurzeit auf keine Ereignisse.
es: Esta política no responde a ningún evento actualmente.
it: Questa politica non risponde attualmente a nessun Evento.
pt_br: No momento, esta política não responde a nenhum evento.

source: This report isn't generated yet. It cannot be rendered.
de: Dieser Bericht wurde noch nicht generiert. Er kann nicht wiedergegeben werden.
es: Este informe aún no se generó. No se puede representar.
it: Questo report non è stat0 ancora generato. Non può essere rappresentato
pt_br: Esse relatório ainda não foi gerado. Ele não pode ser renderizado.

source: This role can only be managed at the Region level
de: Diese Rolle kann nur auf Regionsebene verwaltet werden
es: Este rol solo puede ser administrado por el nivel de región
it: Questo Ruolo può essere gestito solo a livello della Regione
pt_br: Esta função só pode ser gerenciada no nível de região

source: This task can not be canceled
de: Diese Task kann nicht abgebrochen werden
es: Esta tarea no se puede cancelar
it: Questa attività non può essere annullata
pt_br: Esta tarefa não pode ser cancelada

source: This user is limited to
de: Dieser Benutzer ist beschränkt auf
es: Este usuario está limitado a
it: Questo utente è limitato a
pt_br: Este usuário é limitado a

source: This user is limited to items with the selected tags.
de: Dieser Benutzer ist auf Elemente mit den ausgewählten Tags beschränkt.
es: Este usuario está limitado a los elementos con las etiquetas seleccionadas.
it: Questo utente è limitato agli elementi con i tag selezionati.
pt_br: Este usuário é limitado a itens com as tags selecionadas.

source: This user is limited to the selected folders and their children.
de: Dieser Benutzer ist auf die ausgewählten Ordner und die zugehörigen untergeordneten Elemente beschränkt.
es: Este usuario está limitado a las carpetas seleccionadas y a sus carpetas secundarias.
it: Questo utente è limitato alle cartelle selezionate e ai relativi child.
pt_br: Este usuário é limitado às pastas selecionadas e seus filhos.

source: This user is limited to the selected items and their children.
de: Dieser Benutzer ist auf die ausgewählten Elemente und die zugehörigen untergeordneten Elemente beschränkt.
es: Este usuario está limitado a los elementos seleccionados y a sus elementos secundarios.
it: Questo utente è limitato agli elementi selezionati e ai relativi child.
pt_br: Este usuário é limitado aos itens selecionados e seus filhos.

source: This virtual machine requires restart.
de: Für diese virtuelle Maschine ist ein Neustart erforderlich.
es: Esta máquina virtual requiere un reinicio.
it: Questa macchina virtuale richiede il riavvio.
pt_br: Esta máquina virtual requer reinicialização.

source: This will show the chart and the entire report (all rows) in your browser. Do you want to proceed?
de: Diese Aktion zeigt das Diagramm und den gesamten Bericht (alle Zeilen) in Ihrem Browser an. Möchten Sie fortfahren?
es: Esto mostrará el gráfico y el informe completo (todas las filas) en su navegador. ¿Desea continuar?
it: In questo modo il grafico e l'intero report (tutte le righe) verranno mostrati nel browser. Si desidera procedere?
pt_br: Isso mostrará o gráfico e o relatório inteiro (todas as linhas) em seu navegador. Deseja prosseguir?

source: This will show the entire report (all rows) in your browser. Do you want to proceed?
de: Dadurch wird der gesamte Bericht (alle Zeilen) in Ihrem Browser angezeigt. Möchten Sie fortfahren?
es: Esto mostrará el informe completo (todas las filas) en su navegador. ¿Desea proceder?
it: In questo modo verrà mostrato l'intero report (tutte le righe) nel browser. Si desidera procedere?
pt_br: Isso mostrará o relatório inteiro (todas as linhas) em seu navegador. Deseja prosseguir?

source: This will show the entire report (all rows) in your browser. Do you want to proceed?
de: Diese Aktion zeigt den gesamten Bericht (alle Zeilen) in Ihrem Browser an. Möchten Sie fortfahren?
es: Esto mostrará el informe completo (todas las filas) en su navegador. ¿Desea continuar?
it: In questo modo verrà mostrato l'intero report (tutte le righe) nel browser. Si desidera procedere?
pt_br: Isso mostrará o relatório inteiro (todas as linhas) em seu navegador. Deseja prosseguir?

source: Three
de: Drei
es: Tres
it: Tre
pt_br: Três

source: Thursday
de: Donnerstag
es: Jueves
it: Giovedì
pt_br: Quinta-feira

source: Tier
de: Schicht
it: Livello

source: Time
de: Zeit
es: Hora
it: Tempo
pt_br: Tempo

source: Time (H:M:S Z)
de: Zeit (H:M:S Z)
es: Hora (H:M:S Z)
it: Ora (H:M:S Z)
pt_br: Horário (H:M:S Z)

source: Time Delay
de: Zeitverzögerung
it: Ritardo temporale

source: Time Delay from Now
de: Zeitraum ab jetzt
es: Retraso de tiempo desde ahora
it: Ritardo da ora
pt_br: Atraso a partir de agora

source: Time Format
de: Zeitformat
es: Formato de hora
it: Formato dell'ora
pt_br: Formato de hora

source: Time Profile
de: Zeitprofil
es: Perfil de tiempo
it: Profilo Ora
pt_br: Perfil de tempo

source: Time Profiles
de: Zeitprofile
es: Perfiles de tiempo
it: Profili Ora
pt_br: Perfis de tempo

source: Time Stamp
de: Zeitmarke
es: Marca horaria
it: Data/ora
pt_br: Registro de data e hora

source: Time Zone
de: Zeitzone
es: Zona horaria
it: Fuso orario
pt_br: Fuso Horário

source: Time profile
de: Zeitprofil
es: Perfil de hora
it: Profilo dell'ora
pt_br: Perfil de tempo

source: Time threshold for the field criteria must be selected
de: Zeitschwellenwert für Feldkriterien muss ausgewählt werden
es: Debe seleccionar el umbral de tiempo para los criterios de campo
it: La Soglia di tempo deve essere selezionata
pt_br: O limite de tempo dos critérios do campo deve ser selecionado.

source: TimeProfile|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: TimeProfile|Criado em

source: TimeProfile|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: TimeProfile|Descrição

source: TimeProfile|Href slug
de: HREF-Slug
it: Href slug
pt_br: TimeProfile|Slug Href

source: TimeProfile|Profile
de: Profil
es: Perfil
it: Profilo
pt_br: TimeProfile|Perfil

source: TimeProfile|Profile key
de: Profilschlüssel
es: Clave de perfil
it: Chiave profilo
pt_br: TimeProfile|Chave do perfil

source: TimeProfile|Profile type
de: Profiltyp
es: Tipo de perfil
it: Tipo di profilo
pt_br: TimeProfile|Tipo de perfil

source: TimeProfile|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: TimeProfile|Descrição da região

source: TimeProfile|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: TimeProfile|Número da região

source: TimeProfile|Rollup daily metrics
de: Metrik-Rollup - Täglich
es: Acumulación de métricas diarias
it: Rollup metriche giornaliere
pt_br: TimeProfile|Métricas diárias acumuladas

source: TimeProfile|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: TimeProfile|Atualizado em

source: Timed Out
de: Zeitlimit überschritten
it: Scaduto

source: Timeline
de: Zeitverlauf
es: Línea de tiempo
it: Sequenza temporale
pt_br: Linha do tempo

source: Timeline All Bottleneck Events
de: Zeitverlauf für alle Engpassereignisse
es: Marcar temporalmente todos los eventos de cuello de botella
it: Sequenza temporale di tutti gli eventi collo di bottiglia
pt_br: Todos os eventos de gargalo da linha do tempo

source: Timeline All Events
de: Zeitverlauf für alle Ereignisse
es: Registrar línea de tiempo de todos los eventos
it: Sequenza temporale tutti gli eventi
pt_br: Todos os eventos da linha do tempo

source: Timeline All Policy Events
de: Zeitverlauf für alle Richtlinienereignisse
es: Registrar línea de tiempo de todos los eventos de política
it: Sequenza temporale di tutti gli eventi della politica
pt_br: Todos os eventos de política da linha do tempo

source: Timeline Data
de: Zeitachsendaten
it: Dati della sequenza temporale

source: Timeline Event
de: Zeitverlaufsereignis
es: Registrar cronología de eventos
it: Evento sequenza temporale
pt_br: Evento da linha do tempo

source: Timeline Events Hourly
de: Zeitverlauf für Ereignisse (stündlich)
es: Registrar cronología de eventos por hora
it: Sequenza temporale oraria eventi
pt_br: Eventos da linha do tempo por hora

source: Timeline Policy Events Hourly
de: Zeitverlauf für Richtlinienereignisse (stündlich)
es: Registrar cronología de todos los eventos de política por hora
it: Sequenza temporale oraria eventi della politica
pt_br: Eventos de política da linha do tempo por hora

source: Timeline component has been loaded.
de: Die Komponente 'Zeitverlauf' wurde geladen.
es: Se cargó el componente Línea de tiempo.
it: Il componente Sequenza temporale è stato caricato.
pt_br: O componente da linha do tempo foi carregado.

source: Timeline not supported for this region
de: Zeitverlauf nicht unterstützt für diese Region
es: La línea de tiempo no se admite para esta región
it: Sequenza temporale non supportata per questa regione
pt_br: Linha do tempo não suportada para esta região

source: Timeline tab is not available until at least 1 time-field from Columns tab has been selected.
de: Die Registerkarte 'Zeitverlauf' ist erst verfügbar, nachdem mindestens ein Zeitfeld in der Registerkarte 'Spalten' ausgewählt wurde.
es: La ficha de línea de tiempo no estará disponible hasta que se haya seleccionado por lo menos 1 campo de hora de la ficha Columnas.
it: La scheda Sequenza temporale non è disponibile fino a quando non è stata selezionata almeno 1 campo temporale dalla scheda Colonne.
pt_br: A guia Linha do tempo não ficará disponível até que pelo menos um campo de tempo da guia Colunas seja selecionado.

source: Timelines
de: Zeitverläufe
es: Líneas de tiempo
it: Sequenze temporali
pt_br: Linhas de tempo

source: Timelines for %{table} "%{name}"
de: Zeitverläufe für %{table} "%{name}"
es: Líneas de tiempo para %{table} "%{name}"
it: Sequenze temporali per %{table} "%{name}"
pt_br: Linhas de tempo para %{table} "%{name}"

source: Timelines for %{virtual_machine} "%{name}"
de: Zeitverläufe für %{virtual_machine} "%{name}"
es: Líneas de tiempo para %{virtual_machine} "%{name}"
it: Sequenze temporali per %{virtual_machine} "%{name}"
pt_br: Linhas de tempo para %{virtual_machine} "%{name}"

source: Timeout reached when accessing %{url}
de: Zeitlimit erreicht beim Zugriff auf %{url}
es: Se ha agotado el tiempo de espera al acceder a %{url}
it: Timeout raggiunto durante l'accesso a %{url}
pt_br: O tempo limite foi atingido ao acessar o %{url}

source: Timepicker
de: Zeitauswahlfeld
es: Selector de hora
it: Selettore ora
pt_br: Seletor de hora

source: Timer Options
de: Zeitgeberoptionen
es: Opciones de temporizador
it: Opzioni del timer
pt_br: Opções do cronômetro

source: Timestamp
de: Zeitmarke
es: Marca horaria
it: Data/ora
pt_br: Registro de data e hora

source: Timezone
de: Zeitzone
es: Zona horaria
it: Fuso orario
pt_br: Fuso horário

source: Title
de: Titel
es: Título
it: Titolo
pt_br: Título

source: Title is required
de: Der Titel ist erforderlich
es: El título es obligatorio
it: Titolo obbligatorio
pt_br: Título é obrigatório

source: To
de: An
es: Para
it: A
pt_br: Para

source: To All
de: An alle
es: A todos
it: A tutti
pt_br: Para todos

source: To All Users
de: An alle Benutzer
es: Para todos los usuarios
it: A tutti gli utenti
pt_br: Para todos os usuários

source: To Domain
de: Zieldomäne
es: Al dominio
it: Al dominio
pt_br: Para domínio

source: To E-mail
de: An E-Mail-Adresse
es: Al correo electrónico
it: Indirizzo email destinatario
pt_br: Para e-mail

source: To E-mail Address
de: Empfänger-E-Mail-Adresse
es: A la dirección de correo electrónico
it: Indirizzo email del destinatario
pt_br: Para endereço de e-mail

source: To port
de: Zielport
es: Puerto de destino
it: Per la porta
pt_br: Para a porta

source: To port required
de: Zielport erforderlich
es: Puerto de destino obligatorio
it: Alla porta richiesta
pt_br: Para a porta obrigatória

source: To reset back to the Regions's setting or to delete a setting, set the value to <<reset>>.
de: Zum Zurücksetzen auf die Einstellung der Region oder zum Löschen einer Einstellung setzen Sie den Wert auf <<reset>>.
es: Para volver a la configuración de la región o eliminar una configuración, establezca el valor en <<reset>>.
it: Per ritornare alle impostazioni della Regione o per eliminare un'impostazione, impostare il valore su <<reset>>.
pt_br: Para reconfigurar de volta à configuração da região ou excluir uma configuração, defina o valor para <<reset>>.

source: To reset back to the Zone's setting or to delete a setting, set the value to <<reset>>.
de: Zum Zurücksetzen auf die Einstellung der Zone oder zum Löschen einer Einstellung setzen Sie den Wert auf <<reset>>.
es: Para volver a la configuración de la zona o eliminar una configuración, establezca el valor en <<reset>>.
it: Per ritornare alle impostazioni della Zona o per eliminare un'impostazione, impostare il valore su <<reset>>.
pt_br: Para reconfigurar de volta à configuração da zona ou excluir uma configuração, defina o valor para <<reset>>.

source: To reset back to the template's setting or to delete a setting, set the value to <<reset>>.
de: Zum Zurücksetzen auf die Einstellung der Vorlage oder zum Löschen einer Einstellung setzen Sie den Wert auf <<reset>>.
es: Para volver a la configuración de la plantilla o eliminar una configuración, establezca el valor en <<reset>>.
it: Per ritornare alle impostazioni del Modello o per eliminare un'impostazione, impostare il valore su <<reset>>.
pt_br: Para reconfigurar de volta à configuração do modelo ou excluir uma configuração, defina o valor para <<reset>>.

source: Today
de: Heute
es: Hoy
it: Oggi
pt_br: Hoje

source: Today (partial)
de: Heute (teilweise)
es: Hoy (parcial)
it: Oggi (parziale)
pt_br: Hoje (parcial)

source: Toggle
de: Umschalten
es: Conmutar
it: Attiva/Disattiva
pt_br: Alternar

source: Toggle All/None
de: Alle/Keine umschalten
es: Alternar todos/ninguno
it: Attiva/disattiva tutti/nessuno
pt_br: Ativar tudo/nada

source: Toggle Fullscreen
de: Gesamtanzeige umschalten
es: Alternar pantalla completa
it: Attiva/disattiva schermo intero
pt_br: Alternar para tela inteira

source: Toggle Maintenance
de: Wartung umschalten
es: Alternar mantenimiento
it: Attiva/Disattiva Manutenzione
pt_br: Alternar manutenção

source: Toggle Maintenance Mode
de: Wartungsmodus umschalten
es: Alternar modo de mantenimiento
it: Attiva/Disattiva modalità manutenzione
pt_br: Alternar modo de manutenção

source: Toggle Scheduling
de: Terminierung umschalten
es: Alternar programación
it: Attiva/disattiva pianificazione
pt_br: Alternar Planejamento
