Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Refresh relationships and power states for all items related to the selected items
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente der ausgewählten Elemente aktualisieren
es: Actualizar relaciones y estados de energía para todos los ítemes relacionados con los ítemes seleccionados
it: Aggiornare le relazioni e gli stati di alimentazione per tutti gli elementi relativi agli elementi selezionati
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados aos itens selecionados

source: Refresh relationships and power states for all items related to the selected items?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente der ausgewählten Elemente aktualisieren?
es: ¿Desea actualizar relaciones y estados de energía para todos los ítemes relacionados con los ítemes seleccionados?
it: Aggiornare le relazioni e gli stati di alimentazione per tutti gli elementi relativi agli elementi selezionati?
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados aos itens selecionados?

source: Refresh relationships and power states for all items related to these Host Initiator Groups
de: Beziehungen und Betriebszustände für alle Elemente aktualisieren, die sich auf diese Hostinitiatorgruppen beziehen
it: Aggiornare relazioni e stati di alimentazione per tutti gli elementi correlati a questi gruppi di iniziatori host

source: Refresh relationships and power states for all items related to these Host Initiators
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieser Hostinitiatoren aktualisieren
it: Aggiorna le relazioni e gli stati di alimentazione per tutti gli elementi correlati a questi iniziatori host

source: Refresh relationships and power states for all items related to these Host Initiators Cluster?
de: Beziehungen und Betriebszustände für alle Elemente aktualisieren, die zu diesem Cluster von Hostinitiatoren gehören?
it: Aggiornare le relazioni e gli stati di alimentazione per tutti gli elementi correlati a questo cluster di iniziatori host?

source: Refresh relationships and power states for all items related to these Host Initiators?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieser Hostinitiatoren aktualisieren?
it: Aggiornare le relazioni e gli stati di alimentazione per tutti gli elementi correlati a questi iniziatori host?

source: Refresh relationships and power states for all items related to these Physical Storages
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieser physischen Speicher aktualisieren
es: Actualizar relaciones y estados de energía para todos los elementos relacionados con estos almacenamientos físicos
it: Aggiorna le relazioni e gli stati di alimentazione di tutti gli elementi relativi a questi spazi fisici di archiviazione
pt_br: Atualizar relacionamentos e estados de energia de todos os itens relacionados a armazenamentos físicos

source: Refresh relationships and power states for all items related to these Physical Storages?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieser physischen Speicher aktualisieren?
es: ¿Desea actualizar relaciones y estados de energía para todos los elementos relacionados con estos almacenamientos físicos?
it: Aggiornare le relazioni e gli stati di alimentazione di tutti gli elementi relativi a questi spazi fisici di archiviazione?
pt_br: Atualizar relacionamentos e estados de energia de todos os itens relacionados a armazenamentos físicos?

source: Refresh relationships and power states for all items related to these Physical Switches
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieser physischen Switches aktualisieren
es: Actualizar relaciones y estados de energía para todos los elementos relacionados con estos switches físicos
it: Aggiorna le relazioni e gli stati di alimentazione di tutti gli elementi relativi a questi switch fisici
pt_br: Atualizar relacionamentos e estados de energia de todos os itens relacionados a comutadores físicos

source: Refresh relationships and power states for all items related to these Physical Switches?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieser physischen Switches aktualisieren?
es: ¿Desea actualizar relaciones y estados de energía para todos los elementos relacionados con estos switches físicos?
it: Aggiornare le relazioni e gli stati di alimentazione di tutti gli elementi relativi a questi Switch Fisici?
pt_br: Atualizar relacionamentos e estados de energia de todos os itens relacionados a comutadores físicos?

source: Refresh relationships and power states for all items related to these Storage Services
de: Beziehungen und Betriebszustände für alle Elemente aktualisieren, die sich auf diese Speicherservices beziehen
it: Aggiornare relazioni e stati di alimentazione per tutti gli elementi correlati a questi servizi di archiviazione

source: Refresh relationships and power states for all items related to these Storage Services?
de: Beziehungen und Betriebszustände für alle Elemente im Zusammenhang mit diesen Speicherservices aktualisieren?
it: Aggiornare relazioni e stati di alimentazione per tutti gli elementi relativi a questi servizi di archiviazione?

source: Refresh relationships and power states for all items related to these Volume Mappings
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieser Datenträgerzuordnungen aktualisieren
it: Aggiorna le relazioni e gli stati di alimentazione per tutti gli elementi correlati a queste associazioni volume

source: Refresh relationships and power states for all items related to these Volume Mappings?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieser Datenträgerzuordnungen aktualisieren?
it: Aggiornare le relazioni e gli stati di alimentazione per tutti gli elementi correlati a queste associazioni volume?

source: Refresh relationships and power states for all items related to this Cloud Provider
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieses Cloud-Providers aktualisieren
es: Actualizar relaciones y estados de energía para todos los ítemes relacionados con este proveedor de nube
it: Aggiorna le relazioni e gli stati di alimentazione di tutti gli elementi relativi a questo provider cloud
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados a este provedor de nuvem

source: Refresh relationships and power states for all items related to this Cloud Provider?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieses Cloud-Providers aktualisieren?
es: ¿Desea actualizar relaciones y estados de energía para todos los ítemes relacionados con este proveedor de nube?
it: Aggiornare le relazioni e gli stati di alimentazione di tutti gli elementi relativi a questo provider cloud?
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados a este provedor de nuvem?

source: Refresh relationships and power states for all items related to this Host Initiator
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieses Hostinitiators aktualisieren
it: Aggiorna le relazioni e gli stati di alimentazione di tutti gli elementi relativi a questo iniziatore host

source: Refresh relationships and power states for all items related to this Host Initiator Cluster?
de: Beziehungen und Betriebszustände für alle Elemente aktualisieren, die zu diesem Cluster von Hostinitiatoren gehören?
it: Aggiornare le relazioni e gli stati di alimentazione per tutti gli elementi correlati a questo cluster dell'iniziatore host?

source: Refresh relationships and power states for all items related to this Host Initiator Group
de: Beziehungen und Betriebszustände für alle Elemente aktualisieren, die sich auf diese Hostinitiatorgruppe beziehen
it: Aggiornare relazioni e stati di alimentazione per tutti gli elementi correlati a questo gruppo di iniziatori host

source: Refresh relationships and power states for all items related to this Host Initiator?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieses Hostinitiators aktualisieren?
it: Aggiornare le relazioni e gli stati di alimentazione di tutti gli elementi relativi a questo iniziatore host?

source: Refresh relationships and power states for all items related to this Image
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieses Image aktualisieren
es: Actualizar relaciones y estados de energía para todos los ítemes relacionados con esta imagen
it: Aggiorna le relazioni e gli stati di alimentazione per tutti gli elementi relativi a questa immagine
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados a esta imagem

source: Refresh relationships and power states for all items related to this Image?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieses Image aktualisieren?
es: ¿Desea actualizar relaciones y estados de energía para todos los ítemes relacionados con esta imagen?
it: Aggiornare le relazioni e gli stati di alimentazione per tutti gli elementi relativi a questa immagine?
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados a esta imagem?

source: Refresh relationships and power states for all items related to this Infrastructure Provider
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieses Infrastrukturproviders aktualisieren
es: Actualizar relaciones y estados de energía para todos los ítemes relacionados con este proveedor de infraestructura
it: Aggiorna le relazioni e gli stati di alimentazione di tutti gli elementi relativi a questo provider infrastruttura
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados a este provedor de infraestrutura

source: Refresh relationships and power states for all items related to this Infrastructure Provider?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieses Infrastrukturproviders aktualisieren?
es: ¿Desea actualizar relaciones y estados de energía para todos los ítemes relacionados con este proveedor de infraestructura?
it: Aggiornare le relazioni e gli stati di alimentazione di tutti gli elementi relativi a questo provider infrastruttura?
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados a este provedor de infraestrutura?

source: Refresh relationships and power states for all items related to this Instance
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieser Instanz aktualisieren
es: Actualizar relaciones y estados de energía para todos los ítemes relacionados con esta instancia
it: Aggiorna le relazioni e gli stati di alimentazione per tutti gli elementi relativi a questa istanza
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados a esta instância

source: Refresh relationships and power states for all items related to this Instance?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieser Instanz aktualisieren?
es: ¿Desea actualizar relaciones y estados de energía para todos los ítemes relacionados con esta instancia?
it: Aggiornare le relazioni e gli stati di alimentazione per tutti gli elementi relativi a questa istanza?
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados a esta instância?

source: Refresh relationships and power states for all items related to this Network Provider
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieses Netzbetreibers aktualisieren
es: Actualizar relaciones y estados de energía para todos los ítemes relacionados con este proveedor de red
it: Aggiorna le relazioni e gli stati di alimentazione di tutti gli elementi relativi a questo provider di rete
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados a este provedor de rede

source: Refresh relationships and power states for all items related to this Network Provider?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieses Netzbetreibers aktualisieren?
es: ¿Desea actualizar relaciones y estados de energía para todos los ítemes relacionados con este proveedor de red?
it: Aggiornare le relazioni e gli stati di alimentazione di tutti gli elementi relativi a questo provider di rete?
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados a este provedor de rede?

source: Refresh relationships and power states for all items related to this Physical Rack?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieses physischen Racks aktualisieren?
es: ¿Desea actualizar relaciones y estados de energía para todos los elementos relacionados con este rack físico?
it: Aggiornare le relazioni e gli stati di alimentazione di tutti gli elementi relativi a questo rack fisico?
pt_br: Atualizar relacionamentos e estados de energia de todos os itens relacionados a este rack físico?

source: Refresh relationships and power states for all items related to this Physical Storage
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieses physischen Speichers aktualisieren?
es: ¿Desea actualizar relaciones y estados de energía para todos los elementos relacionados con este almacenamiento físico?
it: Aggiorna le relazioni e gli stati di alimentazione di tutti gli elementi relativi a questo spazio fisico di archiviazione
pt_br: Atualizar relacionamentos e estados de energia de todos os itens relacionados a este armazenamento físico

source: Refresh relationships and power states for all items related to this Physical Storage?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieses physischen Speichers aktualisieren?
es: ¿Desea actualizar relaciones y estados de energía para todos los elementos relacionados con este almacenamiento físico?
it: Aggiornare le relazioni e gli stati di alimentazione di tutti gli elementi relativi a questo spazio fisico di archiviazione?
pt_br: Atualizar relacionamentos e estados de energia de todos os itens relacionados a este armazenamento físico?

source: Refresh relationships and power states for all items related to this Physical Switch
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieses physischen Switch aktualisieren
es: ¿Desea actualizar relaciones y estados de energía para todos los elementos relacionados con este switch físico?
it: Aggiorna le relazioni e gli stati di alimentazione di tutti gli elementi relativi a questo switch fisico
pt_br: Atualizar relacionamentos e estados de energia de todos os itens relacionados a este comutador físico

source: Refresh relationships and power states for all items related to this Physical Switch?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieses physischen Switch aktualisieren?
es: ¿Desea actualizar relaciones y estados de energía para todos los elementos relacionados con este switch físico?
it: Aggiornare le relazioni e gli stati di alimentazione di tutti gli elementi relativi a questo switch fisico?
pt_br: Atualizar relacionamentos e estados de energia de todos os itens relacionados a este comutador físico?

source: Refresh relationships and power states for all items related to this Storage Manager
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieses Speichermanagers aktualisieren
es: Actualizar relaciones y estados de energía para todos los elementos relacionados con este administrador de almacenamiento
it: Aggiorna le relazioni e gli stati di alimentazione di tutti gli elementi relativi a questo gestore di spazio di archiviazione
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados a este gerenciador de armazenamento

source: Refresh relationships and power states for all items related to this Storage Manager?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieses Speichermanagers aktualisieren?
es: ¿Desea actualizar relaciones y estados de energía para todos los elementos relacionados con este administrador de almacenamiento?
it: Aggiornare le relazioni e gli stati di alimentazione di tutti gli elementi relativi a questo gestore di spazio di archiviazione?
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados a este gerenciador de armazenamento?

source: Refresh relationships and power states for all items related to this Storage Service
de: Beziehungen und Betriebszustände für alle Elemente aktualisieren, die sich auf diesen Speicherservice beziehen
it: Aggiornare relazioni e stati di alimentazione per tutti gli elementi correlati a questo servizio di archiviazione

source: Refresh relationships and power states for all items related to this Storage Service?
de: Beziehungen und Betriebszustände für alle Elemente im Zusammenhang mit diesem Speicherservice aktualisieren?
it: Aggiornare relazioni e stati di alimentazione per tutti gli elementi relativi a questo servizio di archiviazione?

source: Refresh relationships and power states for all items related to this Template
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieser Vorlage aktualisieren
es: Actualizar relaciones y estados de energía para todos los ítemes relacionados con esta plantilla
it: Aggiorna le relazioni e gli stati di alimentazione per tutti gli elementi relativi a questo modello
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados a este modelo

source: Refresh relationships and power states for all items related to this Template?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieser Vorlage aktualisieren?
es: ¿Desea actualizar relaciones y estados de energía para todos los ítemes relacionados con esta plantilla?
it: Aggiornare le relazioni e gli stati di alimentazione per tutti gli elementi relativi a questo modello?
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados a este modelo?

source: Refresh relationships and power states for all items related to this VM
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieser VM aktualisieren
es: Actualizar relaciones y estados de energía para todos los ítemes relacionados con esta máquina virtual
it: Aggiorna le relazioni e gli stati di alimentazione per tutti gli elementi relativi a questa VM
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados a esta máquina virtual

source: Refresh relationships and power states for all items related to this VM?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieser VM aktualisieren?
es: ¿Desea actualizar relaciones y estados de energía para todos los ítemes relacionados con esta máquina virtual?
it: Aggiornare le relazioni e gli stati di alimentazione per tutti gli elementi relativi a questa VM?
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados a esta máquina virtual?

source: Refresh relationships and power states for all items related to this Volume Mapping
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieser Datenträgerzuordnung aktualisieren
it: Aggiorna le relazioni e gli stati di alimentazione di tutti gli elementi relativi a questa associazione volume

source: Refresh relationships and power states for all items related to this Volume Mapping?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieser Datenträgerzuordnung aktualisieren?
it: Aggiornare le relazioni e gli stati di alimentazione di tutti gli elementi relativi a questa associazione volume?

source: Refresh relationships and power states for all items related to this item
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieses Elements aktualisieren
es: Actualizar relaciones y estados de energía para todos los ítemes relacionados con este ítem
it: Aggiorna le relazioni e gli stati di alimentazione per tutti gli elementi relativi a questo elemento
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados a este item

source: Refresh relationships and power states for all items related to this item?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente dieses Elements aktualisieren?
es: ¿Desea actualizar relaciones y estados de energía para todos los ítemes relacionados con este ítem?
it: Aggiornare le relazioni e gli stati di alimentazione per tutti gli elementi relativi a questo elemento?
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados a este item?

source: Refresh relationships for all items related of Provider
de: Beziehungen für alle Elemente mit Bezug zu 'Provider' aktualisieren
es: Actualizar relaciones para todos los ítemes relacionados de proveedor
it: Aggiorna le relazioni di tutti gli elementi relativi al Provider
pt_br: Atualizar relações para todos os itens relacionados a provedor

source: Refresh relationships for all items related to Configuration Manager Provider
de: Beziehungen für alle Elemente mit Bezug zum Konfigurationsmanager-Provider aktualisieren
es: Actualizar relaciones para todos los ítemes relacionados con el proveedor de administradores de configuración
it: Aggiorna relazioni per tutti gli elementi correlati al provider del gestore configurazione
pt_br: Atualizar relacionamentos para todos os itens relacionados ao provedor de gerenciador de configuração

source: Refresh relationships for all items related to the selected items
de: Beziehungen für alle zugehörigen Elemente der ausgewählten Elemente aktualisieren
es: Actualizar relaciones para todos los ítemes relacionados con los ítemes seleccionados
it: Aggiorna le relazioni di tutti gli elementi relativi agli elementi selezionati
pt_br: Atualizar relacionamentos para todos os itens relacionados aos itens selecionados

source: Refresh relationships for all items related to the selected items?
de: Beziehungen für alle zugehörigen Elemente der ausgewählten Elemente aktualisieren?
es: ¿Desea actualizar relaciones para todos los ítemes relacionados con los ítemes seleccionados?
it: Aggiornare le relazioni di tutti gli elementi relativi agli elementi selezionati?
pt_br: Atualizar relacionamentos para todos os itens relacionados aos itens selecionados?

source: Refresh relationships for all items related to this Provider
de: Beziehungen für alle zugehörigen Elemente des Providers aktualisieren
es: Actualizar relaciones para todos los ítemes relacionados con este proveedor
it: Aggiorna le relazioni di tutti gli elementi relativi a questo provider
pt_br: Atualizar relacionamentos para todos os itens relacionados a este provedor

source: Refresh relationships for all items related to this Provider?
de: Beziehungen für alle zugehörigen Elemente des Providers aktualisieren?
es: ¿Desea actualizar relaciones para todos los ítemes relacionados con este proveedor?
it: Aggiornare le relazioni di tutti gli elementi relativi a questo provider?
pt_br: Atualizar relacionamentos para todos os itens relacionados a este provedor?

source: Refresh selected Ansible Repositories?
de: Ausgewählte Ansible-Repositorys aktualisieren?
es: ¿Desea actualizar los repositorios Ansible seleccionados?
it: Aggiornare i repository Ansible selezionati?
pt_br: Atualizar repositórios do Ansible selecionados?

source: Refresh selected Reports
de: Ausgewählte Berichte aktualisieren
es: Actualizar informes seleccionados
it: Aggiorna Report selezionati
pt_br: Atualizar relatórios selecionados

source: Refresh the list
de: Liste aktualisieren
es: Actualizar la lista
it: Aggiorna l'elenco
pt_br: Atualizar a lista

source: Refresh this Repository
de: Dieses Repository aktualisieren
es: Actualizar este repositorio
it: Aggiorna questo repository
pt_br: Atualizar este repositório
