Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Remove Interface not supported by Router "%{name}"
de: Entfernen von Schnittstelle wird von Router "%{name}" nicht unterstützt
es: El enrutador "%{name}" no admite la eliminación de la interfaz
it: Rimozione dell'interfaccia non supportata dal router "%{name}"
pt_br: A remoção de interface não é suportada pelo Roteador "%{name}"

source: Remove Interface on Subnet from Router "%{name}" failed: Task start failed
de: Entfernen von Schnittstelle im Teilnetz zu Router "%{name}" fehlgeschlagen: Taskstart fehlgeschlagen
es: Error al eliminar la interfaz de subred del enrutador "%{name}": Error en el inicio de la tarea
it: Rimozione dell'interfaccia sulla sottorete dal router "%{name}" non riuscita: avvio dell'attività non riuscito
pt_br: A remoção de interface na sub-rede do roteador "%{name}" falhou: o início da tarefa falhou

source: Remove Interface on Subnet from Router "%{name}" was cancelled by the user
de: Entfernen von Schnittstelle im Teilnetz zu Router "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la eliminación de la interfaz de la subred del enrutador "%{name}"
it: La rimozione dell'interfaccia sulla sottorete dal router "%{name}" è stata annullata dall'utente
pt_br: A remoção de interface na sub-rede do Roteador "%{name}" foi cancelada pelo usuário

source: Remove Jobs
de: Jobs entfernen
es: Eliminar tareas
it: Rimuovi lavori
pt_br: Remover tarefas

source: Remove Key Pairs
de: Schlüsselpaare entfernen
es: Eliminar pares de claves
it: Rimuovi Coppie di chiavi
pt_br: Remover pares de chaves

source: Remove Methods
de: Methoden entfernen
es: Eliminar métodos
it: Rimuovi metodi
pt_br: Remover métodos

source: Remove Namespaces
de: Namensbereiche entfernen
es: Eliminar espacios de nombre
it: Rimuovi namespace
pt_br: Remover namespaces

source: Remove Network Adapters
de: Netzadapter entfernen
es: Eliminar adaptadores de red
it: Rimuovi adattatori di rete
pt_br: Remover adaptadores de rede

source: Remove Network Provider
de: Netzbetreiber entfernen
es: Eliminar proveedor de red
it: Rimuovi provider di rete
pt_br: Remover provedor de rede

source: Remove Network Providers from Inventory
de: Netzbetreiber aus Bestand entfernen
es: Eliminar Proveedores de red del inventario
it: Rimuovi i provider di rete dall'inventario
pt_br: Remover provedores de rede do inventário

source: Remove Network Service Entry
de: Netzserviceeintrag entfernen
es: Eliminar entrada de servicio de red
it: Rimuovi voce servizio di rete
pt_br: Remover a entrada de serviço de rede

source: Remove Networks
de: Netze entfernen
es: Eliminar redes
it: Rimuovi reti
pt_br: Remover redes

source: Remove Object Storage Container from Inventory
de: Objektspeichercontainer aus Bestand entfernen
es: Eliminar Contenedor de almacenamiento de objetos del inventario
it: Rimuovere contenitore archivio oggetti dall'inventario
pt_br: Remover contêiner de armazenamento de objeto do inventário

source: Remove Object Storage Containers from Inventory
de: Objektspeichercontainer aus Bestand entfernen
es: Eliminar Contenedores de almacenamiento de objetos del inventario
it: Rimuovi contenitori archivio oggetti dell'inventario
pt_br: Remover contêineres de armazenamento de objeto do inventário

source: Remove Object Storage Manager
de: Objektspeichermanager entfernen
es: Eliminar administrador de almacenamiento en bloque
it: Rimuovi Gestore Archivio Oggetti
pt_br: Remover gerenciador de armazenamento de objeto

source: Remove Object Storage Managers from Inventory
de: Objektspeichermanager aus Bestand entfernen
es: Eliminar Administradores de almacenamiento de objetos del inventario
it: Rimuovi gestori di archiviazione oggetti dall'inventario
pt_br: Remover gerenciadores de armazenamento de objeto do inventário

source: Remove Object Storage Object from Inventory
de: Objektspeicherobjekt aus Bestand entfernen
es: Eliminar Objeto del almacén de objetos del inventario
it: Rimuovi oggetto dell'archivio oggetti dall'inventario
pt_br: Remover objeto de armazenamento de objetos do inventário

source: Remove Object Storage Objects from Inventory
de: Objektspeicherobjekte aus Bestand entfernen
es: Eliminar Objetos del almacén de objetos del inventario
it: Rimuovi oggetto dell'archivio oggetti dall'inventario
pt_br: Remover objetos de armazenamento de objetos do inventário

source: Remove Orchestration Stack
de: Orchestrierungsstack entfernen
es: Eliminar pila de orquestación
it: Rimuovi Stack di orchestrazione
pt_br: Remover pilha de orquestração

source: Remove Orchestration Stacks from Inventory
de: Orchestrierungsstacks aus Bestand entfernen
es: Eliminar Pilas de orquestación del inventario
it: Rimuovi gli stack di orchestrazione selezionati dall'inventario
pt_br: Remover pilhas de orquestração do inventário

source: Remove Orchestration Template
de: Orchestrierungsvorlage entfernen
es: Eliminar plantilla de orquestación
it: Rimuovi Modello di orchestrazione
pt_br: Remover modelo de orquestração

source: Remove PXE Servers
de: PXE-Server entfernen
es: Eliminar servidores PXE
it: Rimuovi i server PXE
pt_br: Remover servidores PXE

source: Remove PXE Servers from Inventory
de: PXE-Server aus Bestand entfernen
es: Eliminar servidores PXE del inventario
it: Rimuovi i Server PXE dall'inventario
pt_br: Remover servidores PXE do inventário

source: Remove Persistent Volume
de: Persistenten Datenträger entfernen
es: Eliminar volumen persistente
it: Rimuovi Volume Permanente
pt_br: Remover volume persistente

source: Remove Physical Infrastructure Providers
de: Provider für physische Infrastruktur entfernen
es: Quitar proveedores de infraestructura física
it: Rimuovi Provider di Infrastrutture Fisiche
pt_br: Remover provedores de infraestrutura física

source: Remove Physical Infrastructure Providers from Inventory
de: Provider für physische Infrastruktur aus Bestand entfernen
es: Eliminar proveedores de infraestructura física del inventario
it: Rimuovi provider di infrastrutture fisiche dall'inventario
pt_br: Remover provedores de infraestrutura física do inventário

source: Remove Physical Server(s)
de: Physische(n) Server entfernen
es: Eliminar servidor(es) físico(s)
it: Rimuovi Server fisici
pt_br: Remover servidor(es) físico(s)

source: Remove Providers
de: Provider entfernen
es: Eliminar proveedores
it: Rimuovi provider
pt_br: Remover provedores

source: Remove Provier
de: Provider entfernen
es: Eliminar proveedor
it: Rimuovi provider
pt_br: Remover provedor

source: Remove Repository
de: Repository entfernen
es: Quitar repositorio
it: Rimuovi repository
pt_br: Remover repositório

source: Remove Resource Pool from Inventory
de: Ressourcenpool aus Bestand entfernen
es: Eliminar Agrupación de recursos del inventario
it: Rimuovi Pool di Risorse dall'inventario
pt_br: Remover conjunto de recursos do inventário

source: Remove Resource Pools
de: Ressourcenpools entfernen
es: Eliminar agrupaciones de recursos
it: Rimuovi Pool di risorse
pt_br: Remover conjuntos de recursos

source: Remove Resource Pools from Inventory
de: Ressourcenpools aus Bestand entfernen
es: Eliminar Agrupaciones de recursos del inventario
it: Rimuovi i Pool di Risorse dall'inventario
pt_br: Remover conjuntos dos recursos do inventário

source: Remove Routers
de: Router entfernen
es: Borrar enrutadores
it: Rimuovi router
pt_br: Remover roteadores

source: Remove Security Group
de: Sicherheitsgruppe entfernen
es: Eliminar grupo de seguridad
it: Rimuovi gruppo di sicurezza
pt_br: Remover grupo de segurança

source: Remove Security Group from %{model} "%{name}"
de: Entfernen von Sicherheitsgruppe aus %{model} "%{name}"
es: Eliminar grupos de seguridad de %{model} "%{name}"
it: Rimuovi gruppo di sicurezza da %{model} "%{name}"
pt_br: Remover Grupo de segurança do %{model} "%{name}"

source: Remove Security Group from Instance
de: Sicherheitsgruppe aus Instanz entfernen
es: Eliminar grupo de seguridad de instancia
it: Rimuovi gruppo di sicurezza dall'istanza
pt_br: Remover grupo de segurança da instância

source: Remove Security Group to '%{name}'
de: Entfernen von Sicherheitsgruppe für '%{name}'
es: Eliminar grupo de seguridad de '%{name}'
it: Rimuovi gruppo di sicurezza da '%{name}'
pt_br: Remover o Grupo de segurança para '%{name}'

source: Remove Security Groups
de: Sicherheitsgruppen entfernen
es: Quitar grupos de seguridad
it: Rimuovi gruppi di sicurezza
pt_br: Remover grupos de segurança

source: Remove Security Policies
de: Sicherheitsrichtlinien entfernen
es: Eliminar políticas de seguridad
it: Rimuovi politiche di sicurezza
pt_br: Remover as políticas de segurança

source: Remove Security Policy
de: Sicherheitsrichtlinie entfernen
es: Eliminar política de seguridad
it: Rimuovi politica di sicurezza
pt_br: Remover a política de segurança

source: Remove Security Policy (NSX-T)
de: Sicherheitsrichtlinie entfernen (NSX-T)
it: Rimuovi politica di sicurezza (NSX-T)

source: Remove Security Policy Rule
de: Sicherheitsrichtlinienregel entfernen
es: Eliminar regla de política de seguridad
it: Rimuovi regola della politica di sicurezza
pt_br: Remover a regra de política de segurança

source: Remove Security Policy Rule (NSX-T)
de: Sicherheitsrichtlinienregel entfernen (NSX-T)
it: Rimuovi regola della politica di sicurezza (NSX-T)

source: Remove Security Policy Rules
de: Regeln für Sicherheitsrichtlinien entfernen
es: Eliminar reglas de política de seguridad
it: Rimuovi regle della politica di sicurezza
pt_br: Remover as regras de política de segurança

source: Remove Selected items from Inventory
de: Ausgewählte Elemente aus Bestand entfernen
es: Eliminar los elementos seleccionados del inventario
it: Rimuovi elementi selezionati dall'inventario
pt_br: Remover itens selecionados do inventário

source: Remove Service from Inventory
de: Service aus Bestand entfernen
es: Eliminar servicio del inventario
it: Rimuovi Servizio dall'inventario
pt_br: Remover serviço do inventário

source: Remove Services
de: Services entfernen
es: Eliminar servicios
it: Rimuovi servizi
pt_br: Remover serviços

source: Remove Snapshot
de: Momentaufnahme entfernen
es: Borrar instantánea
it: Rimuovi istantanea
pt_br: Remover captura instantânea

source: Remove Storage Manager
de: Speichermanager entfernen
es: Quitar administrador de almacenamiento
it: Rimuovi gestori dello spazio di archiviazione
pt_br: Remover gerenciador de armazenamento

source: Remove Storage Managers from Inventory
de: Speichermanager aus Bestand entfernen
es: Eliminar Administradores de almacenamiento del inventario
it: Rimuovi gestori dello spazio di archiviazione dall'inventario
pt_br: Remover gerenciadores de armazenamento do inventário

source: Remove Subnets
de: Teilnetze entfernen
es: Eliminar subredes
it: Rimuovi sottoreti
pt_br: Remover sub-redes

source: Remove System Image Types
de: Systemimagetypen entfernen
es: Eliminar tipos de imágenes del sistema
it: Rimuovi i tipi di immagini di sistema
pt_br: Remover tipos de imagem do sistema

source: Remove Tags
de: Tags entfernen
es: Eliminar etiquetas
it: Rimuovi tag
pt_br: Remover tags

source: Remove Tags Settings
de: Tageinstellungen entfernen
es: Eliminar configuración de etiquetas
it: Rimuovi impostazioni Tag
pt_br: Remover configurações de tags

source: Remove Template from Inventory
de: Vorlage aus Bestand entfernen
es: Eliminar Plantilla del inventario
it: Rimuovi Modello dall'inventario
pt_br: Remover modelo do inventário

source: Remove Templates
de: Vorlagen entfernen
es: Eliminar plantillas
it: Rimuovi modelli
pt_br: Remover modelos

source: Remove Templates from Inventory
de: Vorlagen aus Bestand entfernen
es: Eliminar plantillas del inventario
it: Rimuovi Modelli dall'inventario
pt_br: Remover modelos do inventário

source: Remove Templates from the TemplateDB
de: Vorlagen aus Vorlagendatenbank entfernen
es: Eliminar plantillas de la base de datos de plantillas
it: Rimuovi Modelli da TemplateDB
pt_br: Remover modelos do TemplateDB

source: Remove Tenants
de: Tenants entfernen
es: Borrar inquilinos
it: Rimuovi tenant
pt_br: Remover locatários

source: Remove VM
de: VM entfernen
es: Eliminar máquina virtual
it: Rimuovi VM
pt_br: Remover máquina virtual

source: Remove VM from Placement Group
de: VM aus Platzierungsgruppe entfernen
it: Rimuovi VM da gruppo di posizionamento

source: Remove Virtual Machine from Inventory
de: Virtuelle Maschine aus Bestand entfernen
es: Eliminar máquina virtual del inventario
it: Rimuovi macchina virtuale dall'inventario
pt_br: Remover máquina virtual do inventário

source: Remove Volumes
de: Datenträger entfernen
es: Eliminar volúmenes
it: Rimuovi volumi
pt_br: Remover volumes

source: Remove Widget
de: Widget entfernen
es: Eliminar asistente
it: Rimuovi widget
pt_br: Remover widget

source: Remove a Host Initiator
de: Hostinitiator entfernen
it: Rimuovi un iniziatore host

source: Remove a Network Service
de: Netzservice entfernen
es: Eliminar un servicio de red
it: Rimuovi un servizio di rete
pt_br: Remover um serviço de rede

source: Remove a Physical Storage
de: Physischen Speicher entfernen
it: Rimuovi uno spazio fisico di archiviazione

source: Remove a Repository
de: Ein Repository entfernen
es: Quitar un repositorio
it: Rimuovi un repository
pt_br: Remover um repositório

source: Remove a Security Group from this Instance
de: Sicherheitsgruppe aus dieser Instanz entfernen
es: Eliminar un Grupo de seguridad de esta instancia
it: Rimuovi un Gruppo di sicurezza da questa istanza
pt_br: Remover um grupo de segurança desta instância

source: Remove a Storage Service
de: Speicherservice entfernen
it: Rimuovere un servizio di archiviazione

source: Remove all
de: Alle entfernen
it: Rimuovi tutto

source: Remove all Actions from this Event
de: Alle Aktionen aus diesem Ereignis entfernen
es: Eliminar todas las acciones de este evento
it: Rimuovi tutte le Azioni da questo Evento
pt_br: Remover todas as ações deste evento

source: Remove all Conditions from this Policy
de: Alle Bedingungen aus dieser Richtlinie entfernen
es: Eliminar todas las condiciones de esta política
it: Rimuovi tutte le condizioni da questa politica
pt_br: Remover todas as condições desta política

source: Remove cloud database
de: Clouddatenbank entfernen
it: Rimuovi database cloud

source: Remove from Dashboard
de: Aus Dashboard entfernen
es: Eliminar del panel
it: Rimuovi dal dashboard
pt_br: Remover do painel

source: Remove from Policy
de: Aus Richtlinie entfernen
es: Eliminar de la política
it: Rimuovi dalla politica
pt_br: Remover da política

source: Remove from the VMDB
de: Aus der VMDB entfernen
es: Eliminar de la base de datos de la máquina virtual
it: Rimuovi dal VMDB
pt_br: Remover para VMDB

source: Remove item from Inventory
de: Element aus Bestand entfernen
es: Eliminar elemento del inventario
it: Rimuovi elemento dall'inventario
pt_br: Remover item do inventário

source: Remove items from Inventory
de: Elemente aus Bestand entfernen
es: Eliminar elementos del inventario
it: Rimuovere gli elementi dall'inventario
pt_br: Remover itens do inventário

source: Remove resources?
de: Ressourcen entfernen?
es: ¿Desea quitar recursos?
it: Rimuovere le risorse?
pt_br: Remover recursos?

source: Remove selected Actions from this Event
de: Ausgewählte Aktionen aus diesem Ereignis entfernen
es: Eliminar las acciones seleccionadas de este evento
it: Rimuovi le Azioni selezionate da questo evento
pt_br: Remover ações selecionadas deste evento

source: Remove selected Catalogs
de: Ausgewählte Kataloge entfernen
es: Borrar catálogos seleccionados
it: Rimuovi i cataloghi selezionati
pt_br: Remover catálogos selecionados

source: Remove selected Chargeback Rates from the VMDB
de: Ausgewählte Rückerstattungsraten aus der VMDB entfernen
es: Eliminar las tasas de Chargeback seleccionadas de la base de datos de la máquina virtual
it: Rimuovi i tassi di chargeback selezionati dal VMDB
pt_br: Remover taxas de estorno selecionadas do VMDB

source: Remove selected Cloud Providers from Inventory
de: Ausgewählte Cloud-Provider aus Bestand entfernen
es: Eliminar Proveedores de nube seleccionados del inventario
it: Rimuovi i provider cloud selezionati dall'inventario
pt_br: Remover provedores em nuvem selecionados do inventário

source: Remove selected Conditions from this Policy
de: Ausgewählte Bedingungen aus dieser Richtlinie entfernen
es: Eliminar las condiciones seleccionadas de esta política
it: Rimuovi le condizioni selezionate da questa politica
pt_br: Remover condições selecionadas desta política

source: Remove selected Containers Providers from Inventory
de: Ausgewählte Container-Provider aus Bestand entfernen
es: Eliminar Proveedores de contenedores seleccionados del inventario
it: Rimuovi i provider contenitori selezionati dall'inventario
pt_br: Remover provedores de contêineres selecionados do inventário

source: Remove selected Credentials from Inventory
de: Ausgewählte Berechtigungsnachweise aus Bestand entfernen
es: Eliminar Credenciales seleccionadas del inventario
it: Rimuovi le credenziali selezionate dall'inventario
pt_br: Remover credenciais selecionadas do inventário

source: Remove selected Customization Templates
de: Ausgewählte Anpassungsvorlagen entfernen
es: Eliminar las plantillas de personalización seleccionadas
it: Rimuovi modelli di personalizzazione selezionati
pt_br: Remover modelos de customização selecionados

source: Remove selected Datastores from Inventory
de: Ausgewählte Datenspeicher aus Bestand entfernen
es: Eliminar Almacenes de datos seleccionados del inventario
it: Rimuovi Datastore selezionati dall'inventario
pt_br: Remover armazenamentos de dados selecionados do inventário

source: Remove selected Dialogs
de: Ausgewählte Dialoge entfernen
es: Eliminar los cuadros de diálogo seleccionados
it: Rimuovi le finestre di dialogo selezionate
pt_br: Remover caixas de diálogo selecionadas

source: Remove selected Domains
de: Ausgewählte Domänen entfernen
es: Eliminar los dominios seleccionados
it: Rimuovi i Domini selezionati
pt_br: Remover domínios selecionados

source: Remove selected Firmware Registries from Inventory?
de: Ausgewählte Firmware-Registrys aus Bestand entfernen?
es: ¿Eliminar los registros de firmware seleccionados del inventario?
it: Rimuovere i registri firmware selezionati dall'inventario?
pt_br: Deseja remover registros de firmware selecionados do inventário?

source: Remove selected Flavors
de: Ausgewählte Varianten entfernen
es: Eliminar clases seleccionadas
it: Rimuovi flavor selezionati
pt_br: Remover tipos selecionados

source: Remove selected Generic Object Definitions from Inventory
de: Ausgewählte generische Objektdefinitionen aus Bestand entfernen
es: Eliminar definiciones de objetos genéricos seleccionadas del inventario
it: Rimuovi definizioni di oggetto generico selezionate dall'inventario
pt_br: Remover as definições de objeto genérico selecionadas do inventário

source: Remove selected ISO Datastores from Inventory
de: Ausgewählte ISO-Datenspeicher aus Bestand entfernen
es: Eliminar Almacenes de datos ISO seleccionados del inventario
it: Rimuovere il datastore ISO selezionato dall'inventario
pt_br: Remover armazenamentos de dados ISO selecionados do inventário

source: Remove selected Infrastructure Providers from Inventory
de: Ausgewählte Infrastrukturprovider aus Bestand entfernen
es: Eliminar Proveedores de infraestructura seleccionados del inventario
it: Rimuovi i provider infrastruttura selezionati dall'inventario
pt_br: Remover provedores de infraestrutura selecionados do inventário

source: Remove selected Instances
de: Ausgewählte Instanzen entfernen
es: Eliminar las instancias seleccionadas
it: Rimuovi istanze selezionate
pt_br: Remover instâncias selecionadas

source: Remove selected Items
de: Ausgewählte Elemente entfernen
es: Eliminar los ítemes seleccionados
it: Rimuovi elementi selezionati
pt_br: Remover itens selecionados

source: Remove selected Jobs
de: Ausgewählte Jobs entfernen
es: Eliminar las tareas seleccionadas
it: Rimuovi lavori selezionati
pt_br: Remover tarefas selecionadas

source: Remove selected Key Pairs from Inventory
de: Ausgewählte Schlüsselpaare aus Bestand entfernen
es: Eliminar Pares de claves seleccionados del inventario
it: Rimuovi le coppie di chiavi selezionate dall'inventario
pt_br: Remover pares de chaves selecionados do inventário

source: Remove selected Methods
de: Ausgewählte Methoden entfernen
es: Eliminar los métodos seleccionados
it: Rimuovere i metodi selezionati
pt_br: Remover métodos selecionados

source: Remove selected Namespaces
de: Ausgewählte Namensbereiche entfernen
es: Eliminar los espacios de nombre seleccionados
it: Rimuovi namespace selezionati
pt_br: Remover namespaces selecionados

source: Remove selected Network Providers from Inventory
de: Ausgewählte Netzbetreiber aus Bestand entfernen
es: Eliminar Proveedores de red seleccionados del inventario
it: Rimuovi i provider di rete selezionati dall'inventario
pt_br: Remover provedores de rede selecionados do inventário

source: Remove selected Object Storage Containers from Inventory
de: Ausgewählte Objektspeichercontainer aus Bestand entfernen
es: Eliminar Contenedores de almacenamiento de objetos seleccionados del inventario
it: Rimuovi contenitori archivio oggetti selezionati dall'inventario
pt_br: Remover contêineres de armazenamento de objeto selecionados do inventário

source: Remove selected Object Storage Managers from Inventory
de: Ausgewählte Objektspeichermanager aus Bestand entfernen
es: Eliminar Administradores de almacenamiento de objetos seleccionados del inventario
it: Rimuovi gestori dello spazio di archiviazione oggetti selezionati dall'inventario
pt_br: Remover gerenciadores de armazenamento de objeto selecionados do inventário

source: Remove selected Object Storage Objects from Inventory
de: Ausgewählte Objektspeicherobjekte aus Bestand entfernen
es: Eliminar Objetos del almacén de datos seleccionados del inventario
it: Rimuovi oggetto selezionato dell'archivio oggetti dall'inventario
pt_br: Remover objetos de armazenamento de objetos selecionados do inventário

source: Remove selected Orchestration Stacks from Inventory
de: Ausgewählte Orchestrierungsstacks aus Bestand entfernen
es: Eliminar Pilas de orquestación seleccionadas del inventario
it: Rimuovi lo stack di orchestrazione selezionato dall'inventario
pt_br: Remover pilhas de orquestração selecionadas do inventário

source: Remove selected Orchestration Templates from Inventory
de: Ausgewählte Orchestrierungsvorlagen aus Bestand entfernen
es: Eliminar Plantillas de orquestación seleccionadas del inventario
it: Rimuovi il modello di orchestrazione selezionato dall'inventario
pt_br: Remover modelos de orquestração selecionados do inventário

source: Remove selected Orchestration Templates from Inventory?
de: Ausgewählte Orchestrierungsvorlagen aus Bestand entfernen?
es: ¿Desea eliminar las Plantillas de orquestación seleccionadas del inventario?
it: Rimuovere i modelli di orchestrazione selezionati dall'inventario?
pt_br: Remover modelos de orquestração selecionados do inventário?

source: Remove selected PXE Servers from Inventory
de: Ausgewählte PXE-Server aus Bestand entfernen
es: Eliminar los Servidores PXE seleccionados del inventario
it: Rimuovi Server PXE selezionati dall'inventario
pt_br: Remover servidores PXE selecionados do inventário

source: Remove selected Physical Infrastructure Providers from Inventory
de: Ausgewählte Provider für physische Infrastruktur aus Bestand entfernen
es: Eliminar proveedores de infraestructura física seleccionados del inventario
it: Rimuovi i provider di infrastrutture fisiche selezionati dall'inventario
pt_br: Remover provedores de infraestrutura física selecionados do inventário
