Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Unable to add the following tags to %{class_name} %{id}: %{names}.
de: Die folgenden Tags können nicht zu %{class_name} %{id} hinzugefügt werden: %{names}.
es: No se han podido añadir las siguientes etiquetas a %{class_name} %{id}: %{names}.
it: Impossibile aggiungere i seguenti tag a %{class_name} %{id}: %{names}.
pt_br: Não é possível incluir as tags a seguir no %{class_name} %{id}: %{names}.

source: Unable to remove the following tags from %{class_name} %{id}: %{names}.
de: Die folgenden Tags können nicht aus %{class_name} %{id} entfernt werden: %{names}.
es: No se han podido eliminar las siguientes etiquetas de %{class_name} %{id}: %{names}.
it: Impossibile rimuovere i seguenti tag da %{class_name} %{id}: %{names}.
pt_br: Não é possível remover as tags a seguir de %{class_name} %{id}: %{names}.

source: # of Days
de: Anzahl Tage
es: # de días
it: Numero di giorni
pt_br: Nº de dias

source: %{host_uid_ems} is not a compute node
de: %{host_uid_ems} ist kein Rechenknoten
es: %{host_uid_ems} no es un nodo de cálculo
it: %{host_uid_ems} non è un nodo di elaborazione
pt_br: O %{host_uid_ems} não é um nó de cálculo

source: %{host_uid_ems} needs to be evacuated before it can be removed
de: %{host_uid_ems} muss evakuiert werden, bevor er entfernt werden kann
es: %{host_uid_ems} se tiene que evacuar para que se pueda eliminar
it: %{host_uid_ems} deve essere evacuato prima di poter essere rimosso
pt_br: O %{host_uid_ems} precisa ser evacuado para que ele possa ser removido

source: %{host_uid_ems} needs to be in maintenance mode before it can be removed
de: %{host_uid_ems} muss im Wartungsmodus sein, bevor er entfernt werden kann
es: %{host_uid_ems} tiene que estar en modo de mantenimiento para que se pueda eliminar
it: %{host_uid_ems} deve essere in mmidalità di manutenzione prima di poter essere rimosso
pt_br: O %{host_uid_ems} precisa estar no modo de manutenção para que ele possa ser removido

source: %{name} from %{value} to %{parameters}
de: %{name} von %{value} in %{parameters}
es: %{name} de %{value} a %{parameters}
it: %{name} da %{value} a %{parameters}
pt_br: %{name} de %{value} para %{parameters}

source: (%{priority}active, PID=%{number})
de: (%{priority} aktiv, PID=%{number})
es: (%{priority}activo, PID=%{number})
it: (%{priority} attivo, PID=%{number})
pt_br: (%{priority} ativo, PID=%{number})

source: (%{priority}available, PID=%{number})
de: (%{priority} verfügbar, PID=%{number})
es: (%{priority}disponible, PID=%{number})
it: (%{priority} disponibile, PID=%{number})
pt_br: (%{priority} disponível, PID=%{number})

source: (%{priority}unavailable)
de: (%{priority} nicht verfügbar)
es: (%{priority}no disponible)
it: (%{priority} non disponibile)
pt_br: (%{priority} indisponível)

source: (Analysis History)
de: (Analyseverlauf)
es: (Histórico de análisis)
it: (Cronologia analisi)
pt_br: (Histórico de análises)

source: (Compliance History - Last %{number} Checks)
de: (Konformitätsverlauf - Letzte %{number} Prüfungen)
es: (Historial de cumplimiento - Últimas comprobaciones de %{number})
it: (Cronologia conformità - Ultime %{number} verifiche)
pt_br: (Histórico de conformidade - últimas %{number} verificações)

source: (Container)
es: (Contenedor)
it: (Contenitore)
pt_br: (Contêiner)

source: (Custom Button Events)
de: (Ereignisse für angepasste Schaltflächen)
es: (Eventos de botón personalizado)
it: (Eventi pulsante personalizzato)
pt_br: (Eventos de botão customizado)

source: (Devices)
de: (Einheiten)
es: (Dispositivos)
it: (Dispositivi)
pt_br: (Dispositivos)

source: (Genealogy)
de: (Genealogie)
es: (Genealogía)
it: (Genealogia)
pt_br: (Genealogia)

source: (Inactive)
de: (Inaktiv)
es: (Inactivo)
it: (Inattivo)
pt_br: (Inativo)

source: (Latest Compliance Check)
de: (Letzte Konformitätsprüfung)
es: (Última comprobación de integridad)
it: (Controllo di conformità più recente)
pt_br: (Última verificação de conformidade)

source: (Names with "%{search_text}")
de: (Namen mit "%{search_text}")
es: (Nombres con "%{search_text}")
it: (Nomi con "%{search_text}")
pt_br: (Nomes com "%{search_text}")

source: (Networks)
de: (Netze)
es: (Redes)
it: (Reti)
pt_br: (Redes)

source: (OS Information)
de: (Betriebssysteminformationen)
es: (Información de SO)
it: (Informazioni sul sistema operativo)
pt_br: (Informações do S.O.)

source: (Properties)
de: (Eigenschaften)
es: (Propiedades)
it: (Proprietà)
pt_br: (Propriedades)

source: (Resources)
de: (Ressourcen)
es: (Recursos)
it: (Risorse)
pt_br: (Recursos)

source: (Snapshots)
de: (Momentaufnahmen)
it: (Istantanee)
pt_br: (Capturas instantâneas)

source: (Summary)
de: (Zusammenfassung)
es: (Resumen)
it: (Riepilogo)
pt_br: (Resumo)

source: (filtered)
de: (gefiltert)
es: (filtrado)
it: (filtrato)
pt_br: (filtrado)

source: - %{last_refresh_date} Ago
de: - vor %{last_refresh_date}
es: - Hace %{last_refresh_date}
it: - %{last_refresh_date} fa
pt_br: - %{last_refresh_date} atrás

source: - Filtered by "%{text}"
de: - Gefiltert nach "%{text}"
es: - Filtrado por "%{text}"
it: - Filtrato in base a "%{text}"
pt_br: -Filtrado por "%{text}"

source: - Filtered by "%{text}" report
de: - Gefiltert nach "%{text} - Bericht
es: - Filtrado por informe "%{text}"
it: - Filtrato in base al report "%{text}"
pt_br: -Filtrado pelo relatório "%{text}"

source: - Filtered by %{filter}
de: - Gefiltert nach %{filter}
es: - Filtrado por %{filter}
it: - Filtrato per %{filter}
pt_br: - Filtrado por %{filter}

source: - Filtered by custom search
de: - Gefiltert nach angepasster Suche
es: - Filtrado por búsqueda del cliente
it: - Filtrato per ricerca personalizzata
pt_br: - Filtrado pela procura customizada

source: A Server %{server} <%{name}> with Id: <%{id}> is not associated with a provider.
de: Ein Server %{server} <%{name}> mit ID: <%{id}> ist keinem Provider zugeordnet.
es: Un servidor %{server} <%{name}> con ID: <%{id}> no está asociado a un proveedor.
it: Un server %{server} <%{name}> con ID: <%{id}> non è associato ad un provider.
pt_br: Um servidor %{server} <%{name}> com o ID: <%{id}> não está associado a um provedor.

source: Add
de: Hinzufügen
es: Añadir
it: Aggiungi
pt_br: Incluir

source: CPU - Peak Usage Rate Avg for Collected Intervals (%) (Max)
de: CPU - Höchste durchschnittliche Auslastungsrate für erfasste Intervalle (%) (Max.)
es: CPU - Tasa de uso pico promedio para intervalos recopilados (%) (máx.)
it: CPU - Picco medio di utilizzo per gli intervalli di raccolta (%) (Max)
pt_br: CPU - Taxa média de pico de uso para os intervalos coletados (%) (máx.)

source: CPU - Usage (%)
de: CPU - Auslastung (%)
es: CPU - Uso (%)
it: CPU - Utilizzo (%)
pt_br: CPU - Uso (%)

source: Day
de: Tag
es: Día
it: Giorno
pt_br: Dia

source: Days
de: Tage
es: Días
it: Giorni
pt_br: Dias

source: Derived Vm Allocated Disk Storage
de: Abgeleitet - Zugeordneter Plattenspeicher der VM
es: Almacenamiento en disco asignado de máquina virtual derivada
it: Derivato Vm Memoria Spazio di archiviazione assegnata
pt_br: Armazenamento no disco alocado à máquina virtual derivada

source: Disk I/O - Avg (KBps)
de: Platten-E/A - Durchschnitt (KB/s)
es: E/S de disco - Promedio (KBps)
it: I/O disco - Medio (KBps)
pt_br: E/S do disco - Média (KBps)

source: Hour
de: Stunde
es: Hora
it: Ora
pt_br: Hora

source: Hours
de: Stunden
es: Horas
it: Ore
pt_br: Horas

source: If this widget is new or has just been added to your dashboard, the data is being generated and should be available soon.
de: Wenn dieses Widget neu ist oder gerade Ihrem Dashboard hinzugefügt wurde, werden die Daten zurzeit generiert und sollten bald verfügbar sein.
it: Se questo widget è nuovo o è stato appena aggiunto al dashboard, significa che i dati sono in fase di generazione e saranno disponibili a breve.

source: Line of Business
de: Geschäftsbereich
es: Línea de negocio
it: Linea di business
pt_br: Linha de negócios

source: Memory - Peak Usage of Allocated for Collected Intervals (%) (Max)
de: Speicher - Höchste Auslastung der Zuordnung für erfasste Intervalle (%) (Max.)
es: Memoria - Uso pico de memoria asignada para intervalos recopilados (%) (máx.)
it: Memoria - Picco di utilizzo degli assegnati per gli intervalli di raccolta (%) (Max)
pt_br: Memória - Pico de uso dos intervalos alocados coletados (%) (máx.)

source: Memory - Usage (%)
de: Speicher - Belegung (%)
es: Memoria - Uso (%)
it: Memoria - Utilizzo (%)
pt_br: Memória - Uso (%)

source: Memory value not in range or not a multiple of 4
de: Der Speicherwert liegt außerhalb des Bereichs oder ist kein Vielfaches von 4.
es: El valor de memoria no pertenece el rango o no es múltiplo de 4
it: Valore di memoria non compreso nell'intervallo o non un multiplo di 4
pt_br: O valor de memória está fora do intervalo ou não é múltiplo de 4

source: Network I/O - Avg (KBps)
de: Netz-E/A - Durchschnitt (KB/s)
es: E/S de red - Promedio (KBps)
it: I/O di Rete - Medio (KBps)
pt_br: E/S da rede - Média (KBps)

source: Nothing
de: Nichts
es: Nada
it: Niente
pt_br: Nada

source: Processor Options
de: Prozessoroptionen
es: Opciones del procesador
it: Opzioni del processore
pt_br: Opções de processador

source: Scaling down to %{a} compute nodes
de: Scale-down auf %{a} Rechenknoten
es: Escalando hacia abajo a %{a} nodos de cálculo
it: Scaling down a %{a} nodi di elaborazione
pt_br: Diminuindo a capacidade de nós de cálculo do %{a}

source: Selected Actions:
de: Ausgewählte Aktionen:
es: Acciones seleccionadas:
it: Azioni selezionate:
pt_br: Ações selecionadas:

source: Total Used Disk Space
de: Plattenspeicherbelegung insgesamt
es: Total de espacio en disco utilizado
it: Spazio su disco utilizzato totale
pt_br: Total de espaço em disco usado

source: Total processors value larger than the maximum allowed
de: Die Gesamtwerte der Prozessoren überschreiten den zulässigen Höchstwert.
es: El valor total de procesadores es mayor que el máximo permitido
it: Valore processori totali superiori al massimo consentito
pt_br: O valor total dos processadores é maior do que o máximo permitido

source: Use the snapshot that is active at time of provisioning
de: Verwendung der Momentaufnahme, die zum Zeitpunkt der Bereitstellung aktiv ist
es: Usar la instantánea activa en el momento del aprovisionamiento
it: Utilizzare l'istantanea attiva al momento del provisioning
pt_br: Utilize a captura instantânea que estava ativa no momento do fornecimento

source: Valid memory value required
de: Gültiger Speicherwert erforderlich
es: Valor válido de memoria requerido
it: Valore di memoria valido richiesto
pt_br: Valor de memória válido necessário

source: Week
de: Woche
es: Semana
it: Settimana
pt_br: Semana

source: Weeks
de: Wochen
es: Semanas
it: Settimane
pt_br: Semanas

source: by %{user}
de: durch %{user}
es: por %{user}
it: da %{user}
pt_br: por %{user}

source: was saved
de: wurde gespeichert
es: se guardó
it: è stato salvato
pt_br: foi salvo

source: "%{action}" for %{vm_or_template} "%{name}"
de: "%{action}" für %{vm_or_template} "%{name}"
es: "%{action}" para %{vm_or_template} "%{name}"
it: "%{action}" per %{vm_or_template} "%{name}"
pt_br: "%{action}" para %{vm_or_template} "%{name}"

source: "%{action}" for Switch "%{name}"
de: "%{action}" für Switch "%{name}"
es: "%{action}" para switch "%{name}"
it: "%{action}" per lo switch "%{name}"
pt_br: "%{action}" para o comutador "%{name}"

source: "%{action}" requires a single item to be selected.
de: Für "%{action}" muss ein einzelnes Element ausgewählt sein.
es: "%{action}" requiere que se seleccione un único elemento.
it: "%{action}" richiede che venga selezionato un singolo elemento.
pt_br: "%{action}" requer que um único item seja selecionado.

source: "%{datastore_name}": cannot be removed, has vms or hosts
de: "%{datastore_name}": kann nicht entfernt werden, da er VMs und Hosts hat
es: "%{datastore_name}": no se puede eliminar, tiene vms o hosts
it: "%{datastore_name}": non può essere rimosso, dispone di vm o host
pt_br: "%{datastore_name}": não pode ser removido, pois possui vms ou hosts

source: "%{field}" Automate Domain cannot be deleted
de: Automatisierungsdomäne für "%{field}" kann nicht gelöscht werden
es: No se puede suprimir el dominio de automatización "%{field}"
it: Impossibile eliminare il dominio di automazione "%{field}"
pt_br: O Domínio automatizado "%{field}" não pode ser excluído

source: "%{item_name}" does not supports %{action}
de: "%{item_name}" unterstützt %{action} nicht
es: "%{item_name}" no da soporte a %{action}
it: "%{item_name}" non supporta %{action}
pt_br: "%{item_name}" não suporta %{action}

source: "%{name}": Global Time Profiles cannot be deleted
de: "%{name}": Globale Zeitprofile können nicht gelöscht werden
es: "%{name}": Los perfiles de tiempo globales no se pueden suprimir
it: "%{name}": Impossibile eliminare i profili temporali globali
pt_br: "%{name}": os Perfis de tempo global não podem ser excluídos

source: "%{name}": In use by %{rep_count} Report, cannot be deleted
de: "%{name}": Wird von %{rep_count} Bericht verwendet und kann nicht gelöscht werden
es: "%{name}": Utilizado por %{rep_count} informe, no se puede suprimir
it: "%{name}": In uso per %{rep_count} Report, non può essere eliminato
pt_br: "%{name}": em uso pelo relatório %{rep_count}, não pode ser excluído

source: "%{record}": %{task} invalid
de: "%{record}": %{task} ungültig
es: "%{record}": %{task} no válido
it: "%{record}": %{task} non valido
pt_br: "%{record}": %{task} inválido

source: "%{record}": %{task} successfully initiated
de: "%{record}": %{task} erfolgreich eingeleitet
es: "%{record}": %{task} se ha iniciado correctamente
it: "%{record}": %{task} avviato correttamente
pt_br: O "%{record}": %{task} foi iniciado com sucesso

source: "%{record}": Analysis successfully initiated
de: "%{record}": Analyse erfolgreich eingeleitet
es: "%{record}": El análisis se ha iniciado correctamente
it: "%{record}": Analisi avviata correttamente
pt_br: "%{record}": análise iniciada com sucesso

source: "%{record}": Compliance check successfully initiated
de: "%{record}": Konformitätsprüfung erfolgreich eingeleitet
es: "%{record}": La comprobación de cumplimiento se ha iniciado correctamente
it: "%{record}": Controllo della conformità avviato correttamente
pt_br: "%{record}": a verificação de conformidade foi iniciada com sucesso

source: "%{record}": Refresh successfully initiated
de: "%{record}": Aktualisierung erfolgreich eingeleitet
es: "%{record}": La actualización se ha iniciado correctamente
it: "%{record}": Aggiornamento avviato correttamente
pt_br: "%{record}": atualização iniciada com sucesso

source: "%{record}": Scheduling is %{status} now.
de: "%{record}": Terminierung ist jetzt %{status}.
es: "%{record}": El estado de la programación es %{status} ahora.
it: "%{record}": la pianificazione è %{status} ora.
pt_br: "%{record}": o planejamento está %{status} agora.

source: "%{task_description}" was launched
de: "%{task_description}" wurde gestartet
es: "%{task_description}" se ha iniciado.
it: "%{task_description}" è stato avviato
pt_br: O "%{task_description}" foi ativado

source: "%{task}": not available for %{hostname}
de: "%{task}": für %{hostname} nicht verfügbar
es: "%{task}": no disponible para %{hostname}
it: "%{task}": non disponibile per %{hostname}
pt_br: "%{task}": não disponível para %{hostname}

source: "%{task}": not available for %{hostname}. %{hostname}'s provision state must be in "available", "adoptfail", "cleanfail", "enroll", or "inspectfail"
de: "%{task}": für %{hostname} nicht verfügbar. Bereitstellungsstatus von %{hostname} muss "available" (Verfügbar), "adoptfail" (Übernahme fehlgeschlagen), "cleanfail" (Bereinigung fehlgeschlagen), "enroll" (Registrieren) oder "inspectfail" (Untersuchung fehlgeschlagen) sein
es: "%{task}": no está disponible para %{hostname}. El estado de aprovisionamiento de %{hostname} debe ser "available", "adoptfail", "cleanfail", "enroll" o "inspectfail"
it: "%{task}": non disponibile per %{hostname}. Lo stato di provisioning di %{hostname} deve essere "available", "adoptfail", "cleanfail", "enroll" o "inspectfail"
pt_br: O "%{task}": não está disponível para %{hostname}. O estado de provisão do %{hostname} deve estar em "available", "adoptfail", "cleanfail", "enroll" ou "inspectfail"

source: "%{task}": not available for %{hostname}. %{hostname}'s provision state needs to be in "manageable"
de: "%{task}": für %{hostname} nicht verfügbar. Bereitstellungsstatus von %{hostname} muss "manageable" (Verwaltbar) sein
es: "%{task}": no disponible para %{hostname}. El estado de aprovisionamiento de %{hostname} debe ser "manageable"
it: "%{task}": non disponibile per %{hostname}. Lo stato del provisioning di %{hostname} deve essere "manageable"
pt_br: O "%{task}": não está disponível para %{hostname}. O estado de provisão do %{hostname} deve estar em "manageable"

source: "%{task}": not supported for %{hostname}
de: "%{task}": für %{hostname} nicht unterstützt
es: "%{task}": no se admite para %{hostname}
it: "%{task}": non supportato per %{hostname}
pt_br: "%{task}": não suportado para %{hostname}

source: # Pods per Ready Status
de: Pod-Anzahl pro Bereitstatus
es: Número de pods con estado Listo
it: # Pod per stato Pronto
pt_br: Nº de pods por status Pronto

source: # of Events
de: Anzahl Ereignisse
it: N° di eventi

source: $http session timed out, redirecting to the login page
de: Sitzungszeitlimitüberschreitung der $http-Sitzung, Umleitung zur Anmeldeseite
es: Caducó el tiempo de la sesión de $http; redireccionando a la página de inicio de sesión
it: Sessione $http in timeout, reindirizzamento alla pagina di Accesso
pt_br: O tempo limite da sessão $http expirou. Redirecionando para a página de login.

source: % Disk Used
de: % Plattenbelegung
es: % de disco usado
it: % disco utilizzato
pt_br: % do disco usado

source: % Free Space
de: % freier Speicherplatz
es: % Espacio libre
it: % spazio libero
pt_br: % de espaço livre

source: % Idle
de: % inaktiv
es: % desocupado
it: % inattività
pt_br: % de Inatividade

source: % Matched:
de: % Übereinstimmungen:
es: % Coincidente:
it: % corrispondenze:
pt_br: % corresponderam:

source: % Ready
de: % bereit
es: % preparado
it: % pronto
pt_br: % pronto

source: % Savings
de: % Einsparung
es: % Ahorro
it: % risparmi
pt_br: % de economia

source: % Used
de: % belegt
es: % utilizado
it: % di utilizzo
pt_br: % Usado

source: %d (Custom)
de: %d (Angepasst)
it: %d (Personalizzato)

source: %d Months Ago
de: Vor %d Monat(en)
es: Hace %d meses
it: %d mesi fa
pt_br: %d Meses Atrás

source: %d New
de: %d Neue
es: %d Nuevo
it: %d Nuovo
pt_br: %d novo

source: %d Note
de: %d Hinweis
es: %d Nota
it: %d Nota
pt_br: Nota %d

source: %d Notes
de: %d Hinweise
es: %d Notas
it: %d Note
pt_br: Notas %d

source: %d Weeks Ago
de: Vor %d Wochen
es: Hace %d semanas
it: %d settimane fa
pt_br: %d Semanas Atrás

source: %d unread notification
de: %d ungelesene Benachrichtigung
es: %d notificación no leída
it: %d notifica non letta
pt_br: %d notificação não lida

source: %d-%d of %d item
de: %d-%d von %d Element
it: %d-%d di %d elemento

source: %s "%s" has been successfully added.
de: %s "%s" wurde erfolgreich hinzugefügt.
es: %s "%s" se ha añadido correctamente.
it: %s "%s" è stato aggiunto correttamente.
pt_br: O %s "%s" foi incluído com sucesso.

source: %s "%s" has been successfully saved.
de: %s "%s" wurde erfolgreich gespeichert.
es: %s "%s" se ha guardado correctamente.
it: %s "%s" è stato salvato correttamente.
pt_br: O %s "%s" foi salvo com sucesso.

source: %s "%s" was saved
de: %s "%s" wurde gespeichert
it: %s "%s" salvato

source: %s %s was saved
de: %s %s wurde gespeichert
es: %s %s se ha guardado
it: %s %s è stato salvato
pt_br: %s %s foi salvo

source: %s (Custom)
de: %s (Angepasst)
it: %s (Personalizzato)

source: %s - %s %s Used
de: %s - %s %s Verwendet
it: %s - %s %s utilizzato

source: %s Tags
de: Tags für %s
es: %s etiquetas
it: Tag %s
pt_br: Tags %s

source: %s has been successfully added.
de: %s wurde erfolgreich hinzugefügt.
es: %s se ha añadido correctamente.
it: %s è stato aggiunto correttamente.
pt_br: O %s foi incluído com sucesso.

source: %s has been successfully removed.
de: %s wurde erfolgreich entfernt.
es: %s se ha eliminado correctamente.
it: %s è stato rimosso correttamente.
pt_br: O %s foi removido com sucesso.

source: %s logged out, redirecting to the login page
de: %s abgemeldet, Umleitung zur Anmeldeseite
es: Se ha cerrado la sesión de %s, redireccionando a la página de inicio de sesión
it: %s disconnesso, reindirizzamento alla pagina di accesso
pt_br: %s logado, redirecionando para a página de login

source: %s: "%s" was successfully deleted
de: %s:"%s" wurde erfolgreich gelöscht
es: %s: "%s" se ha suprimido correctamente
it: %s: "%s" è stato eliminato correttamente
pt_br: O %s: "%s" foi excluído com sucesso

source: %{action_name} action does not apply to selected items
de: Aktion %{action_name} gilt nicht für ausgewählte Elemente
es: La acción %{action_name} no se aplica a los elementos seleccionados
it: L'azione %{action_name} non si applica agli elementi selezionati
pt_br: A ação do %{action_name} não se aplica aos itens selecionados

source: %{action_name} initiated for one %{model}
de: %{action_name} für ein %{model} eingeleitet
es: %{action_name} se ha iniciado para un %{model}
it: %{action_name} avviato per un %{model}
pt_br: %{action_name} iniciado para um %{model}

source: %{action} "%{item_name}" for %{vm_or_template} "%{name}"
de: %{action} "%{item_name}" für %{vm_or_template} "%{name}"
es: %{action} "%{item_name}" para %{vm_or_template} "%{name}"
it: %{action} "%{item_name}" per %{vm_or_template} "%{name}"
pt_br: %{action} "%{item_name}" para %{vm_or_template} "%{name}"

source: %{action} "%{item_name}" for Switch "%{name}"
de: %{action} "%{item_name}" für Switch "%{name}"
es: %{action} "%{item_name}" para switch "%{name}"
it: %{action} "%{item_name}" per lo switch "%{name}"
pt_br: %{action} "%{item_name}" para o comutador "%{name}"

source: %{action} cannot be performed on orphaned VM.
de: %{action} kann für verwaiste VM nicht durchgeführt werden.
es: %{action} no se puede realizar en una máquina virtual huérfana.
it: %{action} non può essere eseguito su VM orfane.
pt_br: O %{action} não pode ser executado em uma VM órfã.

source: %{action} initiated for %{count} %{model} from the %{product} Database
de: %{action} eingeleitet für %{count} %{model} von der %{product}-Datenbank
es: %{action} se ha iniciado para %{count} %{model} desde la base de datos de %{product}
it: %{action} avviato per %{count} %{model} dal Database %{product}
pt_br: %{action} iniciado para %{count} %{model} a partir do banco de dados %{product}

source: %{alert_profiles} with %{type} Tags
de: %{alert_profiles} mit Tags für %{type}
es: %{alert_profiles} con etiquetas %{type}
it: %{alert_profiles} con tag %{type}
pt_br: %{alert_profiles} com as Tags %{type}

source: %{amount} %{object} Being Tagged
de: %{amount} %{object} werden mit Tags versehen
es: %{amount} %{object} se está etiquetando
it: Aggiunta di tag a %{amount} %{object}
pt_br: %{amount} %{object} está sendo marcado

source: %{amount} Ansible Tower Job Being Tagged
de: %{amount} mit Tags versehener Ansible Tower Job
it: Aggiunta di tag a %{amount} lavoro Ansible Tower

source: %{amount} Automation Manager (Ansible Tower) Being Tagged
de: %{amount} mit Tags versehener Automatisierungsmanager (Ansible Tower)
it: Aggiunta di tag a %{amount} gestore automazione (Ansible Tower)

source: %{amount} Availability Zone Being Tagged
de: %{amount} mit Tags versehene Verfügbarkeitszone
it: Aggiunta di tag a %{amount} zona di disponibilità

source: %{amount} Cloud Network Being Tagged
de: %{amount} mit Tags versehenes Cloudnetz
it: Aggiunta di tag a %{amount} rete Cloud

source: %{amount} Cloud Object Store Container Being Tagged
de: %{amount} mit Tags versehener Cloud Object Store-Container
it: Aggiunta di tag a %{amount} contenitore archivio oggetti cloud
