Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Authentication|Region description
de: Regionsbeschreibung
es: Authentication|Descripción de la región
it: Descrizione Regione
pt_br: Autenticação|Descrição da região

source: Authentication|Region number
de: Regionsnummer
es: Authentication|Número de región
it: Numero Regione
pt_br: Autenticação|Número da região

source: Authentication|Resource type
de: Ressourcentyp
es: Authentication|Tipo de recurso
it: Tipo di risorsa
pt_br: Autenticação|Tipo de recurso

source: Authentication|Service account
de: Servicekonto
es: Authentication|Cuenta de servicio
it: Account servizio
pt_br: Autenticação|Conta do serviço

source: Authentication|Status
de: Status
es: Authentication|Estado
it: Stato
pt_br: Autenticação|Status

source: Authentication|Status details
de: Statusdetails
es: Authentication|Detalles del estado
it: Dettagli stato
pt_br: Autenticação|Detalhes do status

source: Authentication|Updated on
de: Aktualisiert am
es: Authentication|Actualizada el
it: Aggiornato il
pt_br: Autenticação|Atualizada em

source: Authentication|Userid
de: Benutzer-ID
es: Authentication|ID de Usuario
it: ID utente
pt_br: Autenticação|ID do usuário

source: Author
de: Verfasser
es: Autor
it: Autore
pt_br: Autor

source: Authorization Error
de: Berechtigungsfehler
es: Error de autorización
it: Errore di autorizzazione
pt_br: Erro de autorização

source: Authorize
de: Autorisieren
es: Autorizar
it: Autorizzazione
pt_br: Autorizar

source: Authorize password
de: Kennwort autorisieren
es: Autorizar contraseña
it: Password autorizzazione
pt_br: Autorizar senha

source: Auto-select Host?
de: Host automatisch auswählen?
es: ¿Seleccionar host automáticamente?
it: Selezionare automaticamente l'host?
pt_br: Selecionar host automaticamente?

source: Automate
de: Automatisieren
es: Automatizar
it: Automatizza
pt_br: Automatizar

source: Automate Class
de: Automatisierungsklasse
es: Automatizar clase
it: Classe di automazione
pt_br: Classe de automatização

source: Automate Class "%{name}" was added
de: Automatisierungsklasse "%{name}" wurde hinzugefügt
es: Se ha añadido la clase de automatización "%{name}"
it: La classe di automazione "%{name}" è stata aggiunta
pt_br: A Classe automatizada "%{name}" foi incluída

source: Automate Class "%{name}" was saved
de: Automatisierungsklasse "%{name}" wurde gespeichert
es: Se ha guardado la clase de automatización "%{name}"
it: La classe di automazione "%{name}" è stata salvata
pt_br: A Classe automatizada "%{name}" foi salva

source: Automate Classes
de: Automatisierungsklassen
es: Automatizar Clases
it: Automatizza classi
pt_br: Classes automatizadas

source: Automate Customization
de: Automatisierungsanpassung
es: Automatizar la personalización
it: Personalizzazione dell'Automazione
pt_br: Customização de automatização

source: Automate Domain
de: Automatisierungsdomäne
es: Automatizar Dominio
it: Dominio di automazione
pt_br: Domínio de automatização

source: Automate Domains
de: Automatisierungsdomänen
es: Automatizar Dominios
it: Automatizza Domini
pt_br: Domínios automatizados

source: Automate Entry Point
de: Eingangspunkt automatisieren
es: Punto de entrada de automatización
it: Automazione Punto di ingresso
pt_br: Automatizar ponto de entrada

source: Automate Explorer
de: Automatisierungsexplorer
es: Automatizar explorador
it: Explorer automatizzato
pt_br: Explorador automatizado

source: Automate Import/Export
de: Import/Export automatisieren
es: Automatizar importar/exportar
it: Automatizza importazione/esportazione
pt_br: Importação/exportação automatizada

source: Automate Instance
de: Automatisierungsinstanz
es: Automatizar instancia
it: Istanza di automazione
pt_br: Instância de automatização

source: Automate Instance "%{name}" was added
de: Automatisierungsinstanz "%{name}" wurde hinzugefügt
es: Se ha añadido la instancia de automatización "%{name}"
it: L'istanza di automazione "%{name}" è stata aggiunta
pt_br: A instância automatizada "%{name}" foi incluída

source: Automate Instance "%{name}" was saved
de: Automatisierungsinstanz "%{name}" wurde gespeichert
es: Se ha guardado la instancia de automatización "%{name}"
it: L'istanza di automazione "%{name}" è stata salvata
pt_br: A instância automatizada "%{name}" foi salva

source: Automate Instances
de: Automatisierungsinstanzen
es: Automatizar Instancias
it: Automatizza Istanze
pt_br: Instâncias automatizadas

source: Automate Log
de: Protokoll automatisieren
es: Automatizar log
it: Automatizza Log
pt_br: Log automatizado

source: Automate Method
de: Automatisierungsmethode
es: Automatizar método
it: Metodo di automazione
pt_br: Método automatizado

source: Automate Method "%{name}" was added
de: Automatisierungsmethode "%{name}" wurde hinzugefügt
es: Se ha añadido el método de automatización "%{name}"
it: Il metodo di automazione "%{name}" è stato aggiunto
pt_br: O Método automatizado "%{name}" foi incluído

source: Automate Method "%{name}" was saved
de: Automatisierungsmethode "%{name}" wurde gespeichert
es: Se ha guardado el método de automatización "%{name}"
it: Il metodo di automazione "%{name}" è stato salvato
pt_br: O método automatizado "%{name}" foi salvo

source: Automate Methods
de: Automatisierungsmethoden
es: Automatizar Métodos
it: Automatizza Metodi
pt_br: Métodos automatizados

source: Automate Namespace
de: Automatisierungsnamensbereich
es: Automatizar espacio de nombres
it: Namespace automazione
pt_br: Namespace de automatização

source: Automate Namespaces
de: Automatisierungsnamensbereiche
es: Automatizar espacios de nombre
it: Automatizza namespace
pt_br: Namespaces automatizados

source: Automate Schema
de: Automatisierungsschema
es: Automatizar esquema
it: Automazione Schema
pt_br: Esquema automatizado

source: Automate Simulation
de: Automatisierungssimulation
es: Automatizar simulación
it: Automazione Simulazione
pt_br: Simulação automatizada

source: Automate Task
de: Task automatisieren
es: Automatizar tarea
it: Automatizza attività
pt_br: Automatizar tarefa

source: Automate Tasks Selection
de: Taskauswahl automatisieren
es: Automatizar selección de tareas
it: Selezione attività di automazione
pt_br: Automatizar seleção de tarefas

source: Automate Workspace
de: Automatisierungsarbeitsbereich
es: Automatizar espacio de trabajo
it: Spazio di lavoro di automazione
pt_br: Automatizar área de trabalho

source: Automate failed to obtain URL.
de: Automatisierung konnte URL nicht abrufen.
es: No se pudo obtener la URL automáticamente.
it: L'automazione non è riuscita ad ottenere l'URL.
pt_br: Falha na automação para obter URL.

source: Automate workspace
de: Automatisierungsarbeitsbereich
es: Automatizar área de trabajo
it: Spazio di lavoro automatizzato
pt_br: Automatizar área de trabalho

source: AutomateWorkspace|Guid
de: GUID
it: Guid

source: AutomateWorkspace|Href slug
de: HREF-Slug
it: Href slug
pt_br: AutomateWorkspace|Slug Href

source: AutomateWorkspace|Input
de: Eingabe
es: AutomateWorkspace|Entrada
it: Input
pt_br: AutomateWorkspace|Entrada

source: AutomateWorkspace|Output
de: Ausgabe
es: AutomateWorkspace|Salida
it: Output
pt_br: AutomateWorkspace|Saída

source: AutomateWorkspace|Region description
de: Regionsbeschreibung
es: AutomateWorkspace|Descripción de región
it: Descrizione Regione
pt_br: AutomateWorkspace|Descrição da região

source: AutomateWorkspace|Region number
de: Regionsnummer
es: AutomateWorkspace|Número de región
it: Numero Regione
pt_br: AutomateWorkspace|Número da região

source: Automatic
de: Automatisch
es: Automático
it: Automatico
pt_br: Automático

source: Automatic Placement
de: Automatische Positionierung
es: Colocación automática
it: Posizionamento automatico
pt_br: Posicionamento automático

source: Automation
de: Automatisierung
es: Automatización
it: Automazione
pt_br: Automação

source: Automation Engine
de: Automatisierungsengine
es: Automatizar motor
it: Motore di automazione
pt_br: Mecanismo de automação

source: Automation Error: %{error_message}
de: Automatisierungsfehler: %{error_message}
es: Error de automatización: %{error_message}
it: Errore di automazione: %{error_message}
pt_br: Erro de automação: %{error_message}

source: Automation Field
de: Automatisierungsfeld
es: Campo de automatización
it: Campo di automazione
pt_br: Campo de automação

source: Automation Manager
de: Automatisierungsmanager
es: Gestor de automatización
it: Gestore automazione
pt_br: Gerenciador de automação

source: Automation Manager (AWX)
it: Gestore Automazione (AWX)

source: Automation Manager (Ansible Tower)
de: Automatisierungsmanager (Ansible Tower)
es: Gestor de automatización (Ansible Tower)
it: Gestore Automazione (Ansible Tower)
pt_br: Gerenciador de automação (Ansible Tower)

source: Automation Managers
de: Automatisierungsmanager
es: Administradores de automatización
it: Gestori Automazione
pt_br: Gerenciadores de automação

source: Automation Managers (Ansible Tower)
de: Automatisierungsmanager (Ansible Tower)
es: Administradores de automatización (Ansible Tower)
it: Gestori Automazione (Ansible Tower)
pt_br: Gerenciadores de automação (Ansible Tower)

source: Automation Simulation has been run
de: Automatisierungssimulation wurde ausgeführt
es: La simulación automatizada ha sido ejecutada
it: La Simulazione di automazione è stata eseguita
pt_br: A simulação de automação foi executada

source: Automation Tasks
de: Automatisierungstasks
es: Tareas de automatización
it: Attività di automazione
pt_br: Tarefas de automação

source: Automation Value
de: Automatisierungswert
es: Valor de automatización
it: Valore di automazione
pt_br: Valor de automação

source: Automation Workspace
de: Automatisierungsarbeitsbereich
es: Espacio de trabajo de automatización
it: Spazio di lavoro di automazione
pt_br: Área de trabalho de automação

source: Automation log downloaded
de: Automatisierungsprotokoll heruntergeladen
es: Registro de automatización descargado
it: Log di automazione scaricato
pt_br: Log de automação transferido por download

source: Automations Tasks
de: Automatisierungstasks
es: Automatización de Tareas
it: Attività di automazione
pt_br: Tarefas de automação

source: Autosde Provider
es: Proveedor Autosde
it: Provider Autosde
pt_br: Provedor Autosde

source: Autostart
de: Automatischer Start
it: Avvio automatico

source: Availability
de: Verfügbarkeit
es: Disponibilidad
it: Disponibilità
pt_br: Disponibilidade

source: Availability Domain
de: Verfügbarkeitsdomäne
it: Dominio di disponibilità

source: Availability Zone
de: Verfügbarkeitszone
es: Zona de disponibilidad
it: Zona di disponibilità
pt_br: Zona de disponibilidade

source: Availability Zone Name
de: Name der Verfügbarkeitszone
es: Nombre de zona de disponibilidad
it: Nome zona di disponibilità
pt_br: Nome da zona de disponibilidade

source: Availability Zone: %{name}
de: Verfügbarkeitszone: %{name}
es: Zona de disponibilidad: %{name}
it: Zona di disponibilità: %{name}
pt_br: Zona de disponibilidade: %{name}

source: Availability Zones
de: Verfügbarkeitszonen
es: Zonas de disponibilidad
it: Zone di disponibilità
pt_br: Zonas de disponibilidade

source: Availability priority
de: Verfügbarkeitspriorität
it: Priorità di disponibilità

source: Availability zone
de: Verfügbarkeitszone
es: Zona de disponibilidad
it: Zona di disponibilità
pt_br: Zona de disponibilidade

source: AvailabilityZone|Cpu usage rate average avg over time period
de: CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: AvailabilityZone|Tasa promedio de uso de CPU durante un período
it: Tasso medio di utilizzo Cpu valore medio nel periodo
pt_br: AvailabilityZone|Taxa média de uso da CPU ao longo do período

source: AvailabilityZone|Cpu usage rate average high over time period
de: CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: AvailabilityZone|Tasa promedio alta de uso de CPU durante un período
it: Tasso medio di utilizzo Cpu valore alto nel periodo
pt_br: AvailabilityZone|Taxa média de uso da CPU alta ao longo do período

source: AvailabilityZone|Cpu usage rate average low over time period
de: CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: AvailabilityZone|Tasa promedio baja de uso de CPU durante un período
it: Tasso medio di utilizzo Cpu valore basso nel periodo
pt_br: AvailabilityZone|Taxa média de uso da CPU baixa ao longo do período

source: AvailabilityZone|Cpu usagemhz rate average avg over time period
de: CPU-Auslastungsrate (MHz) - Mittlerer Durchschnitt für Zeitraum
es: AvailabilityZone|Tasa promedio de uso de MHz de CPU durante un período
it: Tasso medio di utilizzo mhz Cpu valore medio nel periodo
pt_br: AvailabilityZone|Taxa média de uso da CPU em MHz ao longo do período

source: AvailabilityZone|Cpu usagemhz rate average high over time period
de: CPU-Auslastung (MHz) - Höchster Durchschnitt für Zeitraum
es: AvailabilityZone|Tasa promedio de uso alto de MHz de CPU durante un período
it: Tasso medio di utilizzo mhz Cpu valore alto nel periodo
pt_br: AvailabilityZone|Taxa média de uso da CPU em MHz alta ao longo do período

source: AvailabilityZone|Cpu usagemhz rate average low over time period
de: CPU-Auslastung (MHz) - Niedrigster Durchschnitt für Zeitraum
es: AvailabilityZone|Tasa promedio de uso bajo de MHz de CPU durante un período
it: Tasso medio di utilizzo mhz Cpu valore basso nel periodo
pt_br: AvailabilityZone|Taxa média de uso da CPU em MHz baixa ao longo do período

source: AvailabilityZone|Derived memory used avg over time period
de: Abgeleitet - Durchschnittliche Speicherbelegung für Zeitraum
es: AvailabilityZone|Memoria derivada promedio utilizada durante un período
it: Valore medio di memoria derivata nel periodo
pt_br: AvailabilityZone|Média da memória derivada usada ao longo do período

source: AvailabilityZone|Derived memory used high over time period
de: Abgeleitet - Höchste Speicherbelegung für Zeitraum
es: AvailabilityZone|Memoria derivada alta utilizada durante un período
it: Valore alto di memoria derivata nel periodo
pt_br: AvailabilityZone|Memória derivada usada alta ao longo do período

source: AvailabilityZone|Derived memory used low over time period
de: Abgeleitet - Niedrigste Speicherbelegung für Zeitraum
es: AvailabilityZone|Memoria derivada baja utilizada durante un período
it: Valore basso di memoria derivata nel periodo
pt_br: AvailabilityZone|Memória derivada usada baixa ao longo do período

source: AvailabilityZone|Ems ref
de: EMS-Referenz
es: AvailabilityZone|Referencia de Ems
it: Rif Ems
pt_br: AvailabilityZone|Ref. de EMS

source: AvailabilityZone|Href slug
de: HREF-Slug
it: Href slug
pt_br: AvailabilityZone|Slug Href

source: AvailabilityZone|Max cpu usage rate average avg over time period
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: AvailabilityZone|Tasa promedio de uso máx. de CPU durante un período
it: Tasso medio di utilizzo cpu Max valore medio nel periodo
pt_br: AvailabilityZone|Taxa máxima de uso médio da CPU ao longo do período

source: AvailabilityZone|Max cpu usage rate average avg over time period without overhead
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: AvailabilityZone|Tasa promedio de uso máx. de CPU durante un período sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo senza sovraccarico
pt_br: AvailabilityZone|Taxa máxima de uso médio da CPU ao longo do período sem sobrecarga

source: AvailabilityZone|Max cpu usage rate average high over time period
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: AvailabilityZone|Tasa promedio de uso máx. alto de CPU durante un período
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo
pt_br: AvailabilityZone|Média da taxa máxima de uso da CPU ao longo do período

source: AvailabilityZone|Max cpu usage rate average high over time period without overhead
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: AvailabilityZone|Tasa promedio de uso máx. alto de CPU durante un período sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore alto nel periodo senza sovraccarico
pt_br: AvailabilityZone|Taxa máxima de uso médio da CPU alta ao longo do período sem sobrecarga

source: AvailabilityZone|Max cpu usage rate average low over time period
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: AvailabilityZone|Tasa promedio de uso máx. bajo de CPU durante un período
it: Valore medio del tasso di utilizzo della cpu valore basso nel periodo
pt_br: AvailabilityZone|Taxa máxima de uso médio da CPU baixa durante o período

source: AvailabilityZone|Max cpu usage rate average low over time period without overhead
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: AvailabilityZone|Tasa promedio de uso máx. bajo de CPU durante un período sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore basso nel periodo senza sovraccarico
pt_br: AvailabilityZone|Taxa máxima do uso médio da CPU baixa durante o período sem sobrecarga

source: AvailabilityZone|Max mem usage absolute average avg over time period
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: AvailabilityZone|Promedio absoluto máx. de uso de memoria durante un período
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo
pt_br: AvailabilityZone|Média absoluta máxima de uso médio de memória ao longo do período

source: AvailabilityZone|Max mem usage absolute average avg over time period without overhead
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: AvailabilityZone|Promedio absoluto máx. de uso de memoria durante un período sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo senza sovraccarico
pt_br: AvailabilityZone|Média absoluta máxima de uso médio de memória ao longo do período sem sobrecarga

source: AvailabilityZone|Max mem usage absolute average high over time period
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: AvailabilityZone|Promedio absoluto máx. alto de uso de memoria durante un período
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo
pt_br: AvailabilityZone|Média absoluta máxima de uso alto de memória ao longo do período

source: AvailabilityZone|Max mem usage absolute average high over time period without overhead
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: AvailabilityZone|Promedio absoluto máx. alto de uso de memoria durante un período sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo senza sovraccarico
pt_br: AvailabilityZone|Média absoluta máxima de uso alto de memória ao longo do período sem sobrecarga

source: AvailabilityZone|Max mem usage absolute average low over time period
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: AvailabilityZone|Promedio absoluto máx. bajo de uso de memoria durante un período
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo
pt_br: AvailabilityZone|Média absoluta máxima de uso baixo de memória ao longo do período

source: AvailabilityZone|Max mem usage absolute average low over time period without overhead
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: AvailabilityZone|Promedio absoluto máx. bajo de uso de memoria durante un período sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo senza sovraccarico
pt_br: AvailabilityZone|Média absoluta máxima de uso baixo de memória ao longo do período sem sobrecarga

source: AvailabilityZone|Mem usage absolute average avg over time period
de: Absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: AvailabilityZone|Promedio absoluto de uso de memoria durante un período
it: Valore medio assoluto di utilizzo della memoria valore medio nel periodo
pt_br: AvailabilityZone|Média absoluta de uso médio de memória ao longo do período

source: AvailabilityZone|Mem usage absolute average high over time period
de: Absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: AvailabilityZone|Promedio absoluto alto de uso de memoria durante un período
it: Valore medio assoluto di utilizzo della memoria valore alto nel periodo
pt_br: AvailabilityZone|Média absoluta de uso alto de memória ao longo do período

source: AvailabilityZone|Mem usage absolute average low over time period
de: Absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: AvailabilityZone|Promedio absoluto bajo de uso de memoria durante un período
it: Valore medio assoluto di utilizzo della memoria valore basso nel periodo
pt_br: AvailabilityZone|Média absoluta de uso baixo de memória ao longo do período

source: AvailabilityZone|Name
de: Name
es: AvailabilityZone|Nombre
it: Nome
pt_br: AvailabilityZone|Nome

source: AvailabilityZone|Provider services supported
de: Unterstützte Providerservices
es: AvailabilityZone|Servicios del proveedor admitidos
it: Servizi provider supportati
pt_br: AvailabilityZone|Serviços de provedor suportados

source: AvailabilityZone|Region description
de: Regionsbeschreibung
es: AvailabilityZone|Descripción de región
it: Descrizione Regione
pt_br: AvailabilityZone|Descrição da região

source: AvailabilityZone|Region number
de: Regionsnummer
es: AvailabilityZone|Número de región
it: numero della Regione
pt_br: AvailabilityZone|Número da região

source: AvailabilityZone|Total vms
de: VMs insgesamt
es: AvailabilityZone|Total de MV
it: Vm Totali
pt_br: AvailabilityZone|Total de máquinas virtuais

source: Available
de: Verfügbar
es: Disponible
it: Disponibile
pt_br: Disponível

source: Available %s Alerts:
de: Verfügbare %s-Alerts:
it: Disponibili %s avvisi:

source: Available %{model} Conditions:
de: Verfügbare Bedingungen für %{model}:
es: Condiciones de %{model} disponibles:
it: Condizioni %{model} disponibili:
pt_br: Condições do %{model} disponíveis:

source: Available Actions:
de: Verfügbare Aktionen:
es: Acciones disponibles:
it: Azioni disponibili:
pt_br: Ações disponíveis

source: Available Active Data
de: Verfügbare aktive Daten
es: Dato activo disponible
it: Dati attivi disponibili
pt_br: Dados ativos disponíveis

source: Available Alerts:
de: Verfügbare Alerts:
es: Alertas disponibles:
it: Avvisi disponibili:
pt_br: Alertas disponíveis:

source: Available Custom Reports:
de: Verfügbare angepasste Berichte:
es: Informes personalizados disponibles:
it: Report personalizzati disponibili:
pt_br: Relatórios customizados disponíveis:

source: Available Fields
de: Verfügbare Felder
es: Campos disponibles
it: Campi disponibili
pt_br: Campos disponíveis:

source: Available Fields:
de: Verfügbare Felder:
es: Campos disponibles:
it: Campi disponibili:
pt_br: Campos disponíveis:

source: Available Groups
de: Verfügbare Gruppen
es: Grupos disponibles
it: Gruppi disponibili
pt_br: Grupos disponíveis

source: Available Policies
de: Verfügbare Richtlinien
it: Politiche disponibili

source: Available Policies:
de: Verfügbare Richtlinien:
es: Políticas disponibles:
it: Politiche disponibili:
pt_br: Políticas disponíveis:

source: Available Profiles:
de: Verfügbare Profile:
es: Perfiles disponibles:
it: Profili disponibili:
pt_br: Perfis disponíveis:

source: Available Reports:
de: Verfügbare Berichte:
es: Informes disponibles:
it: Report disponibili:
pt_br: Relatórios disponíveis:

source: Available Snapshots
de: Verfügbare Momentaufnahmen
es: Instantáneas disponibles
it: Istantanee disponibili
pt_br: Capturas instantâneas disponíveis

source: Available VMs:
de: Verfügbare VMs:
es: VM disponibles:
it: VM disponibili:
pt_br: Máquinas virtuais disponíveis:
