Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Cloud volume snapshot creation failed: Task start failed: ID [%{id}]
es: Error de creación de instantánea de volumen de nube: Error en el inicio de tarea: ID [%{id}]
pt_br: Falha na criação da captura instantânea do volume de nuvem: o início da tarefa falhou: ID [%{id}]

source: Column %{index}
es: Columna %{index}
pt_br: Coluna %{index}

source: Condition "%{cond_name}" has been removed from Policy "%{pol_name}"
es: Se ha eliminado la condición "%{cond_name}" de la política "%{pol_name}"
pt_br: A condição do "%{cond_name}" foi removida da Política do "%{pol_name}"

source: Condition "%{name}"
es: Condición "%{name}"
pt_br: Condição do "%{name}"

source: Configuration Manager: %{name}
es: Gestor de configuración: %{name}
pt_br: Gerenciador de configuração: %{name}

source: Configured Systems under Inventory Group "%{name}"
es: Sistemas configurados en el grupo de inventario "%{name}"
pt_br: Sistemas configurados no Grupo de inventário "%{name}"

source: Confirm New Password
es: Confirmar contraseña nueva
pt_br: Confirmar nova senha

source: Confirm password did not match
es: Confirmar contraseña no coincidió
pt_br: Confirmação de senha não corresponde

source: Container Image Compliance Policies
es: Políticas de cumplimiento de la imagen del contenedor
pt_br: Políticas de conformidade da imagem do contêiner

source: Container Image Conditions
es: Condiciones de la imagen del contenedor
pt_br: Condições da imagem do contêiner

source: Container Image Control Policies
es: Políticas de control de la imagen del contenedor
pt_br: Políticas de controle da imagem do contêiner

source: Container Node Compliance Policies
es: Políticas de cumplimiento del nodo del contenedor
pt_br: Políticas de conformidade do nó do contêiner

source: Container Node Conditions
es: Condiciones del nodo del contenedor
pt_br: Condições do nó do contêiner

source: Container Node Control Policies
es: Políticas de control del nodo del contenedor
pt_br: Políticas de controle do nó do contêiner

source: Container Project Compliance Policies
es: Políticas de cumplimiento del proyecto del contenedor
pt_br: Políticas de conformidade do projeto do contêiner

source: Container Project Conditions
es: Condiciones del proyecto del contenedor
pt_br: Condições do projeto do contêiner

source: Container Project Control Policies
es: Políticas de control del proyecto del contenedor
pt_br: Políticas de controle do projeto do contêiner

source: Container Topology
es: Topología del contenedor
pt_br: Topologia do contêiner

source: Copy this Condition to a new Condition assigned to Policy [%{condition_policy_description}]
es: Copiar esta condición en una nueva condición asignada a la política [%{condition_policy_description}]
pt_br: Copie esta Condição para uma nova Condição designada à Política [%{condition_policy_description}]

source: Couldn't initiate deletion of Cloud Volume "%{name}": %{details}
es: No se ha podido iniciar la supresión del volumen de nube "%{name}": %{details}
pt_br: Não foi possível iniciar a exclusão do Volume de nuvem ""%{name}": %{details}

source: Couldn't initiate update of Cloud Subnet "%{name}": %{details}
es: No se ha podido iniciar la actualización de la subred de nube "%{name}": %{details}
pt_br: Não foi possível iniciar a atualização da Sub-rede em nuvem "%{name}": %{details}

source: Couldn't initiate update of Floating IP "%{address}": %{details}
es: No se ha podido iniciar la actualización de la IP flotante "%{address}": %{details}
pt_br: Não foi possível iniciar a atualização do IP flutuante "%{address}": %{details}

source: Create Snapshot for VM and Instance "%{name}" was started
es: Se ha iniciado la creación de instantánea de máquina virtual y la instancia "%{name}"
pt_br: A criação da captura instantânea para VM e instância "%{name}" foi iniciada

source: Create a new Condition assigned to this Policy
es: Crear una nueva condición asignada a esta política
pt_br: Criar uma nova condição designada a esta política

source: Created At
es: Hora de creación
pt_br: Criado em

source: Creation of a Cloud Subnet was cancelled by the user
es: El usuario canceló la creación de una subred de nube
pt_br: A criação de uma sub-rede de nuvem foi cancelada pelo usuário

source: Creation of new Host Aggregate was cancelled by the user
es: La creación de nuevo Agregado de host fue cancelada por el usuario
pt_br: A criação do novo agregado do host foi cancelada pelo usuário

source: Credentials - Windows Domain
es: Credenciales - Dominio de Windows
pt_br: Credenciais - Domínio do Windows

source: Current Password
es: Contraseña actual
pt_br: Senha atual

source: Current and new password must be different
es: La contraseña actual y la nueva deben ser diferentes
pt_br: A senha atual e a nova senha devem ser diferentes

source: Current group:
es: Grupo actual:
pt_br: Grupo atual:

source: Custom Button
es: Botón personalizado
pt_br: Botão customizado

source: Custom Button Group
es: Grupo de botones personalizados
pt_br: Grupo de botões customizados

source: Customization Template "%{name}" was added
es: Se ha añadido la plantilla de personalización "%{name}"
pt_br: O Modelo de customização "%{name}" foi incluído

source: Customization Template "%{name}" was saved
es: Se ha guardado la plantilla de personalización "%{name}"
pt_br: O Modelo de customização "%{name}" foi salvo

source: DNS Name Servers
es: Servidores de nombres DNS
pt_br: Servidores de nome do DNS

source: Dashboard "%s" was refreshed
es: Se ha renovado el panel de control "%s"
pt_br: O painel "%s" foi atualizado

source: Dashboard "%{name}"
es: Panel de control "%{name}"
pt_br: Painel "%{name}"

source: Data type: %{data_type}
es: Tipo de datos: %{data_type}
pt_br: Tipo de dados: %{data_type}

source: Database Backup Selection
es: Selección de copia de seguridad de la base de datos
pt_br: Seleção de backup de banco de dados

source: Database Backup Settings
es: Copia de seguridad de la base de datos
pt_br: Configurações de backup do banco de dados

source: Database Backup successfully initiated
es: La copia de seguridad de la base de datos se inició correctamente.
pt_br: Backup do banco de dados iniciado com sucesso

source: Database Garbage Collection successfully initiated
es: La recolección de basura de la base de datos ha iniciado.
pt_br: Coleta de lixo do banco de dados iniciada com sucesso

source: Date:
es: Fecha:
pt_br: Data:

source: Delete Row
es: Eliminar Fila
pt_br: Excluir linha

source: Delete initiated for %{number} Cloud Volume.
es: Se ha iniciado la supresión para %{number} volumen de nube.
pt_br: Exclusão iniciada para o volume de nuvem %{number}

source: Description can't be blank
es: La descripción no puede estar en blanco
pt_br: A descrição não pode estar em branco

source: Description has already been taken
es: Ya se obtuvo la descripción
pt_br: A descrição já foi usada

source: Deselect All
es: Desmarcar todos
pt_br: Desmarcar todos

source: Detaching Cloud Volume "%{name}" was cancelled by the user
es: El usuario ha cancelado la desconexión del volumen de nube "%{name}"
pt_br: A separação do Volume de nuvem ""%{name}" foi cancelada pelo usuário

source: Detaching Cloud Volume "%{volume_name}" from %{vm_name} finished
es: Ha finalizado la desconexión del volumen de nube "%{volume_name}" de %{vm_name}
pt_br: A separação do Volume de nuvem "%{volume_name}" do %{vm_name} foi concluída

source: Detaching Cloud volume failed: Task start failed
es: Error al desconectar el volumen de nube: Error en el inicio de tarea
pt_br: Falha ao remover o volume de nuvem: falha ao iniciar a tarefa

source: Detaching a Cloud Volume from Instance "%{instance_name}" was cancelled by the user
es: El usuario ha cancelado la desconexión de un volumen de nube de la instancia "%{instance_name}"
pt_br: A separação de um Volume de nuvem da instância "%{instance_name}" foi cancelada pelo usuário

source: Determine at Run Time
es: Establecer el tiempo de ejecución
pt_br: Determinar no tempo de execução

source: Device Mountpoint (optional)
es: Punto de montaje del dispositivo (opcional)
pt_br: Ponto de montagem do dispositivo (opcional)

source: Disassociating Floating IP %{address} from Instance "%{name}"
es: Desasociación de IP flotante %{address} de la instancia "%{name}"
pt_br: Desassociando o IP flutuante %{address} da instância "%{name}"

source: Disassociation of Floating IP from Instance "%{name}" was cancelled by the user
es: El usuario ha cancelado la desasociación de la IP flotante de la instancia "%{name}"
pt_br: A disassociação de IP flutuante da instância "%{name}" foi cancelada pelo usuário

source: Discover Type
es: Detectar tipo
pt_br: Descobrir tipo

source: Disk size must be greater than 0
es: El tamaño del disco debe ser mayor que 0
pt_br: O tamanho do disco deve ser maior do que 0

source: Disk size must be integer
es: El tamaño del disco debe ser un número entero
pt_br: O tamanho do disco deve ser um número inteiro

source: Display Names
es: Mostrar nombres
pt_br: Exibir nomes

source: Display Settings
es: Parámetros de visualización
pt_br: Configurações de exibição

source: Display Text on Button
es: Mostrar texto en el botón
pt_br: Exibir texto no botão

source: Edit '%{description}'
es: Editar '%{description}'
pt_br: Editar o '%{description}'

source: Edit Tags for the selected Block Storage Managers
es: Editar etiquetas para los administradores de almacenamiento por bloques seleccionados
pt_br: Editar tags para os gerenciadores de armazenamento de bloco selecionados

source: Edit VM '%{name}'
es: Editar máquina virtual '%{name}'
pt_br: Editar a VM '%{name}'

source: Edit Volume
es: Modificar volumen
pt_br: Editar volume

source: Edit of %{model} "%{name}" was cancelled by the user
es: El usuario ha cancelado la edición de %{model} "%{name}"
pt_br: A edição do %{model} "%{name}" foi cancelada pelo usuário

source: Edit of Action "%{name}" was cancelled by the user
es: El usuario ha cancelado la edición de la acción "%{name}"
pt_br: A edição da Ação do "%{name}" foi cancelada pelo usuário

source: Edit of Alert Profile "%{name}" was cancelled by the user
es: El usuario ha cancelado la edición del perfil de alerta "%{name}"
pt_br: A edição do perfil de alerta "%{name}" foi cancelada pelo usuário

source: Edit of Cloud Tenant "%{name}" was cancelled by the user
es: El usuario ha cancelado la edición del inquilino de nube "%{name}"
pt_br: A edição do Locatário de nuvem ""%{name}" foi cancelada pelo usuário

source: Edit of Customization Template "%{name}" was cancelled by the user
es: El usuario ha cancelado la edición de la plantilla de personalización "%{name}"
pt_br: A edição do Modelo de customização "%{name}" foi cancelada pelo usuário

source: Edit of Floating IP "%{address}" was cancelled by the user
es: El usuario ha cancelado la edición de la IP flotante "%{address}"
pt_br: A edição do IP flutuante "%{address}" foi cancelada pelo usuário

source: Edit of Host Aggregate "%{name}" failed: Task start failed
es: Error al editar el agregado de host "%{name}": Error en el inicio de la tarea
pt_br: A edição do agregado do host "%{name}" falhou: o início da tarefa falhou

source: Edit of Host Aggregate "%{name}" was cancelled by the user
es: El usuario ha cancelado la edición del agregado de host "%{name}"
pt_br: A edição do agregado do host"%{name}" foi cancelada pelo usuário

source: Edit of ISO Image "%{name}" was cancelled by the user
es: El usuario ha cancelado la edición de la imagen ISO "%{name}"
pt_br: A edição da imagem do ISO "%{name}" foi cancelada pelo usuário

source: Edit of Policy Profile "%{name}" was cancelled by the user
es: El usuario ha cancelado la edición del perfil de política "%{name}"
pt_br: A edição do Perfil de política do "%{name}" foi cancelada pelo usuário

source: Edit of Router "%{name}" was cancelled by the user
es: El usuario ha cancelado la edición del enrutador "%{name}"
pt_br: A edição do roteador "%{name}" foi cancelada pelo usuário

source: Edit of Service "%{name}" was cancelled by the user
es: El usuario ha cancelado la edición del servicio "%{name}"
pt_br: A edição do serviço "%{name}" foi cancelada pelo usuário

source: Edit of Subnet "%{name}" was cancelled by the user
es: El usuario ha cancelado la edición de la subred "%{name}"
pt_br: A edição da Sub-rede "%{name}" foi cancelada pelo usuário

source: Edit of System Image Type "%{name}" was cancelled by the user
es: El usuario ha cancelado la edición del tipo de imagen del sistema "%{name}"
pt_br: A edição do Tipo de imagem do sistema "%{name}" foi cancelada pelo usuário

source: Edit of Time Profile "%{name}" was cancelled by the user
es: El usuario ha cancelado la edición del perfil de tiempo "%{name}"
pt_br: A edição do perfil de tempo "%{name}" foi cancelada pelo usuário

source: Edit of VM and Instance "%{name}" was cancelled by the user
es: El usuario ha cancelado la edición de la máquina virtual y la instancia "%{name}"
pt_br: A edição da VM e da instância "%{name}" foi cancelada pelo usuário

source: Edit of Zone "%{name}" was cancelled by the user
es: El usuario ha cancelado la edición de la zona "%{name}"
pt_br: A edição da zona "%{name}" foi cancelada pelo usuário

source: Editing %{model} Alert Profile "%{name}"
es: Edición del perfil de alerta de %{model} "%{name}"
pt_br: Editando o perfil de alerta %{model} "%{name}"

source: Editing %{model} Condition "%{name}"
es: Edición de la condición de %{model} "%{name}"
pt_br: Editando a condição do %{model} "%{name}"

source: Editing %{model} Policy "%{name}"
es: Edición de la política de %{model} "%{name}"
pt_br: Editando a política do %{model} "%{name}"

source: Editing Event "%{name}"
es: Edición del evento "%{name}"
pt_br: Editando o evento "%{name}"

source: Editing Log Depot Settings for %{class}: %{display}
es: Edición de configuración de depósito para %{class}: %{display}
pt_br: Editando Configurações do depósito de log para %{class}: %{display}

source: Editing Policy Profile "%{name}"
es: Edición del perfil de política "%{name}"
pt_br: Editando o Perfil de política "%{name}"

source: Editing assignments for Alert "%{name}"
es: Edición de asignaciones para alerta "%{name}"
pt_br: Editando designações para o Alerta "%{name}"

source: Encryption
es: Cifrado
pt_br: Criptografia

source: Error during '%{name} update': %{message}
es: Error durante operación 'actualizar %{name}': %{message}
pt_br: Erro durante '%{name} update': %{message}

source: Error during 'Alert Profile %{params}': %{message}
es: Error durante 'Perfil de alerta %{params}': %{message}
pt_br: Erro durante 'Alert Profile %{params}': %{message}

source: Error during 'Create Snapshot': %{message}
es: Error durante operación 'crear instantánea': %{message}
pt_br: Erro durante 'Create Snapshot': %{message}

source: Error during 'Database Garbage Collection': %{message}
es: Error durante operación 'recogida de basura de la base de datos': %{message}
pt_br: Erro durante 'Database Garbage Collection': %{message}

source: Error during 'Policy Profile %{params}': %{messages}
es: Error durante operación 'Perfil de política %{params}': %{messages}
pt_br: Erro durante 'Policy Profile %{params}': %{messages}

source: Error during 'Service Edit': %{message}
es: Error durante operación 'editar servicio': %{message}
pt_br: Erro durante 'Service Edit': %{message}

source: Error during 'add': %{field_name} %{error_message}
es: Error durante operación 'añadir': %{field_name} %{error_message}
pt_br: Erro durante 'add': %{field_name} %{error_message}

source: Error when saving tenant quota: %{message}
es: Error al guardar la cuota de inquilinos: %{message}
pt_br: Erro ao salvar a cota do locatário: %{message}

source: Event "%{name}"
es: Evento "%{name}"
pt_br: Evento "%{name}"

source: Failed Events
es: Eventos con error
pt_br: Eventos com falha

source: Failed to fetch dialog definition
es: No se logró recuperar la definición del cuadro de diálogo
pt_br: Falha ao procurar definição da caixa de diálogo

source: Fetch settings from a schedule
es: Obtener configuración de un programa
pt_br: Buscar configurações de um planejamento

source: Field type is not a supported type!
es: No se admite este tipo de campo.
pt_br: O tipo de campo não é um tipo suportado.

source: Filter By
es: Filtrar por
pt_br: Filtrar por

source: Filter by %s...
es: Filtrar por %s...
pt_br: Filtrar por %s...

source: First Page
es: Primera página
pt_br: Primeira página

source: Fixed IPs subnet
es: Subred de IP fijas
pt_br: Sub-rede de IPs fixos

source: Floating IP "%{address}" updated
es: Se ha actualizado la IP flotante "%{address}"
pt_br: O IP flutuante "%{address}" foi atualizado

source: Floating IP update failed: Task start failed
es: Error al actualizar la IP flotante: error en el inicio de tarea
pt_br: Falha ao atualizar o IP flutuante: falha ao iniciar a tarefa

source: Floppy %{name} %{location} %{connection}
es: Disquete %{name} %{location} %{connection}
pt_br: Disquete %{name} %{location} %{connection}

source: Free Space (Bytes)
es: Espacio libre (Bytes)
pt_br: Espaço livre (Bytes)

source: From Address
es: Dirección de origen
pt_br: Do endereço

source: GENEVE
pt_br: GENEBRA

source: Generic Object Definition
es: Definición de objeto genérico
pt_br: Definição de objeto genérico

source: Go to summary page
es: Ir a la página de resumen
pt_br: Ir para a página de resumo

source: Group of %s events
es: Grupo de %s eventos
pt_br: Grupo de eventos do %s

source: Health State:
es: Estado de mantenimiento:
pt_br: Estado de funcionamento:

source: Host Aggregate "%{name}" created
es: Se ha creado el agregado de host "%{name}"
pt_br: O Agregado do host "%{name}" foi criado

source: Host Aggregate "%{name}" updated
es: Se ha actualizado el agregado de host "%{name}"
pt_br: O agregado do host "%{name}" foi atualizado

source: Host Aggregate creation failed: Task start failed
es: Se produjo un error al crear el Agregado de host: Se produjo un error al iniciar la tarea
pt_br: Falha ao criar o agregado do host: falha ao iniciar a tarefa

source: Host Aggregates not supported by chosen provider
es: Los agregados de hosts no reciben soporte del proveedor elegido
pt_br: Agregados do host não suportados pelo provedor escolhido

source: Host Compliance Policies
es: Políticas de cumplimiento de los hosts
pt_br: Políticas de conformidade do host

source: Host Conditions
es: Condiciones de los hosts
pt_br: Condições do host

source: Host Control Policies
es: Políticas de control de los hosts
pt_br: Políticas de controle do host

source: Hover Text
es: Activación de texto
pt_br: Texto de Ajuda Instantânea

source: IPMI Credentials
es: Credenciales IPMI
pt_br: Credenciais IPMI

source: ISO Datastore "%{name}" was added
es: Se ha añadido el almacén de datos de ISO "%{name}"
pt_br: O Armazenamento de dados ISO "%{name}" foi incluído

source: ISO Image "%{name}" was saved
es: Se ha guardado la imagen ISO "%{name}"
pt_br: A imagem do ISO "%{name}" foi salva

source: If this widget is new or has just been added to your dashboard, the data is being generated and should be available soon.
es: Si este asistente es nuevo o acaba de ser añadido a su escritorio, los datos están siendo generados y deberían estar disponibles pronto.
pt_br: Se este widget for novo ou recém-incluído ao seu painel, os dados estão sendo gerados e devem ser disponibilizados em breve.

source: Image is ready to be uploaded
es: La imagen está lista para cargarse
pt_br: A imagem está pronta para ser transferida por upload

source: In use by %s reports, cannot be disabled
es: Utilizado por informes de %s, no se puede inhabilitar
pt_br: Em uso por relatórios do %s, não pode ser desativado

source: Incompatible image type
es: Tipo de imagen incompatible
pt_br: Tipo de imagem incompatível

source: Info/Settings
es: Información/Configuración
pt_br: Informações/configurações

source: Infrastructure Topology
es: Topología de infraestructura
pt_br: Topologia de infraestrutura

source: Invalid chart data.
es: Datos de gráfico inválidos.
pt_br: Dados do gráfico inválidos.

source: Invalid chart data. Try regenerating the widgets.
es: Datos de gráfico inválidos. Intente generar los widgets.
pt_br: Dados do gráfico inválidos. Tente regenerar os widgets.

source: Invalid name
es: Nombre inválido
pt_br: Nome inválido

source: Invalid port number
es: Número de puerto inválido
pt_br: Número de porta inválido

source: Inventory Groups under %{record_model} Provider "%{name}"
es: Grupos de inventario en el proveedor de %{record_model} "%{name}"
pt_br: Grupos de inventário no Provedor %{record_model} "%{name}"

source: Key Pair "%{name}" created
es: Se ha creado el par de claves "%{name}"
pt_br: O Par de chaves "%{name}" foi criado

source: Key Pair creation failed: Task start failed
es: Error al crear el par de claves: error en el inicio de tarea
pt_br: Falha na criação do par de chaves: falha ao iniciar a tarefa

source: Kubernetes API servers
es: Servidores API de Kubernetes
pt_br: Servidores da API do Kubernetes

source: Kubernetes Nodes
es: Nodos de Kubernetes
pt_br: Nós do Kubernetes

source: Kubernetes Service
es: Servicio de Kubernetes
pt_br: Serviço Kubernetes

source: Kubernetes cAdvisor
pt_br: cAdvisor do Kubernetes

source: Last 10 minutes
es: Últimos 10 minutos
pt_br: Últimos 10 minutos

source: Last Page
es: Última página
pt_br: Última página

source: Lenovo XClarity Administrator
es: Administrador de Lenovo XClarity
pt_br: Administrador do Lenovo XClarity

source: Loading available tags
es: Cargando etiquetas disponibles
pt_br: Carregando tags disponíveis

source: Loading...
es: Cargando...
pt_br: Carregando...

source: Localhost
pt_br: Host Local

source: Long Description is required
es: Se requiere la descripción larga.
pt_br: A descrição longa é necessária

source: MM/DD/YYYY HH:mm
es: MM/DD/AAAA HH:mm
pt_br: MM/DD/AAA HH:mm

source: Manage Policies for the selected Block Storage Managers
es: Administrar políticas para los administradores de almacenamiento por bloques seleccionados
pt_br: Gerenciar políticas para os gerenciadores de armazenamento em bloco selecionados

source: Manage quotas for %{model}\ "%{name}" was cancelled by the user
es: El usuario ha cancelado la gestión de cuotas para %{model}\ "%{name}"
pt_br: O gerenciamento de cotas para %{model}\ "%{name}" foi cancelado pelo usuário

source: Memory Utilization 70-80%<br\>4 Nodes
es: Utilización de memoria 70-80 %<br\>4 Nodos
pt_br: Utilização de memória de 70% a 80%<br\>4 Nós

source: Memory Utilization 80-90%<br\>4 Nodes
es: Utilización de memoria 80-90 %<br\>4 Nodos
pt_br: Utilização de memória de 80% a 90%<br\>4 Nós

source: Memory Utilization < 70%<br\>40 Nodes
es: Utilización de memoria < 70 %<br\>40 Nodos
pt_br: Utilização de memória < 70%<br\>40 Nós

source: Memory Utilization > 90%<br\>4 Nodes
es: Utilización de memoria > 90 %<br\>4 Nodos
pt_br: Utilização de memória > 90%<br\>4 Nós

source: Missing Data
es: Faltan datos
pt_br: Dados ausentes

source: Most Recent
es: Más recientes
pt_br: Mais recente

source: Most Recent Monitor Alerts
es: Alertas de monitoreo más recientes
pt_br: Alertas de monitor mais recentes

source: Move Selected buttons left
es: Mover los botones seleccionados a la izquierda
pt_br: Mover botões selecionados para a esquerda

source: Move Selected buttons right
es: Mover los botones seleccionados a la derecha
pt_br: Mover botões selecionados para a direita

source: Move all to left
es: Mover todo a la izquierda
pt_br: Mover tudo para a esquerda

source: Move all to right
es: Mover todo a la derecha
pt_br: Mover tudo para a direita

source: Move selected Alerts into this Action
es: Mover alertas seleccionadas a esta acción
pt_br: Mover alertas selecionados para esta ação

source: Move selected Alerts into this Profile
es: Mover alertas seleccionadas a este perfil
pt_br: Mover alertas selecionados para este perfil
