Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Uid Ems
de: EMS-UID
it: Ems Uid

source: Un-Tag Complete
de: Aufhebung der Kennzeichnung abgeschlossen
it: Annullamento tag completo

source: Un-Tag Parent Cluster Complete
de: Aufhebung der Kennzeichnung für übergeordneten Cluster abgeschlossen
it: Annullamento tag cluster principale completo

source: Un-Tag Parent Datastore Complete
de: Aufhebung der Kennzeichnung für übergeordneten Datenspeicher abgeschlossen
it: Annullamento tag datastore principale completo

source: Un-Tag Parent Host Complete
de: Aufheben der Kennzeichnung für übergeordneten Host abgeschlossen
it: Annullamento tag host principale completo

source: Un-Tag Parent Resource Pool Complete
de: Aufhebung der Kennzeichnung für übergeordneten Ressourcenpool abgeschlossen
it: Annullamento tag pool di risorse principale completo

source: Un-Tag Request
de: Anforderung zum Aufheben der Kennzeichnung
it: Richiesta di annullamento tag

source: Unable to %{action} %{resource}: %{details}
de: %{action} von %{resource} nicht möglich: %{details}
es: No se ha podido %{action} %{resource}: %{details}
it: Impossibile %{action} %{resource}: %{details}
pt_br: Não é possível %{action} %{resource}: %{details}

source: Unable to add Repository "%s": %s
de: Repository " %s" kann nicht hinzugefügt werden: %s
it: Impossibile aggiungere il repository "%s": %s

source: Unable to add Security Group to Instance "%{name}": %{details}
de: Sicherheitsgruppe kann zu Instanz "%{name}" nicht hinzugefügt werden: %{details}
es: No se ha podido añadir el grupo de seguridad a la instancia "%{name}": %{details}
it: Impossibile aggiungere il gruppo di sicurezza all'istanza "%{name}": %{details}
pt_br: Não é possível incluir o Grupo de segurança na instância "%{name}": %{details}

source: Unable to add Subnet "%{name}": %{details}
de: Teilnetz "%{name}" kann nicht hinzugefügt werden: %{details}
es: No se ha podido añadir la subred "%{name}": %{details}
it: Impossibile aggiungere la sottorete "%{name}": %{details}
pt_br: Não é possível incluir a sub-rede "%{name}": %{details}

source: Unable to add nodes: %{error}
de: Knoten können nicht hinzugefügt werden: %{error}
es: No se han podido añadir nodos: %{error}
it: Impossibile aggiungere i nodi: %{error}
pt_br: Não é possível incluir nós: %{error}

source: Unable to associate Floating IP with Instance "%{name}": %{details}
de: Variable IP-Adresse kann Instanz "%{name}" nicht zugeordnet werden: %{details}
es: No se puede asociar una IP flotante a la instancia "%{name}": %{details}
it: Impossibile associare l'IP mobile all'istanza "%{name}": %{details}
pt_br: Não é possível associar o IP flutuante à instância "%{name}": %{details}

source: Unable to attach volume: %{error_message}
de: Datenträger kann nicht angehängt werden: %{error_message}
es: No se ha podido conectar el volumen: %{error_message}
it: Impossibile collegare il volume: %{error_message}
pt_br: Não é possível anexar o volume: %{error_message}

source: Unable to auto-create user because LDAP search returned no data for user: [%{name}]
de: Benutzer kann nicht automatisch erstellt werden, weil die LDAP-Suche keine Daten für den Benutzer zurückgegeben hat: [%{name}]
es: No se puede crear automáticamente el usuario porque la búsqueda de LDAP no ha devuelto datos para el usuario: [%{name}]
it: Impossibile creare automaticamente l'utente perché la ricerca LDAP non ha restituito alcun dato per l'utente: [%{name}]
pt_br: Não é possível criar o usuário automaticamente porque a procura LDAP não retornou dados para o usuário: [%{name}]

source: Unable to create Cloud Network "%{name}": %{details}
de: Cloudnetz "%{name}" kann nicht erstellt werden: %{details}
es: No se ha podido crear la red de nube "%{name}": %{details}
it: Impossibile creare la rete cloud "%{name}": %{details}
pt_br: Não é possível criar a Rede em nuvem "%{name}": %{details}

source: Unable to create Cloud Volume "%{name}": %{details}
de: Clouddatenträger "%{name}" kann nicht erstellt werden: %{details}
es: No se ha podido crear el volumen de nube "%{name}": %{details}
it: Impossibile creare il volume cloud "%{name}": %{details}
pt_br: Não é possível criar o Volume de nuvem ""%{name}": %{details}

source: Unable to create Floating IP "%{address}": %{details}
de: Variable IP-Adresse "%{address}" kann nicht erstellt werden: %{details}
es: No se ha podido crear la IP flotante "%{address}": %{details}
it: Impossibile creare l'IP mobile "%{address}": %{details}
pt_br: Não é possível criar o IP flutuante "%{address}": %{details}

source: Unable to create Security Group "%{name}": %{details}
de: Sicherheitsgruppe "%{name}" kann nicht erstellt werden: %{details}
es: No se ha podido crear el grupo de seguridad "%{name}": %{details}
it: Impossibile creare il gruppo di sicurezza "%{name}": %{details}
pt_br: Não é possível criar o Grupo de segurança "%{name}": %{details}

source: Unable to create a new template copy "%{name}": new template content cannot be empty.
de: Neue Vorlagenkopie "%{name}" kann nicht erstellt werden: Neuer Vorlageninhalt kann nicht leer sein.
es: No se puede crear una nueva copia de la plantilla "%{name}": el contenido de la nueva plantilla no puede estar vacío.
it: Impossibile creare una copia del nuovo modello %{name}": il contenuto del nuovo modello non può essere vuoto
pt_br: Não é possível criar uma nova cópia de modelo "%{name}": o novo conteúdo do modelo não pode ficar vazio.

source: Unable to create a new template copy "%{name}": old and new template content have to differ.
de: Neue Vorlagenkopie "%{name}" kann nicht erstellt werden: Alter und neuer Vorlageninhalt müssen sich unterscheiden.
es: No se puede crear una nueva copia de la plantilla "%{name}": el contenido de la plantilla antigua y el de la nueva debe ser distinto.
it: Impossibile creare una nuova copia del modello "%{name}": il contenuto del nuovo e del vecchio modello deve essere differente.
pt_br: Não é possível criar uma nova cópia de modelo "%{name}": os conteúdos do modelo antigo e novo têm que ser diferentes.

source: Unable to create a new template copy %s: old and new template content have to differ.
de: Neue Vorlagenkopie %s kann nicht erstellt werden: Alter und neuer Vorlageninhalt müssen sich unterscheiden.
es: No se puede crear una nueva copia de la plantilla %s: el contenido de la plantilla antigua y nueva debe ser distinto.
it: Impossibile creare una nuova copia di modello %s: il vecchio e il nuovo contenuto del modello devono differire.
pt_br: Não é possível criar uma cópia nova do modelo %s: o conteúdo do modelo antigo e novo deve ser diferente.

source: Unable to delete "%{name}" because it has associated ports.
de: "%{name}" kann nicht gelöscht werden, da es zugeordnete Ports hat.
es: No se puede suprimir "%{name}" debido a que tiene puertos asociados.
it: Impossibile eliminare "%{name}" perché dispone di porte associate.
pt_br: Não é possível excluir "%{name}" porque ele tem portas associadas.

source: Unable to delete Backup "%{name}": %{details}
de: Sicherung "%{name}": %{details} kann nicht gelöscht werden
es: No se ha podido suprimir la copia de seguridad "%{name}": %{details}
it: Impossibile eliminare il backup "%{name}": %{details}
pt_br: Não é possível excluir o Backup "%{name}": %{details}

source: Unable to delete Flavor "%{name}": %{details}
de: Variante "%{name}": %{details} kann nicht gelöscht werden
es: No se ha podido suprimir la clase "%{name}": %{details}
it: Impossibile eliminare il flavor "%{name}": %{details}
pt_br: Não é possível excluir o Tipo "%{name}": %{details}

source: Unable to delete read-only WidgetSet
de: Schreibgeschützte Widgetgruppe kann nicht gelöscht werden
it: Impossibile eliminare WidgetSet di sola lettura

source: Unable to detach volume: %{error_message}
de: Datenträger kann nicht abgehängt werden: %{error_message}
es: No se ha podido desconectar el volumen: %{error_message}
it: Impossibile scollegare il volume: %{error_message}
pt_br: Não é possível desanexar o volume: %{error_message}

source: Unable to disassociate Floating IP from Instance "%{name}": %{details}
de: Zuordnung von variabler IP-Adresse zu Instanz "%{name}" kann nicht aufgehoben werden: %{details}
es: No se puede desasociar la IP flotante de la instancia "%{name}": %{details}
it: Impossibile annullare l'associazione dell'IP mobile dall'istanza "%{name}": %{details}
pt_br: Não é possível desassociar o IP flutuante da instância "%{name}": %{details}

source: Unable to edit Repository "%s": %s
de: Repository " %s" kann nicht bearbeitet werden: %s
it: Impossibile modificare il repository "%s": %s

source: Unable to evacuate Instance "%{name}": %{details}
de: Instanz "%{name}": %{details} kann nicht evakuiert werden
es: No se ha podido evacuar la instancia "%{name}": %{details}
it: Impossibile evacuare l'istanza "%{name}": %{details}
pt_br: Não é possível evacuar a instância "%{name}": %{details}

source: Unable to find %{class} with name %{name}
de: %{class} mit dem Namen %{name} kann nicht gefunden werden
es: No se ha podido encontrar %{class} con el nombre %{name}
it: Impossibile trovare %{class} con nome %{name}
pt_br: Não é possível localizar o %{class} com o nome %{name}

source: Unable to find Host with Id: [%{id}]
de: Host mit folgender ID kann nicht gefunden werden: [%{id}]
es: No se ha encontrado el host con el ID: [%{id}]
it: Impossibile trovare l'host con ID: [%{id}]
pt_br: Não é possível localizar o Host com o ID: [%{id}]

source: Unable to find VM with Id: [%{vm_id}]
de: VM mit folgender ID nicht gefunden: [%{vm_id}]
es: No se ha encontrado la máquina virtual con el ID: [%{vm_id}]
it: Impossibile trovare la VM con ID: [%{vm_id}]
pt_br: Não é possível localizar a VM com o ID: [%{vm_id}]

source: Unable to find Vm
de: VM kann nicht gefunden werden
es: No se puede encontrar máquina virtual
it: Impossibile trovare Vm
pt_br: Não foi possível encontrar a máquina virtual

source: Unable to find object with class: [%{class_name}], Id: [%{number}]
de: Objekt mit folgender Klasse kann nicht gefunden werden: [%{class_name}], ID: [%{number}]
es: No se ha encontrado el objeto con la clase: [%{class_name}], ID: [%{number}]
it: Impossibile trovare l'oggetto con classe: [%{class_name}], Id: [%{number}]
pt_br: Não é possível localizar o objeto com a classe: [%{class_name}], ID: [%{number}]

source: Unable to find source Template/Vm with id [%{number}]
de: Quellenvorlage/VM mit ID [%{number}] nicht gefunden
es: No se ha encontrado la plantilla/máquina virtual de origen con el ID [%{number}]
it: Impossibile trovare il modello/VM di origine con ID [%{number}]
pt_br: Não é possível localizar o modelo/VM de origem com o ID [%{number}]

source: Unable to find strategy for Configured Systems selection
de: Strategie für die Auswahl konfigurierter Systeme kann nicht gefunden werden
it: Impossibile trovare la strategia per la selezione di sistemi configurati

source: Unable to find strategy for VM selection
de: Strategie für VM-Auswahl kann nicht gefunden werden
es: No se puede encontrar la estrategia para la selección de la máquina virtual
it: Impossibile trovare la strategia per la selezione della VM
pt_br: Não é possível encontrar a estratégia para a seleção de máquinas virtuais

source: Unable to find task with id: [%{task_id}]
de: Task mit folgender ID kann nicht gefunden werden: [%{task_id}]
es: No se ha encontrado la tarea con el ID: [%{task_id}]
it: Impossibile trovare l'attività con ID: [%{task_id}]
pt_br: Não é possível localizar a tarefa com o ID: [%{task_id}]

source: Unable to find user %{user_name} in directory
de: Benutzer %{user_name} im Verzeichnis nicht gefunden
es: No se puede encontrar usuario %{user_name} en el directorio
it: Impossibile trovare l'utente %{user_name} nella directory
pt_br: Não é possível localizar o usuário %{user_name} no diretório

source: Unable to find user '%{name}'
de: Benutzer '%{name}' kann nicht gefunden werden
es: No se ha encontrado el usuario '%{name}'
it: Impossibile trovare l'utente '%{name}'
pt_br: Não é possível localizar o usuário '%{name}'

source: Unable to find user '%{user}'
de: Benutzer '%{user}' kann nicht gefunden werden
es: No se ha encontrado el usuario '%{user}'
it: Impossibile trovare l'utente '%{user}'
pt_br: Não é possível localizar o usuário '%{user}'

source: Unable to find user with userid 'options[:userid]'
de: Benutzer mit der Benutzer-ID 'options[:userid]' konnte nicht gefunden werden
es: No se puede encontrar usuario con ID de usuario 'opciones[:userid]'
it: Impossibile trovare l'utente id 'options[:userid]'
pt_br: Não foi possível encontrar o usuário com ID 'options[:userid]'

source: Unable to find user_role 'EvmRole-%{role_name}' for group '%{group_name}'
de: Benutzerrolle 'EvmRole-%{role_name}' für Gruppe '%{group_name}' nicht gefunden
es: No se ha encontrado user_role 'EvmRole-%{role_name}' para el grupo '%{group_name}'
it: Impossibile trovare user_role 'EvmRole-%{role_name}' per il gruppo '%{group_name}'
pt_br: Não é possível localizar a user_role 'EvmRole-%{role_name}' para o grupo '%{group_name}'

source: Unable to generate report if a task with id [%{number}] is not found!
de: Bericht kann nicht generiert werden, wenn eine Task mit ID [%{number}] nicht gefunden wird!
es: No se puede generar el informe si no se encuentra una tarea con el ID [%{number}]
it: Impossibile generare il report se un'attività con ID [%{number}] non è stata trovata.
pt_br: Não será possível gerar relatório se uma tarefa com o ID [%{number}] não for localizada!

source: Unable to get attributes for external user %{user_name} - %{error}
de: Attribute für externen Benutzer %{user_name} können nicht abgerufen werden - %{error}
es: No se pueden obtener atributos para el usuario externo %{user_name} - %{error}
it: Impossibile ottenere gli attributi per l'utente esterno %{user_name} - %{error}
pt_br: Não é possível obter atributos para o usuário externo %{user_name} - %{error}

source: Unable to get groups for user %{user_name} - %{error}
de: Gruppen für Benutzer %{user_name} können nicht abgerufen werden - %{error}
es: No se han podido obtener grupos para el usuario %{user_name} - %{error}
it: Impossibile ottenere i gruppi per l'utente %{user_name} - %{error}
pt_br: Não é possível obter grupos para o usuário %{user_name} - %{error}

source: Unable to initiate scale down: %{message}
de: Scale-down kann nicht eingeleitet werden: %{message}
es: No se ha podido iniciar el escalamiento vertical descendente: %{message}
it: Impossibile avviare lo scale down: %{message}
pt_br: Não é possível iniciar a diminuição de capacidade: %{message}

source: Unable to initiate scale up: %{message}
de: Scale-up kann nicht eingeleitet werden: %{message}
es: No se ha podido iniciar el escalamiento vertical ascendente: %{message}
it: Impossibile avviare lo scale up: %{message}
pt_br: Não é possível iniciar o aumento de capacidade: %{message}

source: Unable to list COS bucket data from the endpoint: %{error_message}
de: COS-Bucketdaten vom Endpunkt können nicht aufgelistet werden: %{error_message}
it: Impossibile elencare i dati del bucket COS dall'endpoint: %{error_message}

source: Unable to live migrate Instance "%{name}": %{details}
de: Instanz "%{name}" kann nicht live migriert werden: %{details}
es: No se ha podido migrar en directo la instancia "%{name}": %{details}
it: Impossibile eseguire la migrazione in tempo reale dell'istanza "%{name}": %{details}
pt_br: Não é possível migrar em tempo real a instância do "%{name}": %{details}

source: Unable to process data for job with id %{job_id}
de: Daten für den Job mit der ID %{job_id} können nicht verarbeitet werden.
es: No se han podido procesar los datos para el trabajo con el ID %{job_id}
it: Impossibile elaborare i dati per il lavoro con ID %{job_id}
pt_br: Não é possível processar dados para uma tarefa com o ID %{job_id}

source: Unable to process data for job with id <%{number}>. Job not found.
de: Daten für den Job mit der ID <%{number}> können nicht verarbeitet werden. Job nicht gefunden.
es: No se pueden procesar los datos para el trabajo con el ID <%{number}>. No se ha encontrado el trabajo.
it: Impossibile elaborare i dati per il lavoro con id <%{number}>. Non è stato trovato il lavoro.
pt_br: Não é possível processar dados para uma tarefa com o ID <%{number}>. Tarefa não localizada.

source: Unable to reconfigure Instance "%{name}": %{details}
de: Instanz "%{name}": %{details} kann nicht neu konfiguriert werden
es: No se ha podido reconfigurar la instancia "%{name}": %{details}
it: Impossibile riconfigurare l'istanza "%{name}": %{details}
pt_br: Não é possível reconfigurar a instância "%{name}": %{details}

source: Unable to refresh Repository "%{name}": %{details}
de: Repository "%{name}" kann nicht aktualisiert werden: %{details}
es: No se ha podido actualizar el repositorio "%{name}": %{details}
it: Impossibile aggiornare il repository "%{name}": %{details}
pt_br: Não é possível atualizar o Repositório "%{name}": %{details}

source: Unable to refresh the provider while it is suspended
de: Aktualisieren des Providers nicht möglich, während er ausgesetzt ist
es: No se puede actualizar el proveedor mientras está suspendido
it: Impossibile aggiornare il provider mentre è sospeso
pt_br: Não é possível atualizar o provedor quando está suspenso

source: Unable to relocate VM: Specified Datastore is not a valid object
de: Verlagern von VM nicht möglich: Angegebener Datenspeicher ist kein gültiges Objekt
es: No se puede reubicar máquina virtual: el almacén de datos especificado no es un objeto válido
it: Impossibile riposizionare la VM: il Datastore specificato non è un oggetto valido
pt_br: Não foi possível realocar a máquina virtual: o armazenamento de dados especificado não é um objeto válido

source: Unable to relocate VM: Specified Host is not a valid object
de: Verlagern von VM nicht möglich: Angegebener Host ist kein gültiges Objekt
es: No se puede reubicar máquina virtual: el host especificado no es un objeto válido
it: Impossibile riposizionare la VM: l'host specificato non è un oggetto valido
pt_br: Não foi possível realocar a máquina virtual: o host especificado não é um objeto válido

source: Unable to relocate VM: Specified Resource Pool is not a valid object
de: Verlagern von VM nicht möglich: Angegebener Ressourcenpool ist kein gültiges Objekt
es: No se puede reubicar máquina virtual: el fondo de recursos especificado no es un objeto válido
it: Impossibile riposizionare la VM: il pool di risorse specificato non è un oggetto valido
pt_br: Não foi possível realocar a máquina virtual: o conjunto de recursos especificado não é um objeto válido

source: Unable to remove Security Group from Instance "%{name}": %{details}
de: Sicherheitsgruppe kann nicht aus Instanz "%{name}" entfernt werden: %{details}
es: No se ha podido eliminar el grupo de seguridad de la instancia "%{name}": %{details}
it: Impossibile rimuovere il gruppo di sicurezza dall'istanza "%{name}": %{details}
pt_br: Não é possível remover o Grupo de segurança da instância "%{name}": %{details}

source: Unable to remove Subnet "%{name}": %{details}
de: Teilnetz "%{name}" kann nicht entfernt werden: %{details}
es: No se ha podido añadir la subred "%{name}": %{details}
it: Impossibile rimuovere la sottorete "%{name}": %{details}
pt_br: Não é possível remover a sub-rede "%{name}": %{details}

source: Unable to restore Cloud Volume "%{name}": %{details}
de: Clouddatenträger "%{name}" kann nicht wiederhergestellt werden: %{details}
es: No se puede restaurar el volumen de nube "%{name}": %{details}
it: Impossibile ripristinare il volume cloud "%{name}": %{details}
pt_br: Não é possível restaurar o Volume de nuvem "%{name}": %{details}

source: Unable to sync data for job with id %{job_id}
de: Daten für den Job mit der ID %{job_id} können nicht synchronisiert werden.
es: No se han podido sincronizar los datos para el trabajo con el ID %{job_id}
it: Impossibile sincronizzare i dati per il lavoro con ID %{job_id}
pt_br: Não é possível sincronizar dados para a tarefa com a ID %{job_id}

source: Unable to update Cloud Network "%{name}": %{details}
de: Cloudnetz "%{name}" kann nicht aktualisiert werden: %{details}
es: No se ha podido actualizar la red de nube "%{name}": %{details}
it: Impossibile aggiornare la rete cloud "%{name}": %{details}
pt_br: Não é possível atualizar a Rede em nuvem "%{name}": %{details}

source: Unable to update Cloud Volume "%{name}": %{details}
de: Clouddatenträger "%{name}" kann nicht aktualisiert werden: %{details}
es: No se ha podido actualizar el volumen de nube "%{name}": %{details}
it: Impossibile aggiornare il volume cloud "%{name}": %{details}
pt_br: Não é possível atualizar o Volume de nuvem ""%{name}": %{details}

source: Unable to update Host Aggregate "%{name}": %{details}
de: Hostaggregat "%{name}" kann nicht aktualisiert werden: %{details}
es: No se ha podido actualizar el agregado de host "%{name}": %{details}
it: Impossibile aggiornare l'aggregato host "%{name}": %{details}
pt_br: Não é possível atualizar o Agregado do host"%{name}": %{details}

source: Unacknowledge
de: Bestätigung aufheben
es: Cancelar conformación
it: Annulla conferma
pt_br: Não reconhecer

source: Unacknowledged
de: Nicht bestätigt
es: Con confirmación cancelada
it: Non confermato
pt_br: Não reconhecido

source: Unallocated Space
de: Nicht zugeordneter Speicherplatz
es: Espacio no asignado
it: Spazio non allocato
pt_br: Espaço não alocado

source: Unarchive Services
de: Archivierung von Services aufheben
es: Desarchivar servicios
it: Annulla archiviazione servizi
pt_br: Desarquivar serviços

source: Unassign
de: Zuweisung aufheben
es: Anular asignación
it: Annulla assegnazione
pt_br: Remover designação

source: Unassign Alert
de: Alertzuweisung aufheben
es: Anular asignación de alerta
it: Annulla assegnazione avviso
pt_br: Remover designação do alerta

source: Unassign Server
de: Zuweisung des Servers aufheben
it: Annulla assegnazione server

source: Unassign Server Profile
de: Zuweisung des Serverprofils aufheben
it: Annulla assegnazione profilo server

source: Unassigned
de: Nicht zugewiesen
es: No asignado
it: Non assegnato
pt_br: Não designado

source: Unassigned:
de: Nicht zugewiesen:
es: No asignado:
it: Non assegnato:
pt_br: Não designado:

source: Unattended GUI
de: Automatische GUI
es: GUI no atendida
it: GUI non presidiata
pt_br: GUI não assistida

source: Unauthorized object or action
de: Nicht berechtigtes Objekt oder Aktion
es: El objeto o acción no están autorizados
it: Oggetto o azione non autorizzato
pt_br: Objeto ou ação não autorizado

source: Uncknowledge Alert
de: Alertbestätigung aufheben
es: Cancelar confirmación de alerta
it: Annulla Conferma Avviso
pt_br: Não reconhecer alerta

source: Uncommitted
de: Nicht zugesichert
it: Senza commit

source: Uncommitted Space
de: Nicht zugesicherter Speicherplatz
es: Espacio no comprometido
it: Spazio senza commit
pt_br: Espaço não comprometido

source: Underlying %{name}
de: Zugrunde liegender %{name}
es: %{name} subyacente
it: %{name} sottostante
pt_br: %{name} Subjacente

source: Undo the last change
de: Letzte Änderung rückgängig machen
es: Deshacer el último cambio
it: Annulla ultima modifica
pt_br: Desfazer a última mudança

source: Unexpected error encountered
de: Unerwarteter Fehler festgestellt
es: Se encontró un error inesperado
it: Si è verificato un errore non previsto
pt_br: Erro inesperado encontrado

source: Unexpected response returned from system, see log for details
de: Nicht erwartete Antwort vom System zurückgegeben. Details finden Sie im Protokoll.
es: Respuesta inesperada del sistema, ver registro para obtener detalles
it: Risposta non prevista restituita dal sistema, consultare il log per i dettagli
pt_br: Houve uma resposta inesperada do sistema, consulte o log para obter detalhes
