Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Show all VMs in this Cluster
de: Alle VMs in diesem Cluster anzeigen
es: Mostrar todas las máquinas virtuales de este clúster
it: Mostra tutte le VM in questo cluster
pt_br: Mostrar todas as VMs neste cluster

source: Show all VMs in this Resource Pool
de: Alle VMs in diesem Ressourcenpool anzeigen
es: Mostrar todas las máquinas virtuales en esta agrupación de recursos
it: Mostra tutte le VM in questo pool di risorse
pt_br: Mostrar todas as máquinas virtuais neste conjunto de recursos

source: Show all Volumes
de: Alle Datenträger anzeigen
es: Mostrar todos los volúmenes
it: Mostra tutti i volumi
pt_br: Mostrar todos os volumes

source: Show all attached Instances
de: Alle angehängten Instanzen anzeigen
es: Mostrar todas las instancias conectadas
it: Mostra tutte le Istanze collegate
pt_br: Mostrar todas as instâncias conectadas

source: Show all files installed on this Datastore
de: Alle in diesem Datenspeicher installierten Dateien anzeigen
es: Mostrar todos los archivos instalados en este almacén de datos
it: Mostra tutti i file installati su questo Datastore
pt_br: Mostrar todos os arquivos instalados neste armazenamento de dados

source: Show all outputs
de: Alle Ausgaben anzeigen
es: Mostrar todas las salidas
it: Mostra tutti gli output
pt_br: Mostrar todas as saídas

source: Show all parameters
de: Alle Parameter anzeigen
es: Mostrar todos los parámetros
it: Mostra tutti i parametri
pt_br: Mostrar todos os parâmetros

source: Show all resources
de: Alle Ressourcen anzeigen
es: Mostrar todos los recursos
it: Mostra tutte le risorse
pt_br: Mostrar todos os recursos

source: Show daily data from
de: Tägliche Daten anzeigen von
es: Mostrar datos diarios de
it: Mostra dati giornalieri da
pt_br: Mostrar dados diários de

source: Show disk on this VM
de: Platte für diese VM anzeigen
es: Mostrar disco en esta máquina virtual
it: Mostra disco su questa VM
pt_br: Mostrar o disco nesta VM

source: Show full screen Report
de: Bericht in Gesamtansicht anzeigen
es: Mostrar informe en pantalla completa
it: Mostra report a schermo intero
pt_br: Mostrar relatório em tela inteira

source: Show full screen report
de: Bericht in Gesamtansicht anzeigen
es: Mostrar informe en pantalla completa
it: Mostra report a schermo intero
pt_br: Mostrar relatório em tela inteira

source: Show host initiators mapped to this volume
de: Diesem Datenträger zugeordnete Hostinitiatoren anzeigen
it: Mostra gli iniziatori host associati a questo volume

source: Show hourly data from
de: Stündliche Daten anzeigen von
es: Mostrar datos por hora de
it: Mostra dati orari da
pt_br: Mostrar dados por hora de

source: Show in Console
de: In Konsole anzeigen
es: Mostrar en consola
it: Mostra nella console
pt_br: Mostrar no console

source: Show in console
de: In Konsole anzeigen
it: Mostra nella console

source: Show list of all %{name}
de: Liste aller %{name} anzeigen
es: Mostrar lista de todos los %{name}
it: Mostra elenco di tutti i %{name}
pt_br: Mostrar lista de todos os %{name}

source: Show list of configuration files of %{name}
de: Liste der Konfigurationsdateien von %{name} anzeigen
es: Mostrar lista de archivos de configuración de %{name}
it: Mostra elenco dei file di configurazione di %{name}
pt_br: Mostrar lista de arquivos de configuração do %{name}

source: Show list of failed %{name}
de: Liste fehlgeschlagener %{name} anzeigen
es: Mostrar lista de %{name} con error
it: Mostra elenco di %{name} non riusciti
pt_br: Mostrar lista de %{name} com falha

source: Show list of hosts with %{name}
de: Liste der Hosts mit %{name} anzeigen
es: Mostrar lista de hosts con %{name}
it: Mostra elenco di host con %{name}
pt_br: Mostrar lista de hosts com %{name}

source: Show list of hosts with failed %{name}
de: Liste der Hosts mit fehlgeschlagenem %{name} anzeigen
es: Mostrar lista de hosts con %{name} con error
it: Mostra elenco di host con %{name} in errore
pt_br: Mostrar lista de hosts com falha %{name}

source: Show list of hosts with running %{name}
de: Liste der Hosts mit aktivem %{name} anzeigen
es: Mostrar lista de hosts con %{name} en ejecución
it: Mostra elenco di host con %{name} in esecuzione
pt_br: Mostrar lista de hosts com a execução do %{name}

source: Show list of running %{name}
de: Liste aktiver %{name} anzeigen
es: Mostrar lista de %{name} en ejecución
it: Mostra elenco di %{name} in esecuzione
pt_br: Mostrar lista de execução do %{name}

source: Show on Timeline
de: Im Zeitverlauf anzeigen
es: Mostrar en línea de tiempo
it: Mostra nella sequenza temporale
pt_br: Mostrar na linha do tempo

source: Show only the first %s
de: Nur die ersten %s anzeigen
es: Mostrar solo los primeros %s
it: Mostra solo il primo %s
pt_br: Mostrar apenas o primeiro %s

source: Show out of scope items:
de: Elemente außerhalb des Geltungsbereichs anzeigen:
es: Mostrar ítemes fuera del alcance:
it: Mostra elementi fuori dall'ambito:
pt_br: Mostrar itens fora do escopo:

source: Show parent and child VMs
de: Übergeordnete und untergeordnete VMs anzeigen
es: Mostrar máquinas virtuales principales y secundarias
it: Mostra VM parent e child
pt_br: Mostrar máquinas virtuais pais e filho

source: Show policies:
de: Richtlinien anzeigen:
es: Mostrar políticas:
it: Visualizza politiche:
pt_br: Mostrar políticas:

source: Show refresh output
de: Aktualisierungsausgabe anzeigen
es: Mostrar salida de actualización
it: Mostra output di aggiornamento
pt_br: Visualizar saída de atualização

source: Show resources of this VM
de: Ressourcen für diese VM anzeigen
es: Mostrar recursos de esta máquina virtual
it: Mostra risorse di questa VM
pt_br: Mostrar recursos desta máquina virtual

source: Show services
de: Services einblenden
es: Mostrar servicios
it: Mostra servizi
pt_br: Mostrar serviços

source: Show shopping cart
de: Warenkorb einblenden
es: Mostrar carro de la compra
it: Mostra carrello
pt_br: Mostrar carrinho de compras

source: Show the %{label} installed on this VM
de: Auf dieser VM installiertes %{label} anzeigen
es: Mostrar la %{label} instalada en esta máquina virtual
it: Mostra %{label} installati su questa VM
pt_br: Mostrar o %{label} instalado nesta VM

source: Show the About Information
de: Produktinfo anzeigen
es: Mostrar la información de \"Acerca de\"
it: Mostra delle informazioni riguardo
pt_br: Mostrar as informações sobre

source: Show the Advanced Setting installed on this Host
de: Auf diesem Host installierte erweiterte Einstellung anzeigen
es: Mostrar el valor avanzado instalado en este host
it: Mostra l'impostazione avanzata installata in questo host
pt_br: Mostrar a configuração avançada instalada neste host

source: Show the File System Driver installed on this VM
de: Auf dieser VM installierten Dateisystemtreiber anzeigen
es: Mostrar el controlador del sistema de archivos instalado en esta máquina virtual
it: Mostra il File Driver di sistema installato su questa VM
pt_br: Mostrar o File System Driver instalado nesta VM

source: Show the File installed on this Host
de: Auf diesem Host installierte Datei anzeigen
es: Mostrar el archivo instalado en este host
it: Mostra il file installato su questo host
pt_br: Mostrar o arquivo instalado neste host

source: Show the File installed on this VM
de: Auf dieser VM installierte Datei anzeigen
es: Mostrar el archivo instalado en esta máquina virtual
it: Mostra il file installato su questa VM
pt_br: Mostrar o arquivo instalado nesta VM

source: Show the Firewall Rule defined on this Host
de: Auf diesem Host definierte Firewallregel anzeigen
es: Mostrar la regla de firewall definida en este host
it: Mostra la regola del firewall definita su questo host
pt_br: Mostrar a regra de firewall definida neste host

source: Show the Group defined on this Host
de: Auf diesem Host definierte Gruppe anzeigen
es: Mostrar el grupo definido en este host
it: Mostra il gruppo definito su questo host
pt_br: Mostrar o grupo definido neste host

source: Show the Group defined on this VM
de: Auf dieser VM definierte Gruppe anzeigen
es: Mostrar el grupo definido en esta máquina virtual
it: Mostra il Gruppo definito su questa VM
pt_br: Mostrar o grupo definido nesta VM

source: Show the Init Process installed on this VM
de: Auf dieser VM installierten Init-Prozess anzeigen
es: Mostrar el proceso de inicio instalado en esta máquina virtual
it: Mostra il Processo Init installato su questa VM
pt_br: Mostrar o processo de inicialização instalado nesta VM

source: Show the Kernel Driver installed on this VM
de: Auf dieser VM installierten Kerneltreiber anzeigen
es: Mostrar el controlador de kernel instalado en esta máquina virtual
it: Mostra il Driver Kernel installato su questa VM
pt_br: Mostrar o Kernel Driver instalado nesta VM

source: Show the Package installed on this Host
de: Auf diesem Host installiertes Paket anzeigen
es: Mostrar el paquete instalado en este host
it: Mostra il package installato su questo host
pt_br: Mostrar o pacote instalado neste host

source: Show the Patch defined on this Host
de: Auf diesem Host definiertes Patch anzeigen
es: Mostrar el parche definido en este host
it: Mostra la patch definita su questo host
pt_br: Mostrar a correção definida neste host

source: Show the Patch defined on this VM
de: Auf dieser VM definiertes Patch anzeigen
es: Mostrar el parche definido en esta máquina virtual
it: Mostra la patch definita su questa VM
pt_br: Mostrar a correção definida nesta VM

source: Show the Registry Item installed on this VM
de: Auf dieser VM installiertes Registry-Element anzeigen
es: Mostrar el elemento de registro instalado en esta máquina virtual
it: Mostra l'elemento di registro installato su questa VM
pt_br: Mostrar o Registry Item instalado nesta VM

source: Show the Service installed on this Host
de: Auf diesem Host installierten Service anzeigen
es: Mostrar el servicio instalado en este host
it: Mostra il servizio installato su questo host
pt_br: Mostrar o serviço instalado neste host

source: Show the User defined on this VM
de: Auf dieser VM definierten Benutzer anzeigen
es: Mostrar el usuario definido en esta máquina virtual
it: Mostra l'utente definito su questa VM
pt_br: Mostrar o usuário definido nesta VM

source: Show the Win32 Service installed on this VM
de: Auf dieser VM installierten Win32-Service anzeigen
es: Mostrar el servicio Win32 instalado en esta máquina virtual
it: Mostra il Servizio Win32 installato su questa VM
pt_br: Mostrar o Win32 Service instalado nesta VM

source: Show the advanced settings on this VM
de: Erweiterte Einstellungen auf dieser VM anzeigen
es: Mostrar la configuración avanzada en esta máquina virtual
it: Mostra le impostazioni avanzate su questa VM
pt_br: Mostrar as configurações avançadas nesta máquina virtual

source: Show the provider of this Mapping
de: Provider dieser Zuordnung anzeigen
it: Mostra il provider di questa Associazione

source: Show the snapshot info for this VM
de: Momentaufnahmeinfos für diese VM anzeigen
es: Mostrar la información de instantánea para esta máquina virtual
it: Mostra le informazioni sulle istantanee per questa VM
pt_br: Mostrar as informações da captura instantânea para esta máquina virtual

source: Show this %{entity_name}'s parent %{linked_entity_name}
de: Übergeordnetes Element von %{entity_name} anzeigen: %{linked_entity_name}
es: Mostrar el principal de este %{entity_name} %{linked_entity_name}
it: Mostra parent di questo %{entity_name} %{linked_entity_name}
pt_br: Mostrar este %{linked_entity_name} pai do %{entity_name}

source: Show this Backup's Cloud Tenants
de: Cloud-Tenants dieser Sicherung anzeigen
es: Mostrar inquilinos de nube de esta copia de seguridad
it: Mostra tutti i tenant cloud di backup
pt_br: Mostrar os locatários da nuvem deste backup

source: Show this Cloud Object Store's child Cloud Object Store Objects
de: Untergeordnete Cloud Object Store-Objekte dieses Cloud Object Store anzeigen
es: Mostrar estos Objetos del almacén de objetos en la nube de niños del Almacén de objetos en la nube
it: Mostra gli oggetti archivio oggetti cloud child di questo archivio oggetti cloud
pt_br: Mostrar os objetos de armazenamento de objeto na nuvem filho deste armazenamento de objeto na nuvem

source: Show this Cloud Object Store's parent Cloud Tenant
de: Übergeordneten Cloud-Tenant dieses Cloud Object Store anzeigen
es: Mostrar inquilino de nube principal de este almacén de objetos en la nube
it: Mostra il tenant cloud parent di questo archivio oggetti cloud
pt_br: Mostrar o locatário de nuvem pai deste armazenamento de objeto na nuvem

source: Show this Cloud Object's parent Cloud Object Store Container
de: Übergeordneten Cloud Object Store-Container dieses Cloudobjekts anzeigen
es: Mostrar Contenedor de almacenamiento de objetos en la nube principal de este objeto de nube
it: Mostra il contenitore archivio oggetti cloud parent di questo oggetto cloud
pt_br: Mostrar o contêiner de armazenamento de objeto na nuvem pai deste objeto na nuvem

source: Show this Cloud Object's parent Cloud Tenant
de: Übergeordneten Cloud-Tenant dieses Cloudobjekts anzeigen
es: Mostrar inquilino de nube principal de este objeto de nube
it: Mostra il tenant cloud parent di questo oggetto cloud
pt_br: Mostrar o locatário de nuvem pai deste objeto na nuvem

source: Show this Configuration Profile's Configuration Manager
de: Konfigurationsmanager dieses Konfigurationsprofils anzeigen
es: Mostrar el Gestor de configuración de este perfil de configuración
it: Mostra il gestore configurazione di questo profilo di configurazione
pt_br: Mostrar este gerenciador de configuração do perfil de configuração

source: Show this Configured System's Configuration Manager
de: Konfigurationsmanager dieses konfigurierten Systems anzeigen
es: Mostrar este gestor de configuración del sistema configurado
it: Mostra il gestore configurazione di questo sistema configurato
pt_br: Mostrar este gerenciador de configuração do sistema configurado

source: Show this Configured System's Configuration Profile
de: Konfigurationsprofil dieses konfigurierten Systems anzeigen
es: Mostrar este perfil de configuración del sistema configurado
it: Mostra il profilo di configurazione di questo sistema configurato
pt_br: Mostrar este perfil de configuração do sistema configurado

source: Show this Host's Availability Zone
de: Verfügbarkeitszone dieses Hosts anzeigen
es: Mostrar zona de disponibilidad de este host
it: Mostra la zona di disponibilità di questo host
pt_br: Mostrar esta zona de disponibilidade do host

source: Show this Host's Cluster
de: Cluster dieses Hosts anzeigen
es: Mostrar el clúster de este host
it: Mostra il cluster di questo host
pt_br: Mostrar o Cluster deste Host

source: Show this Image's parent
de: Übergeordnetes Element dieses Image anzeigen
es: Mostrar el ítem principal de esta imagen
it: Mostra il parent di questa immagine
pt_br: Mostrar o pai desta imagem

source: Show this Orchestration Template
de: Diese Orchestrierungsvorlage anzeigen
es: Mostrar esta plantilla de orquestación
it: Mostra questo modello di Orchestrazione
pt_br: Mostrar este modelo de orquestração

source: Show this Parent Provider
de: Diesen übergeordneten Provider anzeigen
es: Mostrar este proveedor principal
it: Mostra questo provider parent
pt_br: Mostrar este provedor pai

source: Show this Service
de: Diesen Service anzeigen
es: Mostrar este servicio
it: Mostra questo servizio
pt_br: Mostrar este serviço

source: Show this Service's Job
de: Job dieses Service anzeigen
es: Mostrar la tarea de este servicio
it: Mostra il lavoro di questo servizio
pt_br: Mostrar a tarefa deste serviço

source: Show this Service's Parent Service
de: Übergeordneten Service dieses Service anzeigen
es: Mostrar el servicio principal de este servicio
it: Mostrare il servizio parent di questo servizio
pt_br: Mostrar o serviço pai deste serviço

source: Show this Service's Parent Service Catalog
de: Übergeordneten Servicekatalog dieses Service anzeigen
es: Mostrar el catálogo de servicios principal de este servicio
it: Mostra il Catalogo servizi parent di questo servizio
pt_br: Mostrar o catálogo de serviços pais deste serviço

source: Show this Snapshot's Cloud Tenants
de: Cloud-Tenants dieser Momentaufnahme anzeigen
es: Mostrar inquilinos de nube de esta instantánea
it: Mostra tutti i tenant cloud dell'istantanea
pt_br: Mostrar os locatários da nuvem desta captura instantânea

source: Show this VM's Availability Zone
de: Verfügbarkeitszone dieser VM anzeigen
es: Mostrar zona de disponibilidad de esta MV
it: Mostra la zona di disponibilità di questa VM
pt_br: Mostrar a zona de disponibilidade desta MV

source: Show this VM's Cloud Tenants
de: Cloud-Tenants dieser VM anzeigen
es: Mostrar inquilinos de nube de esta MV
it: Mostra i tenant cloud di questa VM
pt_br: Mostrar os locatários da nuvem desta MV

source: Show this VM's Cluster
de: Cluster dieser VM anzeigen
es: Mostrar el clúster de esta máquina virtual
it: Mostra il cluster di questa VM
pt_br: Mostrar o cluster desta VM

source: Show this VM's Datastores
de: Datenspeicher dieser VM anzeigen
es: Mostrar almacenes de datos de esta MV
it: Mostra i Datastore di questa VM
pt_br: Mostrar os armazenamentos de dados desta MV

source: Show this VM's Flavor
de: Variante dieser VM anzeigen
es: Mostrar clase de esta MV
it: Mostra flavor di questa VM
pt_br: Mostrar o tipo desta MV

source: Show this VM's Host
de: Host dieser VM anzeigen
es: Mostrar el host de esta máquina virtual
it: Mostra l'host di questa VM
pt_br: Mostrar o host desta VM

source: Show this VM's Orchestration Stack '%{name}'
de: Orchestrierungsstack '%{name}' dieser VM anzeigen
es: Mostrar pila de orquestación '%{name}'
it: Mostra lo stack di orchestrazione di questa VM '%{name}'
pt_br: Mostrar esta Pilha de orquestração da VM '%{name}'

source: Show this VM's Resource Pool
de: Ressourcenpool dieser VM anzeigen
es: Mostrar agrupación de recursos de esta máquina virtual
it: Mostrare il pool di risorse di questa VM
pt_br: Mostrar conjunto de recursos desta máquina virtual

source: Show this VM's Template
de: Vorlage dieser VM anzeigen
es: Mostrar plantilla de esta MV
it: Mostra i modelli di questa VM
pt_br: Mostrar o modelo desta MV

source: Show this Volume's Availability Zone
de: Verfügbarkeitszone dieses Datenträgers anzeigen
es: Mostrar zona de disponibilidad de este volumen
it: Mostra la zona di disponibilità di questo volume
pt_br: Mostrar a zona de disponibilidade deste volume

source: Show this Volume's Base Snapshot
de: Basismomentaufnahme dieses Datenträgers anzeigen
es: Mostrar instantánea base de este volumen
it: Mostra l'istantanea di base di questo Volume
pt_br: Mostrar a captura instantânea base deste volume

source: Show this Volume's Cloud Tenants
de: Cloud-Tenants dieses Datenträgers anzeigen
es: Mostrar inquilinos de nube de este volumen
it: Mostra tutti i tenant cloud del volume
pt_br: Mostrar os locatários da nuvem deste volume

source: Show usage by
de: Nutzung anzeigen nach
es: Mostrar uso por
it: Mostra utilizzo per
pt_br: Mostrar uso por

source: Show virtual machine analysis history
de: Analyseverlauf für virtuelle Maschine anzeigen
es: Mostrar historial de análisis de máquina virtual
it: Mostra cronologia analisi macchina virtuale
pt_br: Mostrar histórico de análise da máquina virtual

source: Show virtual machine drift history
de: Abweichungsverlauf für virtuelle Maschinen anzeigen
es: Mostrar historial de desplazamiento de máquina virtual
it: Mostra cronologia drift della macchina virtuale
pt_br: Mostrar histórico de desvio da máquina virtual

source: Show virtual machine genealogy
de: Genealogie der virtuellen Maschine anzeigen
es: Mostrar genealogía de máquina virtual
it: Mostra genealogia della macchina virtuale
pt_br: Mostrar genealogia da máquina virtual

source: Show volumes mapped to this host initiator
de: Diesem Hostinitiator zugeordnete Datenträger anzeigen
it: Mostra i volumi associati a questo iniziatore host

source: Showing %s items out of %s total.
de: %s Elemente von insgesamt %s werden angezeigt.
es: Mostrar %s elementos de un total de %s.
it: Visualizzazione di %s elementi sui %s totali.
pt_br: Mostrando os %s itens de um total de %s.

source: Showing all %s items.
de: Alle %s Elemente werden angezeigt.
es: Mostrar todos los %s elementos.
it: Visualizzazione di tutti gli elementi %s.
pt_br: Mostrando %s itens.

source: Shutdown
de: Herunterfahren
es: Forzar apagado
it: Arresta
pt_br: Desligamento

source: Shutdown Guest
de: Gastmaschine herunterfahren
es: Apagar invitado
it: Arresta Guest
pt_br: Encerrar Guest

source: Shutdown Guest Operation is not available for Images and VM Templates.
de: Die Operation zum Herunterfahren des Gastsystems ist für Images und VM-Vorlagen nicht verfügbar.
it: Operazione di chiusura guest non disponibile per immagini e modelli VM.

source: Shutdown Host
de: Host herunterfahren
es: Apagar host
it: Arresta host
pt_br: Desligar host

source: Shutdown Host to Standby
de: Host in Standby-Modus versetzen
es: Colocar host en espera
it: Arresta host a Standby
pt_br: Colocar host em espera

source: Shutdown a Host
de: Einen Host herunterfahren
es: Apagar un host
it: Arresto di un host
pt_br: Encerrar um host

source: Shutdown a Host to Standby Mode
de: Einen Host in den Standby-Modus versetzen
es: Apagar un host en modo de espera
it: Arresto di un host in modalità Standby
pt_br: Encerrar um host para o modo de espera

source: Shutdown the Guest OS on VMs
de: Gastbetriebssystem in VMs herunterfahren
es: Apagar el sistema operativo de invitado en las máquinas virtuales
it: Arresta il sistema operativo Guest sulle VM
pt_br: Desligar o S.O. convidado nas máquinas virtuais

source: Shutdown the Guest OS on the selected items
de: Gastbetriebssystem auf den ausgewählten Elementen herunterfahren
es: Apagar el sistema operativo de invitado en los ítemes seleccionados
it: Arresta il sistema operativo Guest sugli elementi selezionati
pt_br: Desligar o S.O. convidado nos itens selecionados

source: Shutdown the Guest OS on the selected items?
de: Gastbetriebssystem auf den ausgewählten Elementen herunterfahren?
es: ¿Desea apagar el sistema operativo de invitado en los ítemes seleccionados?
it: Arrestare il sistema operativo Guest sugli elementi selezionati?
pt_br: Desligar o S.O. convidado nos itens selecionados?

source: Shutdown the Guest OS on this VM
de: Gastbetriebssystem auf dieser VM herunterfahren
es: Apagar el sistema operativo de invitado en esta máquina virtual
it: Arresta il sistema operativo Guest su questa VM
pt_br: Desligar o S.O. convidado nesta máquina virtual

source: Shutdown the Guest OS on this VM?
de: Gastbetriebssystem auf dieser VM herunterfahren?
es: ¿Desea apagar el sistema operativo de invitado en esta máquina virtual?
it: Arrestare il sistema operativo Guest su questa VM?
pt_br: Desligar o S.O. convidado nesta máquina virtual?

source: Shutdown the selected items
de: Ausgewählte Elemente herunterfahren
es: Apagar los ítemes seleccionados
it: Arresta gli elementi selezionati
pt_br: Encerrar os itens selecionados

source: Shutdown the selected items to Standby Mode
de: Ausgewählte Elemente in den Standby-Modus herunterfahren
es: Colocar los ítemes seleccionados en modo de espera
it: Arresta gli elementi selezionati in modalità Standby
pt_br: Encerrar os itens selecionados no modo de espera

source: Shutdown the selected items to Standy Mode?
de: Ausgewählte Elemente in den Standby-Modus herunterfahren?
es: ¿Desea colocar los ítemes seleccionados en modo de espera?
it: Arrestare gli elementi selezionati in modalità Standy?
pt_br: Encerrar os itens selecionados no modo de espera?

source: Shutdown the selected items?
de: Ausgewählte Elemente herunterfahren?
es: ¿Desea apagar los ítemes seleccionados?
it: Arrestare gli elementi selezionati?
pt_br: Encerrar os itens selecionados?

source: Shutdown this item
de: Dieses Element herunterfahren
es: Apagar este elemento
it: Arresta questo elemento
pt_br: Desligar este item
