Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Error during '%{task}': Expression element is required
de: Fehler bei '%{task}': Ausdruckselement ist erforderlich
es: Error durante '%{task}': Se requiere un elemento de expresión
it: Errore durante '%{task}': l'elemento di espressione è obbligatorio
pt_br: Erro durante '%{task}': o elemento de Expressão é necessário

source: Error during '%{title}': %{message}
de: Fehler bei '%{title}': %{message}
es: Error durante '%{title}': %{message}
it: Errore durante '%{title}': %{message}
pt_br: Erro durante '%{title}': %{message}

source: Error during 'Add VM to service': %{message}
de: Fehler bei 'VM zu Service hinzufügen': %{message}
es: Error durante operación 'añadir máquina virtual a servicio': %{message}
it: Errore durante 'Add VM to service': %{message}
pt_br: Erro durante 'Add VM to service': %{message}

source: Error during 'Appliance restart': %{message}
de: Fehler bei 'Applianceneustart': %{message}
es: Error durante operación 'reinicio de dispositivo': %{message}
it: Errore durante 'Appliance restart': %{message}
pt_br: Erro durante 'Appliance restart': %{message}

source: Error during 'C & U Gap Collection': %{message}
de: Fehler bei 'Lückenerfassung für Kapazität und Auslastung': %{message}
es: Error durante operación 'colección de espacios vacíos de capacidad y uso': %{message}
it: Errore durante 'C & U Gap Collection': %{message}
pt_br: Erro durante 'C & U Gap Collection': %{message}

source: Error during 'LDAP Group Look Up': %{message}
de: Fehler bei 'LDAP-Gruppensuche': %{message}
es: Error durante operación 'búsqueda de grupo LDAP': %{message}
it: Errore durante 'LDAP Group Look Up': %{message}
pt_br: Erro durante 'LDAP Group Look Up': %{message}

source: Error during 'Orchestration Template Copy': %{error_message}
de: Fehler beim 'Kopieren von Orchestrierungsvorlage': %{error_message}
es: Error durante operación 'copia de plantilla de orquestación': %{error_message}
it: Errore durante la copia del modello di orchestrazione: %{error_message}
pt_br: Erro durante 'Orchestration Template Copy': %{error_message}

source: Error during 'Orchestration Template Deletion': %{error_message}
de: Fehler beim 'Löschen von Orchestrierungsvorlage': %{error_message}
es: Error durante operación 'supresión de plantilla de orquestación': %{error_message}
it: Errore durante 'Eliminazione del modello di orchestrazione': %{error_message}
pt_br: Erro durante 'Orchestration Template Deletion': %{error_message}

source: Error during 'Policy Import': %{messages}
de: Fehler beim Richtlinienimport: %{messages}
es: Error durante operación 'exportación de política': %{messages}
it: Errore durante 'Policy Import': %{messages}
pt_br: Erro durante 'Policy Import': %{messages}

source: Error during 'Provisioning': %{error_message}
de: Fehler bei 'Bereitstellung': %{error_message}
es: Error durante 'aprovisionamiento': %{error_message}
it: Errore durante 'Provisioning': %{error_message}
pt_br: Erro durante 'Provisioning': %{error_message}

source: Error during 'Rate assignments': %{error_message}
de: Fehler bei 'Ratenzuweisungen': %{error_message}
es: Error durante operación 'asignaciones de tarifas': %{error_message}
it: Errore durante 'Assegnazione tassi': %{error_message}
pt_br: Erro durante 'Rate assignments': %{error_message}

source: Error during 'Remove VM from service': %{message}
de: Fehler bei 'VM aus Service entfernen': %{message}
es: Error durante operación 'eliminar máquina virtual de servicio': %{message}
it: Errore durante 'Remove VM from service': %{message}
pt_br: Erro durante 'Remove VM from service': %{message}

source: Error during 'Resource Add': %{error_message}
de: Fehler bei 'Hinzufügen von Ressource': %{error_message}
es: Error durante operación 'añadir recurso': %{error_message}
it: Errore durante 'Resource Add': %{error_message}
pt_br: Erro durante 'Resource Add': %{error_message}

source: Error during 'Save Tags': %{error_message}
de: Fehler bei 'Tags speichern': %{error_message}
es: Error durante operación 'guardar etiquetas': %{error_message}
it: Errore durante 'Salva tag': %{error_message}
pt_br: Erro durante 'Save Tags': %{error_message}

source: Error during 'Save': %{message}
de: Fehler beim Speichern: %{message}
es: Error durante operación 'guardar': %{message}
it: Errore durante 'Save': %{message}
pt_br: Erro durante 'Save': %{message}

source: Error during 'Validate': %{error_message}
de: Fehler beim Validieren: %{error_message}
es: Error durante operación 'validar': %{error_message}
it: Errore durante 'Validate': %{error_message}
pt_br: Erro durante 'Validate': %{error_message}

source: Error during 'Validate': %{message}
de: Fehler beim Validieren: %{message}
es: Error durante operación 'validar': %{message}
it: Errore durante 'Validate': %{message}
pt_br: Erro durante 'Validate': %{message}

source: Error during 'add': %{error_message}
de: Fehler beim Hinzufügen: %{error_message}
es: Error durante operación 'añadir': %{error_message}
it: Errore durante 'add': %{error_message}
pt_br: Erro durante 'add': %{error_message}

source: Error during 'add': %{message}
de: Fehler beim Hinzufügen: %{message}
es: Error durante operación 'añadir': %{message}
it: Errore durante 'add': %{message}
pt_br: Erro durante 'add': %{message}

source: Error during 'apply': %{error}
de: Fehler bei 'Anwenden': %{error}
es: Error durante operación 'aplicar': %{error}
it: Errore durante 'apply': %{error}
pt_br: Erro durante 'apply': %{error}

source: Error during 'edit': %{field_name} %{error_message}
de: Fehler beim Bearbeiten: %{field_name} %{error_message}
es: Error durante operación 'editar': %{field_name} %{error_message}
it: Errore durante 'edit': %{field_name} %{error_message}
pt_br: Erro durante 'edit': %{field_name} %{error_message}

source: Error during 'save': %{error_message}
de: Fehler beim Speichern: %{error_message}
es: Error durante operación 'guardar': %{error_message}
it: Errore durante 'save': %{error_message}
pt_br: Erro durante 'save': %{error_message}

source: Error during 'save': %{message}
de: Fehler beim Speichern: %{message}
es: Error durante operación 'guardar': %{message}
it: Errore durante 'save': %{message}
pt_br: Erro durante 'save': %{message}

source: Error during 'upload': %{message}
de: Fehler beim 'Upload': %{message}
es: Error durante operación 'cargar': %{message}
it: Errore durante 'upload': %{message}
pt_br: Erro durante 'upload': %{message}

source: Error during 'workers restart': %{message}
de: Fehler bei 'Neustart von Workern': %{message}
es: Error durante operación 'reinicio de trabajadores': %{message}
it: Errore durante 'workers restart': %{message}
pt_br: Erro durante 'workers restart': %{message}

source: Error during Analysis Affinity save: %{message}
de: Fehler beim Speichern von Analyseaffinität: %{message}
es: Error durante operación de guardar análisis de afinidades: %{message}
it: Errore durante il salvataggio dell'analisi di affinità: %{message}
pt_br: Erro ao salvar a Afinidade de análise: %{message}

source: Error during Orphaned Records delete for user %{id}: %{message}
de: Fehler beim Löschen verwaister Datensätze für Benutzer %{id}: %{message}
es: Error durante la eliminación de registros huérfanos para el usuario %{id}: %{message}
it: Errore durante l'eliminazione dei record orfani per l'utente %{id}: %{message}
pt_br: Erro durante a exclusão de Registros-órfãos para o usuário %{id}: %{message}

source: Error during Saved Report delete from the %{product} Database
de: Fehler beim Löschen von gespeichertem Bericht aus der %{product}-Datenbank
es: Error al suprimir informe guardado de la base de datos de %{product}
it: Errore durante l'eliminazione del report salvato dal Database %{product}
pt_br: Erro ao excluir o relatório salvo do banco de dados %{product}

source: Error during Sysprep "%{params}" file upload: %{message}
de: Fehler beim Dateiupload von Sysprep "%{params}": %{message}
es: Error durante la carga del archivo Sysprep "%{params}": %{message}
it: Errore durante il caricamento del file Sysprep "%{params}": %{message}
pt_br: Erro durante o upload do arquivo "%{params}" Sysprep: %{message}

source: Error during User Script "%{params}" file upload: %{message}
de: Fehler beim Benutzerscript "%{params}": %{message}
es: Error al cargar el archivo de script de usuario: %{params}" %{message}
it: Errore durante il caricamento del file "%{params}" dello script utente: %{message}
pt_br: Erro durante o upload de arquivo "%{params}" do script do usuário: %{message}

source: Error during alarms: %{messages}
de: Fehler bei Alarmen: %{messages}
es: Error durante alarmas: %{messages}
it: Errore durante gli allarmi: %{messages}
pt_br: Erro durante os alarmes: %{messages}

source: Error during deletion: %{error_message}
de: Fehler beim Löschen: %{error_message}
es: Error durante supresión: %{error_message}
it: Errore durante l'eliminazione: %{error_message}
pt_br: Erro durante a exclusão: %{error_message}

source: Error during export: %{error_message}
de: Fehler beim Export: %{error_message}
es: Error durante exportación: %{error_message}
it: Errore durante l'esportazione: %{error_message}
pt_br: Erro durante a exportação: %{error_message}

source: Error during repository fetch: %{message}
de: Fehler beim Repository-Abruf: %{message}
es: Error durante obtención del repositorio: %{message}
it: Errore durante il richiamo del repository: %{message}
pt_br: Erro durante a busca do repositório: %{message}

source: Error during repository setup: %{error_message}
de: Fehler bei der Repository-Einrichtung: %{error_message}
es: Error durante configuración del repositorio: %{error_message}
it: Errore durante l'impostazione del repository: %{error_message}
pt_br: Erro durante a configuração do repositório: %{error_message}

source: Error during reset: Status [%{status}] Message [%{message}]
de: Fehler beim Zurücksetzen: Status [%{status}] Nachricht [%{message}]
es: Error durante el restablecimiento: Estado [%{status}] Mensaje [%{message}]
it: Errore durante il ripristino: stato [%{status}] Messaggio [%{message}]
pt_br: Erro durante a reconfiguração: Status [%{status}] Mensagem [%{message}]

source: Error during sending test email: %{class_name}, %{error_message}
de: Fehler beim Senden der Test-E-Mail: %{class_name}, %{error_message}
es: Error al enviar correo electrónico de prueba: %{class_name}, %{error_message}
it: Errore durante l'invio della email di test: %{class_name}, %{error_message}
pt_br: Erro durante o envio de e-mail de teste: %{class_name}, %{error_message}

source: Error during upload: %{messages}
de: Fehler beim Upload: %{messages}
es: Error durante carga: %{messages}
it: Errore durante il caricamento: %{messages}
pt_br: Erro durante o upload: %{messages}

source: Error during upload: incorrect Dialog format, only service dialogs can be imported
de: Fehler beim Upload: Falsches Dialogformat, nur Servicedialoge können importiert werden
es: Error durante la subida: formato incorrecto de Dialog, sólo los servicios de Dialog pueden ser importados
it: Errore durante il caricamento: formato della Finestra di dialogo non corretto, possono essere importati solo i Finestre di dialogo di servizio
pt_br: Erro durante upload: formado incorreto da caixa de diálogo, somente caixas de diálogo de serviço podem ser importadas

source: Error during upload: one of the DialogField types is not supported
de: Fehler beim Upload: Einer der Dialogfeldtypen (DialogField) wird nicht unterstützt
es: Error durante la subida: uno de los tipos de DialogField no es soportado
it: Errore durante il caricamento: una delle tipologie di DialogField non è supportata
pt_br: Erro ao fazer upload: um dos tipos de DialogField não é suportado

source: Error during upload: the following dialog fields to be imported contain circular association references: %{error}
de: Fehler beim Upload: Die folgenden zu importierenden Dialogfelder enthalten zirkuläre Zuordnungsverweise: %{error}
es: Error durante la carga: los siguientes campos del cuadro de diálogo para importar contienen referencias de asociación circular: %{error}
it: Errore durante il caricamento: i seguenti campi della finestra di dialogo da importare contengono riferimenti di associazione circolare: %{error}
pt_br: Erro durante o upload: os campos de diálogo a seguir para serem importados contêm referências de associação circular: %{error}

source: Error during upload: the version of exported dialog is not supported in this release
de: Fehler beim Upload: Die Version des exportierten Dialogs wird in diesem Release nicht unterstützt
es: Error durante la carga: la versión del cuadro de diálogo exportado no es compatible con esta versión
it: Errore durante il caricamento: la versione della finestra di dialogo esportata non è supportata in questa release
pt_br: Erro ao fazer upload: a versão do diálogo exportada não é suportado nesta liberação

source: Error executing register and configure workflows: %{message}
de: Fehler beim Ausführen von Registrierungs- und Konfigurationsworkflows: %{message}
es: Error al ejecutar el registro y configurar flujos de trabajo: %{message}
it: Errore durante l'esecuzione dei flussi di lavoro di registrazione e configurazione: %{message}
pt_br: Erro ao executar o registro e configurar fluxos de trabalho: %{message}

source: Error fetching data, check server logs.
de: Fehler beim Abrufen von Daten. Überprüfen Sie die Serverprotokolle.
it: Errore durante il recupero dei dati, controllare i log dei server.

source: Error launching custom button: No item was selected.
de: Fehler beim Starten von angepasster Schaltfläche: Kein Element ausgewählt.
es: Error al iniciar el botón personalizado: no se seleccionó ningún elemento.
it: Errore durante l'avvio del pulsante personalizzato: Nessun elemento è stato selezionato.
pt_br: Erro ao ativar o botão customizado: nenhum item foi selecionado.

source: Error launching: "%{task_description}" %{error_message}
de: Fehler beim Starten: "%{task_description}" %{error_message}
es: Error al iniciar: "%{task_description}" %{error_message}
it: Errore di avvio: "%{task_description}" %{error_message}
pt_br: Erro de ativação: "%{task_description}" %{error_message}

source: Error loading data:
de: Fehler beim Laden der Daten:
es: Error al cargar datos:
it: Errore durante il caricamento dei dati:
pt_br: Erro ao carregar dados:

source: Error on line %{line_num}: %{err_txt}
de: Fehler in Zeile %{line_num}: %{err_txt}
es: Error en línea %{line_num}: %{err_txt}
it: Errore alla riga %{line_num}: %{err_txt}
pt_br: Erro na linha %{line_num}: %{err_txt}

source: Error requesting data from server
de: Fehler beim Anfordern von Daten vom Server
es: Error al solicitar datos del servidor
it: Errore di richiesta dei dati dal server
pt_br: Erro ao solicitar dados do servidor

source: Error retrieving LDAP info: %{error_message}
de: Fehler beim Abrufen von LDAP-Informationen: %{error_message}
es: Error al recuperar la información de LDAP: %{error_message}
it: Errore durante il richiamo delle informazioni LDAP: %{error_message}
pt_br: Erro ao recuperar informações do LDAP: %{error_message}

source: Error returned from %{name} event processing in Automate: %{error_message}
de: Fehler aus Ereignisverarbeitung für %{name} in Automatisierung zurückgegeben: %{error_message}
es: Error devuelto del proceso de eventos %{name} en automatización: %{error_message}
it: Errore restituito dall'elaborazione dell'evento %{name} in Automatico: %{error_message}
pt_br: Erro retornado do processamento do processamento de eventos do %{name} na Automatização: %{error_message}

source: Error text:
de: Fehlertext:
es: Mensaje de error:
it: Testo dell'errore:
pt_br: Texto de erro:

source: Error when adding a new schedule: %{message}
de: Fehler beim Hinzufügen von neuem Zeitplan: %{message}
es: Error al añadir una nueva programación: %{message}
it: Errore durante l'aggiunta di una nuova pianificazione: %{message}
pt_br: Erro ao incluir um novo planejamento: %{message}

source: Error when creating a Service Dialog from Container Template: %{error_message}
de: Fehler beim Erstellen von Servicedialog aus Containervorlage: %{error_message}
es: Error al crear un diálogo de servicio desde la plantilla de contenedor: %{error_message}
it: Errore durante la creazione di una finestra di dialogo del servizio dal modello contenitore: %{error_message}
pt_br: Erro ao criar um Diálogo de serviço a partir do Modelo de contêineres: %{error_message}

source: Error when saving new server name: %{message}
de: Fehler beim Speichern von neuem Servernamen: %{message}
es: Error al guardar el nuevo nombre de servidor: %{message}
it: Errore durante il salvataggio del nome del nuovo server: %{message}
pt_br: Erro ao salvar o novo nome do servidor: %{message}

source: Error while generating report: %{error_message}
de: Fehler beim Generieren von Bericht: %{error_message}
es: Error al generar informe: %{error_message}
it: Errore durante la generazione del report: %{error_message}
pt_br: Erro ao gerar o relatório: %{error_message}

source: Error: %{message}
de: Fehler: %{message}
it: Errore: %{message}
pt_br: Erro: %{message}

source: Error: Authentication failed
de: Fehler: Authentifizierung fehlgeschlagen
es: Error: Falló la autenticación
it: Errore: Autenticazione non riuscita
pt_br: Erro: falha na autenticação

source: Error: Datastore import file upload expired
de: Fehler: Upload der Datenspeicherimportdatei ist abgelaufen
es: Error: el archivo importado de Datastore subido ha expirado
it: Errore: caricamento del file di importazione del Datastore scaduto
pt_br: Erro: o upload do arquivo de importação do armazenamento de dados expirou

source: Error: Datastore import was not successful
de: Fehler: Fehlerimport war nicht erfolgreich
es: Error: la importación del almacén de datos no se realizó correctamente
it: Errore: l'importazione del Datastore non è riuscita
pt_br: Erro: a importação do armazenamento de dados não foi bem-sucedida

source: Error: ImportFileUpload expired
de: Fehler: ImportFileUpload abgelaufen
es: Error: ImportFileUpload
it: Errore: ImportFileUpload scaduto
pt_br: Erro: ImportFileUpload expirou

source: Error: Name is required
de: Fehler: Name ist erforderlich
es: Error: el nombre de usuario es obligatorio
it: Errore: il nome è obbligatorio
pt_br: Erro: o nome é necessário

source: Error: New password and verify password must be the same
de: Fehler: Neues Kennwort und Prüfkennwort müssen identisch sein
es: Error: La nueva contraseña y la contraseña verificada deben ser iguales
it: Errore: la nuova password e la password di verifica devono essere uguali
pt_br: Erro: a nova senha e a verificação de senha devem ser iguais

source: Error: New password can not be blank
de: Fehler: Neues Kennwort kann nicht leer sein
es: Error: la nueva contraseña no puede quedar en blanco
it: Errore: la nuova password non può essere vuota
pt_br: Erro: a nova senha não pode estar em branco

source: Error: New password is the same as existing password
de: Fehler: Neues Kennwort stimmt mit vorhandenem Kennwort überein
es: Error: La nueva contraseña es la contraseña existente
it: Errore: la nuova password è la stessa della password esistente
pt_br: Erro: a nova senha é igual à senha existente

source: Error: No widget was selected to be imported.
de: Fehler: Kein zu importierendes Widget ausgewählt.
es: Error: no se seleccionó ningún asistente para importar.
it: Errore: nessun widget è stato selezionato per essere importato.
pt_br: Erro: nenhum widget foi selecionado para importação.

source: Error: Playbook method '%{method_name}' contains below listed error(s):
de: Fehler: Playbook-Methode '%{method_name}' enthält die nachfolgend aufgeführten Fehler:
es: Error: El método Playbook '%{method_name}' contiene los errores detallados a continuación:
it: Errore: il metodo di Playbook '%{method_name}' contiene gli errori riportati di seguito:
pt_br: Erro: o método de Playbook '%{method_name}' contém os erros listados abaixo:

source: Error: Record no longer exists in the database
de: Fehler: Der Datensatz ist nicht mehr in der Datenbank vorhanden
es: Error: El archivo ya no existe en la base de datos
it: Errore: il record non esiste più nel database
pt_br: Erro: o registro não existe mais no banco de dados

source: Error: Report no longer exists in the database
de: Fehler: Der Bericht ist nicht mehr in der Datenbank vorhanden
es: Error: El informe ya no existe en la base de datos
it: Errore: il report non esiste più nel database.
pt_br: Erro: o relatório não existe mais no banco de dados

source: Error: Request for data failed.
de: Fehler: Datenanforderung fehlgeschlagen.
es: Error: falló la solicitud de datos
it: Errore: Richiesta di dati non riuscita.
pt_br: Erro: falha ao solicitar dados.

source: Error: Widget import file upload expired
de: Fehler: Upload der Widgetimportdatei ist abgelaufen
es: Error: el archivo cargado de importación del asistente expiró
it: Errore: è scaduto il caricamento del file di importazione di Widget
pt_br: Erro: o upload do arquivo de importação do widget expirou

source: Error: import failed: %{message}
de: Fehler: Import fehlgeschlagen: %{message}
es: Error: error de importación: %{message}
it: Errore: importazione non riuscita: %{message}
pt_br: Erro: a importação falhou: %{message}

source: Error: import processing failed: %{message}
de: Fehler: Importverarbeitung fehlgeschlagen: %{message}
es: Error: error de proceso de importación: %{message}
it: Errore: elaborazione dell'importazione non riuscita: %{message}
pt_br: Erro: o processamento de importação falhou: %{message}

source: Error: the file uploaded contains no widgets
de: Fehler: Die hochgeladene Datei enthält keine Widgets
es: Error: el archivo cargado no contiene asistentes
it: Errore: il file caricato non contiene widget
pt_br: Erro: o arquivo transferido por upload não contém widgets

source: Error: the file uploaded is not of the supported format
de: Fehler: Die hochgeladene Datei hat kein unterstütztes Format
es: Error: el archivo subido no posee el formato soportado
it: Errore: il file caricato non è del formato supportato
pt_br: Erro: o formato do arquivo transferido por upload não é suportado

source: Error: the uploaded file is blank
de: Fehler: Die hochgeladene Datei ist leer
es: Error: el archivo cargado está en blanco
it: Errore: il file caricato è vuoto
pt_br: Erro: o arquivo transferido por upload está vazio

source: Errors in Management Engine can be caused by:
de: Fehler in Management-Engine können verursacht werden durch:
es: Los errores en el Motor de gestión pueden ser causados por:
it: Gli errori in Management Engine possono essere causati da:
pt_br: Os erros no mecanismo de gerenciamento podem ser causados por:

source: Escalate Privilege
de: Berechtigung eskalieren
es: Remitir privilegio a una instancia superior
it: Esegui l'escalation del privilegio
pt_br: Escalonar privilégio

source: Evacuate Host
de: Host auslagern
es: Evacuar host
it: Evacua Host
pt_br: Evacuar host

source: Evacuate Instance
de: Instanz evakuieren
es: Evacuar instancia
it: Evacua Istanza
pt_br: Evacuar instância

source: Evacuate Instances
de: Instanzen evakuieren
es: Evacuar instancias
it: Evacua Istanze
pt_br: Evacuar instâncias

source: Evacuate selected Instances
de: Ausgewählte Instanzen evakuieren
es: Evacuar instancias seleccionadas
it: Evacua le istanze selezionate
pt_br: Evacuar instâncias selecionadas

source: Evacuating %{models}
de: Evakuierung von %{models}
es: Evacuación de %{models}
it: Evacuazione di %{models}
pt_br: Evacuando o %{models}
