Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Button not yet implemented
de: Schaltfläche noch nicht implementiert
es: Botón no implementado aún
it: Pulsante non ancora implementato
pt_br: O botão ainda não foi implementado

source: Button not yet implemented %{model}:%{action}
de: Schaltfläche hat %{model}:%{action} noch nicht implementiert
es: El botón aún no se ha implementado %{model}:%{action}
it: Pulsante non ancora implementato %{model}:%{action}
pt_br: O Botão %{model} ainda não foi implementado: %{action}

source: Button: %{button_description}
de: Schaltfläche: %{button_description}
es: Botón: %{button_description}
it: Pulsante: %{button_description}
pt_br: Botão: %{button_description}

source: Buttons
de: Schaltflächen
es: Botones
it: Pulsanti
pt_br: Botões

source: Buttons Accordion
de: Akkordeon 'Schaltflächen'
es: Acordeón de botones
it: Accordion Pulsanti
pt_br: Sanfona de botões

source: Buttons Group Reorder
de: Neuanordnung von Schaltflächengruppe
es: Reordenamiento del grupo de botones
it: Riordino gruppo di pulsanti
pt_br: Reorganizar grupo de botões

source: By %{typ}: %{values}
de: Nach %{typ}: %{values}
es: Por %{typ}: %{values}
it: Per %{typ}: %{values}
pt_br: Por %{typ}: %{values}

source: By Cloud/Infrastructure Providers
de: Nach Cloud-/Infrastrukturprovider
es: Por proveedores de infraestructura/nube
it: Per provider cloud/Infrastruttura
pt_br: Por nuvem/provedores de infraestrutura

source: By Clusters
de: Nach Clustern
es: Por clústeres
it: Per cluster
pt_br: Por clusters

source: By Host
de: Nach Host
es: Por host
it: Per host
pt_br: Por host

source: By Role
de: Nach Rolle
es: Por Rol
it: Per ruolo
pt_br: Por função

source: By Username %{username} %{created_on}
de: Nach Benutzername %{username} %{created_on}
es: Por nombre de usuario %{username} %{created_on}
it: Dall'utente con nome %{username} %{created_on}
pt_br: Por nome do usuário %{username} %{created_on}

source: By Username %{username} %{updated_on}
de: Nach Benutzername %{username} %{updated_on}
es: Por nombre de usuario %{username} %{updated_on}
it: Dall'utente con nome %{username} %{updated_on}
pt_br: Por nome do usuário %{username} %{updated_on}

source: C & U Collection
de: Kapazitäts- und Auslastungserfassung
es: Recopilación de capacidad y uso
it: Raccolte C & U
pt_br: Coleção de capacidade e utilização

source: C & U Collection Gap Detected
de: Diskrepanz bei C & U-Erfassung festgestellt
it: Gap raccolta C & U rilevata

source: C & U Data Collectors
de: Kapazitäts- und Auslastungsdatenkollektoren
es: Recopiladores de datos de capacidad y uso
it: C & U raccoglitori dati
pt_br: Coletores de dados de capacidade e utilização

source: C & U Data Processors
de: Kapazitäts- und Auslastungsdatenprozessoren
es: Procesadores de datos de capacidad y uso
it: C & U processori dati
pt_br: Processadores de dados de capacidade e utilização

source: C & U Database
de: Kapazitäts- und Auslastungsdatenbank
es: Base de datos de capacidad y uso
it: Database C & U
pt_br: Banco de dados de capacidade e utilização

source: C & U Gap Collection
de: Lückenerfassung für Kapazität und Auslastung
es: Colección de espacios vacíos de capacidad y uso
it: Raccolta scostamento C & U
pt_br: Coleta de diferenças de capacidade e utilização

source: C & U Gap Collection successfully initiated
de: Lückenerfassung für Kapazität und Auslastung erfolgreich eingeleitet
es: La colección de espacios vacíos de capacidad y uso se ha iniciado correctamente.
it: Raccolta scostamento C & U correttamente avviata
pt_br: Coleta de diferenças de capacidade e utilização iniciada com sucesso

source: CD/DVD Drives
de: CD/DVD-Laufwerke
es: Controladores de CD/DVD
it: Drive CD/DVD
pt_br: Unidades de CD/DVD

source: CHAP Authentication
de: CHAP-Authentifizierung
it: Autenticazione CHAP

source: CHAP Secret:
de: Geheimer CHAP-Schlüssel:
it: Segreto CHAP:

source: CHAP Username:
de: CHAP-Benutzername:
it: Nome utente CHAP:

source: CIDR Subnet Mask
de: CIDR-Teilnetzmaske
es: Máscara de subred CIDR
it: Maschera di sottorete CIDR
pt_br: Máscara de sub-rede de CIDR

source: CIDR Subnet Mask for the subnet of the Cloud Network
de: CIDR-Teilnetzmaske für das Teilnetz des Cloudnetzes
es: Máscara de subred CIDR para la subred de la red de nube
it: Maschera di sottorete CIDR per la sottorete della rete Cloud
pt_br: Máscara de sub-rede de CIDR para a sub-rede da rede em nuvem

source: CIDR Subnet Mask is required
de: Die CIDR-Teilnetzmaske ist erforderlich
es: La máscara de subred CIDR es necesaria
it: La maschera di sottorete CIDR è obbligatoria
pt_br: A máscara de sub-rede de CIDR é necessária

source: CPU - % Overallocated
de: CPU - % übermäßige Zuordnung
es: CPU: % sobreasignado
it: CPU -% Sovraassegnate
pt_br: CPU - % superalocada

source: CPU - % Ready
de: CPU - % bereit
es: CPU: % listo
it: CPU - % Pronta
pt_br: CPU - % pronta

source: CPU - % Used
de: CPU - % genutzt
es: CPU: % usado
it: CPU - % Utilizzata
pt_br: CPU - % usada

source: CPU - % Wait
de: CPU - % im Wartestatus
es: CPU: % en espera
it: CPU - % In attesa
pt_br: CPU - % em espera

source: CPU - Absolute Max Usage Rate (%)
de: CPU - Maximale absolute Auslastungsrate (%)
es: CPU: Tasa de uso máximo absoluto (%)
it: CPU - Tasso di utilizzo massimo assoluto (%)
pt_br: CPU - Taxa absoluta de uso máx. (%)

source: CPU - Absolute Max Usage Rate (Timestamp)
de: CPU - Maximale absolute Auslastungsrate (Zeitmarke)
es: CPU: Tasa de uso máximo absoluto (marca de tiempo)
it: CPU - Tasso di utilizzo max assoluto (Data/ora)
pt_br: CPU - Taxa absoluta de uso máx. (registro de data e hora)

source: CPU - Absolute Min Usage Rate (%)
de: CPU - Minimale absolute Auslastungrate (%)
es: CPU: Tasa de uso mínimo absoluto (%)
it: CPU - Tasso di utilizzo minimo assoluto (%)
pt_br: CPU - Taxa absoluta de uso mín. (%)

source: CPU - Absolute Min Usage Rate (Timestamp)
de: CPU - Maximale absolute Auslastungsrate (Zeitmarke)
es: CPU: Tasa de uso mínimo absoluto (marca de tiempo)
it: CPU - Tasso di utilizzo minimo assoluto (Data/ora)
pt_br: CPU - Taxa absoluta de uso mín. (registro de data e hora)

source: CPU - Aggregate Time Child VMs Spent in Ready State (ms)
de: CPU - Kumulierte Zeit im Bereitstatus für untergeordnete VMs (ms)
es: CPU -Suma del tiempo utilizado por las máquinas virtuales secundarias en estado Listo (ms)
it: CPU - Tempo aggregato della Vm Child Passato in stato attivo(ms)
pt_br: CPU - Tempo agregado gasto das máquinas virtuais filho no estado Pronto (ms)

source: CPU - Aggregate Time Child VMs Spent in System State (ms)
de: CPU - Kumulierte Zeit im Systemstatus für untergeordnete VMs (ms)
es: CPU - Suma del tiempo utilizado por las máquinas virtuales secundarias en estado del sistema (ms)
it: CPU - Tempo aggregato della Vm Child Passato in stato di sistema (ms)
pt_br: CPU - Tempo agregado gasto das máquinas virtuais filho no estado Sistema (ms)

source: CPU - Aggregate Time Spent in Wait State for Child VMs (ms)
de: CPU - Kumulierte Zeit im Wartestatus für untergeordnete VMs (ms)
es: CPU - Suma del tiempo utilizado en modo de espera para máquinas virtuales secundarias (ms)
it: CPU - Tempo aggregato speso in stato di attesa per VM child (ms)
pt_br: CPU - Tempo agregado das máquinas virtuais filho no estado Em espera (ms)

source: CPU - Aggregate Time Used for Child VMs (ms)
de: CPU - Kumulierter Zeitaufwand für untergeordnete VMs (ms)
es: CPU - Suma de tiempo utilizado para las máquinas virtuales secundarias (ms)
it: CPU - Tempo aggregato utilizzato per VM child (ms)
pt_br: CPU - Tempo agregado usado para máquinas virtuais filho (ms)

source: CPU - Aggregate Usage Rate for Child Hosts for Collected Intervals (%)
de: CPU - Kumuliert - Auslastungsrate für untergeordnete Hosts und erfasste Intervalle (%)
es: CPU: Tasa de uso total para hosts secundarios para intervalos recopilados (%)
it: CPU - tasso di utilizzo aggregato per Host child per gli intervalli di raccolta (%)
pt_br: CPU - Taxa de uso agregada dos hosts filho para os intervalos coletados (%)

source: CPU - Aggregate Usage Rate for Child VMs for Collected Intervals (MHz)
de: CPU - Kumulierte durchschnittliche Auslastungsrate für untergeordnete VMs und erfasste Intervalle (MHz)
es: CPU: Tasa de uso total para máquinas virtuales secundarias para intervalos recopilados (MHz)
it: CPU - tasso di utilizzo aggregato per le VM child per gli intervalli di raccolta (MHz)
pt_br: CPU - Taxa de uso agregada das máquinas virtuais filho para os intervalos coletados (MHz)

source: CPU - Aggregate Usage Rate for Child VMs for Collected Intervals 30 Day Avg (MHz)
de: CPU - Kumulierte Auslastungsrate für untergeordnete VMs und erfasste Intervalle - Durchschnitt für 30 Tage (MHz)
es: CPU: Tasa de uso total para máquinas virtuales secundarias para intervalos recopilados promedio 30 días (MHz)
it: CPU - tasso di utilizzo aggregato per le VM child per gli intervalli di raccolta su una media di 30 giorni (MHz)
pt_br: CPU - Taxa de uso agregada das máquinas virtuais filho para a média de 30 dias de intervalos coletados (MHz)

source: CPU - Aggregate Usage Rate for Child VMs for Collected Intervals 30 Day High Avg (MHz)
de: CPU - Kumulierte Auslastungsrate für untergeordnete VMs und erfasste Intervalle - Höchster Durchschnitt für 30 Tage (MHz)
es: CPU: Tasa de uso total para máquinas virtuales secundarias para intervalos recopilados promedio alto 30 días (MHz)
it: CPU - tasso di utilizzo aggregato per le VM child per gli intervalli di raccolta su una media alta di 30 giorni (MHz)
pt_br: CPU - Taxa de uso agregada das máquinas virtuais filhas para a média alta de 30 dias de intervalos coletados (MHz)

source: CPU - Aggregate Usage Rate for Child VMs for Collected Intervals 30 Day Low Avg (MHz)
de: CPU - Kumulierte Auslastungsrate für untergeordnete VMs und erfasste Intervalle - Niedrigster Durchschnitt für 30 Tage (MHz)
es: CPU: Tasa de uso total para máquinas virtuales secundarias para intervalos recopilados promedio bajo 30 días (MHz)
it: CPU - tasso di utilizzo aggregato per le VM child per gli intervalli di raccolta su una media bassa di 30 giorni (MHz)
pt_br: CPU - Taxa de uso agregada das máquinas virtuais filho para a média baixa de 30 dias de intervalos coletados (MHz)

source: CPU - Aggregate Usage Rate for Child VMs for Collected Intervals 30 Day Max (MHz)
de: CPU - Kumulierte Auslastungsrate für untergeordnete VMs und erfasste Intervalle - Maximum für 30 Tage (MHz)
es: CPU: Tasa de uso total para máquinas virtuales secundarias para intervalos recopilados máximo 30 días (MHz)
it: CPU - tasso di utilizzo aggregato per le VM child per gli intervalli di raccolta su un massimo di 30 giorni (MHz)
pt_br: CPU - Taxa de uso agregada das máquinas virtuais filho para o máx. de 30 dias de intervalos coletados (MHz)

source: CPU - Aggressive
de: CPU - Aggressiv
es: CPU - Agresiva
it: CPU - Aggressivo
pt_br: CPU - Agressivo

source: CPU - Aggressive Recommendation
de: CPU - Aggressive Empfehlung
es: CPU: Recomendación agresiva
it: CPU - Raccomandazione aggressiva
pt_br: CPU - Recomendação Agressiva

source: CPU - Aggressive Recommendation Savings
de: CPU - Einsparung durch aggressive Empfehlung
es: CPU: Ahorros por recomendación agresiva
it: CPU - Risparmi di raccomandazione aggressivi
pt_br: CPU - Economia na recomendação Agressiva

source: CPU - Aggressive Recommendation Savings (%)
de: CPU Einsparung durch aggressive Empfehlung (%)
es: CPU: Ahorros por recomendación agresiva (%)
it: CPU - Risparmi di raccomandazione aggressivi (%)
pt_br: CPU - Economia na recomendação Agressiva (%)

source: CPU - Aggressive Savings
de: CPU - Einsparung durch aggressive Empfehlung
es: CPU - Ahorros agresivos
it: CPU - Risparmio aggressivo
pt_br: CPU - Economia agressiva

source: CPU - Aggressive Savings (%)
de: CPU - Einsparung durch aggressive Empfehlung (%)
es: CPU - Ahorros agresivos (%)
it: CPU - Risparmio aggressivo (%)
pt_br: CPU - Economia Agressivas (%)

source: CPU - Available (%)
de: CPU - Verfügbar (%)
es: CPU: Disponible (%)
it: CPU - Disponibile (%)
pt_br: CPU - Disponível (%)

source: CPU - Available (MHz)
de: CPU - Verfügbar (MHz)
es: CPU: Disponible (MHz)
it: CPU - disponibile (MHz)
pt_br: CPU - Disponível (MHz)

source: CPU - Conservative Recommendation
de: CPU - Konservative Empfehlung
es: CPU: Recomendación conservadora
it: CPU - Raccomandazione conservativa
pt_br: CPU - Recomendação Conservadora

source: CPU - Conservative Recommendation Savings
de: CPU - Einsparung durch konservative Empfehlung
es: CPU: Ahorros por recomendación conservadora
it: CPU - Risparmi di raccomandazione conservativi
pt_br: CPU - Economia na recomendação Conservadora

source: CPU - Conservative Recommendation Savings (%)
de: CPU - Einsparung durch konservative Empfehlung (%)
es: CPU: Ahorros por recomendación conservadora (%)
it: CPU - Risparmi di raccomandazione conservativi (%)
pt_br: CPU - Economia na recomendação Conservadora (%)

source: CPU - Effective
de: CPU - Effektiv
es: CPU: Efectivo
it: CPU - Effettivo
pt_br: CPU - Efetiva

source: CPU - Min Usage Rate Avg for Child Hosts for Collected Intervals (%)
de: CPU - Niedrigste durchschnittliche Auslastungsrate für untergeordnete Hosts und erfasste Intervalle (%)
es: CPU: Tasa de uso mínima promedio para hosts secundarios para intervalos recopilados (%)
it: CPU - media minima tasso di utilizzo per Host child per gli intervalli di raccolta (%)
pt_br: CPU - Taxa média de uso mín. dos hosts filho para os intervalos coletados (%)

source: CPU - Min Usage Rate Avg for Child Hosts for Collected Intervals (MHz)
de: CPU - Niedrigste durchschnittliche Auslastungsrate für untergeordnete Hosts und erfasste Intervalle (MHz)
es: CPU: Tasa de uso mínima promedio para hosts secundarios para intervalos recopilados (MHz)
it: CPU - media minima tasso di utilizzo per Host child per gli intervalli di raccolta (MHz)
pt_br: CPU - Taxa média de uso mín. dos hosts filho para os intervalos coletados (MHz)

source: CPU - Min Usage Rate for Collected Intervals (%)
de: CPU - Niedrigste Auslastungsrate für erfasste Intervalle (%)
es: CPU: Tasa de uso mínima para intervalos recopilados (%)
it: CPU - Minimo Frequenza di utilizzo per gli intervalli di raccolta (%)
pt_br: CPU - Taxa de uso mín. para os intervalos coletados (%)

source: CPU - Min Usage for Collected Intervals (MHz)
de: CPU - Niedrigste Auslastungsrate für erfasste Intervalle (MHz)
es: CPU: Uso mínimo para intervalos recopilados (MHz)
it: CPU - Minimo utilizzo per gli intervalli di raccolta (MHz)
pt_br: CPU - Uso mín. para os intervalos coletados (MHz)

source: CPU - Moderate
de: CPU - Moderat
es: CPU - Moderada
it: CPU - Moderato
pt_br: CPU - Moderado

source: CPU - Moderate Recommendation
de: CPU - Moderate Empfehlung
es: CPU: Recomendación moderada
it: CPU - Raccomandazione moderata
pt_br: CPU - Recomendação Moderada

source: CPU - Moderate Recommendation Savings
de: CPU - Einsparung durch moderate Empfehlung
es: CPU: Ahorros por recomendación moderada
it: CPU - Risparmi di raccomandazione moderata
pt_br: CPU - Economia na recomendação Moderada

source: CPU - Moderate Recommendation Savings (%)
de: CPU - Einsparung durch moderate Empfehlung (%)
es: CPU: Ahorros por recomendación moderada (%)
it: CPU - Risparmi di raccomandazione moderata (%)
pt_br: CPU - Economia na recomendação Moderada (%)

source: CPU - Moderate Savings
de: CPU - Einsparung durch moderate Empfehlung
es: CPU - Ahorros moderados
it: CPU - Risparmio moderato
pt_br: CPU - Economia moderada

source: CPU - Moderate Savings (%)
de: CPU - Einsparung durch moderate Empfehlung (%)
es: CPU - Ahorros moderados (%)
it: CPU - Risparmio moderato (%)
pt_br: CPU - Economia moderada (%)

source: CPU - Peak Usage Rate Avg for Child Hosts for Collected Intervals (%)
de: CPU - Höchste durchschnittliche Auslastungsrate für untergeordnete Hosts und erfasste Intervalle (%)
es: CPU: Tasa de uso pico promedio para hosts secundarios para intervalos recopilados (%)
it: CPU - picco medio tasso di utilizzo per Host child per gli intervalli di raccolta (%)
pt_br: CPU - Taxa média de pico de uso dos hosts filho para os intervalos coletados (%)

source: CPU - Peak Usage Rate Avg for Child Hosts for Collected Intervals 30 Day Avg (%)
de: CPU - Höchste durchschnittliche Auslastungsrate für untergeordnete Hosts und erfasste Intervalle - Durchschnitt für 30 Tage (%)
es: CPU: Tasa de uso pico promedio para hosts secundarios para intervalos recopilados promedio 30 días (%)
it: CPU - picco medio tasso di utilizzo per Host child per gli intervalli di raccolta su una media di 30 giorni(%)
pt_br: CPU - Taxa média de pico de uso dos hosts filho para a média de 30 dias de intervalos coletados (%)

source: CPU - Peak Usage Rate Avg for Child Hosts for Collected Intervals 30 Day High Avg (%)
de: CPU - Höchste durchschnittliche Auslastungsrate für untergeordnete Hosts und erfasste Intervalle - Höchster Durchschnitt für 30 Tage (%)
es: CPU: Tasa de uso pico promedio para hosts secundarios para intervalos recopilados promedio alto 30 días (%)
it: CPU - picco medio tasso di utilizzo per Host child per gli intervalli di raccolta su una media alta di 30 giorni(%)
pt_br: CPU - Taxa média de pico de uso dos hosts filho para a média alta de 30 dias de intervalos coletados (%)

source: CPU - Peak Usage Rate Avg for Child Hosts for Collected Intervals 30 Day Low Avg (%)
de: CPU - Höchste durchschnittliche Auslastungsrate für untergeordnete Hosts und erfasste Intervalle Niedrigster Durchschnitt für 30 Tage (%)
es: CPU: Tasa de uso pico promedio para hosts secundarios para intervalos recopilados promedio bajo 30 días (%)
it: CPU - picco medio tasso di utilizzo per Host child per gli intervalli di raccolta su una media bassa di 30 giorni(%)
pt_br: CPU - Taxa média de pico de uso dos hosts filho para a média baixa de 30 dias de intervalos coletados (%)

source: CPU - Peak Usage Rate Avg for Child Hosts for Collected Intervals Without Host Overhead 30 Day Avg (%)
de: CPU - Höchste durchschnittliche Auslastungsrate für untergeordnete Hosts und erfasste Intervalle ohne Hostaufwand - Durchschnitt für 30 Tage (%)
es: CPU: Tasa de uso pico promedio para hosts secundarios para intervalos recopilados sin sobrecarga del host promedio 30 días (%)
it: CPU - picco medio tasso di utilizzo per Host child per gli intervalli di raccolta su una media di 30 giorni senza sovraccarico dell'host (%)
pt_br: CPU - Taxa média de pico de uso dos hosts filho para os intervalos coletados sem sobrecarga do host na média de 30 dias (%)

source: CPU - Peak Usage Rate Avg for Child Hosts for Collected Intervals Without Host Overhead 30 Day High Avg (%)
de: CPU - Höchste durchschnittliche Auslastungsrate für untergeordnete Hosts und erfasste Intervalle ohne Hostaufwand - Höchster Durchschnitt für 30 Tage (%)
es: CPU: Tasa de uso pico promedio para hosts secundarios para intervalos recopilados sin sobrecarga del host promedio alto 30 días (%)
it: CPU - picco medio tasso di utilizzo per Host child per gli intervalli di raccolta su una media alta di 30 giorni senza sovraccarico dell'host(%)
pt_br: CPU - Taxa média de pico de uso dos hosts filho para os intervalos coletados sem sobrecarga do host na média alta de 30 dias (%)

source: CPU - Peak Usage Rate Avg for Child Hosts for Collected Intervals Without Host Overhead 30 Day Low Avg (%)
de: CPU - Höchste durchschnittliche Auslastungsrate für untergeordnete Hosts und erfasste Intervalle ohne Hostaufwand - Niedrigster Durchschnitt für 30 Tage (%)
es: CPU: Tasa de uso pico promedio para hosts secundarios para intervalos recopilados sin sobrecarga del host promedio bajo 30 días (%)
it: CPU - picco medio tasso di utilizzo per Host child per gli intervalli di raccolta su una media bassa di 30 giorni senza sovraccarico dell'host(%)
pt_br: CPU - Taxa média de pico de uso dos hosts filho para os intervalos coletados sem sobrecarga do host na média baixa de 30 dias (%)

source: CPU - Peak Usage Rate Avg for Child Hosts for Collected intervals (MHz)
de: CPU - Höchste durchschnittliche Auslastungsrate für untergeordnete Hosts und erfasste Intervalle (MHz)
es: CPU: Tasa de uso pico promedio para hosts secundarios para intervalos recopilados (MHz)
it: CPU - picco medio tasso di utilizzo per Host child per gli intervalli di raccolta (MHz)
pt_br: CPU - Taxa média de pico de uso dos hosts filho para os intervalos coletados (MHz)

source: CPU - Peak Usage Rate Avg for Collected Intervals (%)
de: CPU - Höchste durchschnittliche Auslastungsrate für erfasste Intervalle (%)
es: CPU: Tasa de uso pico promedio para intervalos recopilados (%)
it: CPU - Picco medio di utilizzo per gli intervalli di raccolta (%)
pt_br: CPU - Taxa média de pico de uso para os intervalos coletados (%)

source: CPU - Peak Usage Rate Avg for Collected Intervals 30 Day Avg (%)
de: CPU - Höchste durchschnittliche Auslastungsrate für erfasste Intervalle - Durchschnitt für 30 Tage (%)
es: CPU: Tasa de uso pico promedio para intervalos recopilados promedio 30 días (%)
it: CPU - picco medio tasso di utilizzo per gli intervalli di raccolta su una media di 30 giorni(%)
pt_br: CPU - Taxa média de pico de uso para os intervalos coletados na média de 30 dias (%)

source: CPU - Peak Usage Rate Avg for Collected Intervals 30 Day High Avg (%)
de: CPU - Höchste durchschnittliche Auslastungsrate für erfasste Intervalle - Höchster Durchschnitt für 30 Tage (%)
es: CPU: Tasa de uso pico promedio para intervalos recopilados promedio alto 30 días (%)
it: CPU - picco medio tasso di utilizzo per gli intervalli di raccolta su una media alta di 30 giorni(%)
pt_br: CPU - Taxa média de pico de uso para os intervalos coletados na média alta de 30 dias (%)

source: CPU - Peak Usage Rate Avg for Collected Intervals 30 Day Low Avg (%)
de: CPU - Höchste durchschnittliche Auslastungsrate für erfasste Intervalle - Niedrigster Durchschnitt für 30 Tage (%)
es: CPU: Tasa de uso pico promedio para intervalos recopilados promedio bajo 30 días (%)
it: CPU - picco medio tasso di utilizzo per gli intervalli di raccolta su una media bassa di 30 giorni(%)
pt_br: CPU - Taxa média de pico de uso para os intervalos coletados na média baixa de 30 dias (%)

source: CPU - Peak Usage Rate Avg for Collected Intervals Without Host Overhead 30 Day Avg (%)
de: CPU - Höchste durchschnittliche Auslastungsrate für erfasste Intervalle ohne Hostaufwand - Durchschnitt für 30 Tage (%)
es: CPU: Tasa de uso pico promedio para intervalos recopilados sin sobrecarga del host promedio 30 días (%)
it: CPU - picco medio tasso di utilizzo per gli intervalli di raccolta su una media di 30 giorni senza sovraccarico dell'host(%)
pt_br: CPU - Taxa média de pico de uso para os intervalos coletados sem sobrecarga do host na média de 30 dias (%)

source: CPU - Peak Usage Rate Avg for Collected Intervals Without Host Overhead 30 Day High Avg (%)
de: CPU - Höchste durchschnittliche Auslastungsrate für erfasste Intervalle ohne Hostaufwand - Höchster Durchschnitt für 30 Tage (%)
es: CPU: Tasa de uso pico promedio para intervalos recopilados sin sobrecarga del host promedio alto 30 días (%)
it: CPU - picco medio tasso di utilizzo per gli intervalli di raccolta su una media alta di 30 giorni senza sovraccarico dell'host(%)
pt_br: CPU - Taxa média de pico de uso para os intervalos coletados sem sobrecarga do host na média alta de 30 dias (%)

source: CPU - Peak Usage Rate Avg for Collected Intervals Without Host Overhead 30 Day Low Avg (%)
de: CPU - Höchste durchschnittliche Auslastungsrate für erfasste Intervalle ohne Hostaufwand - Niedrigster Durchschnitt für 30 Tage (%)
es: CPU: Tasa de uso pico promedio para intervalos recopilados sin sobrecarga del host promedio bajo 30 días (%)
it: CPU - picco medio tasso di utilizzo per gli intervalli di raccolta su una media bassa di 30 giorni senza sovraccarico dell'host(%)
pt_br: CPU - Taxa média de pico de uso para os intervalos coletados sem sobrecarga do host na média baixa de 30 dias (%)
