Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Neither user or group to be preserved during import were found
de: Weder Benutzer noch Gruppe, der bzw. die beim Import beibehalten werden sollen, wurde gefunden
es: No se encontraron ni el usuario ni el grupo para preservar durante la importación
it: Non è stato trovato alcun utente o gruppo da conservare durante l'importazione
pt_br: Não foi encontrado nenhum usuário ou grupo a ser preservado durante a importação

source: Network
de: Netz
es: Red
it: Rete
pt_br: Rede

source: Network Adapter
de: Netzadapter
es: Adaptador de red
it: Adattatore di rete
pt_br: Adaptador de rede

source: Network Adapter Information
de: Netzadapterinformationen
es: Información de adaptador de red
it: Informazioni adattatore di rete
pt_br: Informações do adaptador de rede

source: Network Adapters
de: Netzadapter
es: Adaptadores de red
it: Adattatori di rete
pt_br: Adaptadores de rede

source: Network DHCP Enabled
de: Netz - DHCP aktiviert
es: DHCP habilitado para la red
it: Rete abilitata al DHCP
pt_br: DHCP de rede ativado

source: Network DHCP Server
de: Netz - DHCP-Server
es: Servidor DHCP de la red
it: Server DHCP di rete
pt_br: Servidor DHCP de rede

source: Network DNS Server
de: Netz - DNS-Server
es: Servidor DNS de la red
it: Server DNS di rete
pt_br: Servidor DNS de rede

source: Network Default Gateway
de: Netz - Standardgateway
es: Puerta de enlace predeterminada de la red
it: Gateway predefinito di rete
pt_br: Gateway padrão de rede

source: Network Description
de: Netz - Beschreibung
es: Descripción de la red
it: Descrizione di rete
pt_br: Descrição da rede

source: Network Devices
de: Netzeinheiten
es: Dispositivos de red
it: Dispositivi di rete
pt_br: Dispositivos de rede

source: Network Domain
de: Netz - Domäne
es: Dominio de la red
it: Dominio di rete
pt_br: Domínio de rede

source: Network Group
de: Netzgruppe
es: Grupo de redes
it: Gruppo di rete
pt_br: Grupo de rede

source: Network I/O
de: Netz-E/A
es: E/S de red
it: I/O di rete
pt_br: E/S de rede

source: Network I/O (KBps)
de: Netz-E/A (KB/s)
es: E/S de la red (KBps)
it: I/O di rete (KBps)
pt_br: E/S da rede (KBps)

source: Network I/O (datagrams per second)
de: Netz-E/A (Datagramme pro Sekunde)
es: E/S de la red (datagramas por segundo)
it: I/O di rete (datagrammi al secondo)
pt_br: E/S da rede (datagramas por segundo)

source: Network I/O - Absolute Max Usage Rate (KBps)
de: Netz-E/A - Maximale absolute Auslastungsrate (KB/s)
es: E/S de red - Tasa de uso máx. absoluta (KBps)
it: Rete I/O - Tasso di utilizzo max assoluto (KBps)
pt_br: E/S da rede - Taxa absoluta de uso máx. (KBps)

source: Network I/O - Absolute Max Usage Rate (Timestamp)
de: Netz-E/A - Maximale absolute Auslastungsrate (Zeitmarke)
es: E/S de red - Tasa de uso máx. absoluta (marca horaria)
it: Rete I/O - Tasso di utilizzo max assoluto (Data/ora)
pt_br: E/S da rede - Taxa absoluta de uso máx. (registro de data e hora)

source: Network I/O - Absolute Min Usage Rate (KBps)
de: Netz-E/A - Minimale absolute Auslastungsrate (KB/s)
es: E/S de red - Tasa de uso mín. absoluta (KBps)
it: Disco I/O - Tasso di utilizzo minimo assoluto (Data/ora)
pt_br: E/S da rede - Taxa absoluta de uso mín. (KBps)

source: Network I/O - Absolute Min Usage Rate (Timestamp)
de: Netz-E/A - Minimale absolute Auslastungsrate (Zeitmarke)
es: E/S de red - Tasa de uso mín. absoluta (marca horaria)
it: Rete I/O - Tasso di utilizzo minimo assoluto (Data/ora)
pt_br: E/S da rede - Taxa absoluta de uso mín. (registro de data e hora)

source: Network I/O - Aggregate of Avg for Child Hosts (KBps)
de: Netz-E/A - Kumulierter Durchschnitt für untergeordnete Hosts (KB/s)
es: E/S de red -Suma de promedio para hosts secundarios (en Kilo Bytes por segundo)
it: Rete I/O - Aggregato di Avg per Child Hosts (KBps)
pt_br: E/S da rede - Agregação da média para hosts filho (KBps)

source: Network I/O - Avg (KBps)
de: Netz-E/A - Durchschnitt (KB/s)
es: E/S de red - Promedio (KBps)
it: I/O di Rete - Medio (KBps)
pt_br: E/S da rede - Média (KBps)

source: Network I/O - Min Avg for Child Hosts for Collected Intervals (KBps)
de: Netz-E/A - Niedrigster Durchschnitt für untergeordnete Hosts und erfasste Intervalle (KB/s)
es: E/S de red - Promedio mín. para hosts secundarios para intervalos de recopilación (KBps)
it: Rete I/O - media minima per Host child per gli intervalli di raccolta (KBps)
pt_br: E/S da rede - Média mín. dos hosts filho para os intervalos coletados (KBps)

source: Network I/O - Min Avg for Collected Intervals (KBps)
de: Netz-E/A - Niedrigster Durchschnitt für erfasste Intervalle (KB/s)
es: E/S de red - Promedio mín. para intervalos de recopilación (KBps)
it: Disco I/O - media minima per gli intervalli di raccolta (KBps)
pt_br: E/S da rede - Média mín. para os intervalos coletados (KBps)

source: Network I/O - Peak Avg for Child Hosts for Collected Intervals (KBps)
de: Netz-E/A - Höchster Durchschnitt für untergeordnete Hosts und erfasste Intervalle (KB/s)
es: E/S de red - Promedio máx. para hosts secundarios para intervalos de recopilación (KBps)
it: Rete I/O - picco medio per Host child per gli intervalli di raccolta (KBps)
pt_br: E/S da rede - Média de pico dos hosts filho para os intervalos coletados (KBps)

source: Network I/O - Peak Avg for Collected Intervals (KBps)
de: Netz-E/A - Höchster Durchschnitt für erfasste Intervalle (KB/s)
es: E/S de red - Promedio máx. para intervalos de recopilación (KBps)
it: Rete I/O - picco medio per gli intervalli di raccolta (KBps)
pt_br: E/S da rede - Média de pico para os intervalos coletados (KBps)

source: Network I/O Max Trend
de: Trend für maximale Netz-E/A
es: E/S de red Tendencia máx.
it: Tendenza massimo volume di I/O della rete
pt_br: Tendência máx. de E/S da rede

source: Network I/O Total
de: Netz-E/A insgesamt
es: E/S de red Total
it: Totale I/O di rete
pt_br: Total de E/S da rede

source: Network I/O Total Cost
de: Netz-E/A insgesamt - Kosten
es: E/S de red Costo total
it: Costo totale I/O di rete
pt_br: Custo total de E/S da rede

source: Network I/O Used
de: Genutzte Netz-E/A
es: E/S de red Uso
it: I/O di rete utilizzato
pt_br: E/S da rede usado

source: Network I/O Used Cost
de: Genutzte Netz-E/A - Kosten
es: E/S de red Costo de uso
it: Costo I/O di rete utilizzato
pt_br: Custo de E/S da rede usado

source: Network I/O Used Rate
de: Genutzte Netz-E/A - Tarif
es: Tasa de uso de E/S de red
it: Tasso I/O di rete utilizzato
pt_br: Taxa usada de E/S de rede

source: Network IP Addr
de: Netz-IP-Adresse
es: Dirección IP de la red
it: Indirizzo IP di rete
pt_br: End. IP da rede

source: Network IP Address
de: Netz - IP-Adresse
es: Dirección IP de la red
it: Indirizzo IP di Rete
pt_br: Endereço IP da rede

source: Network Information
de: Netzinformationen
es: Información de red
it: Informazioni di rete
pt_br: Informações de rede

source: Network Lease Expires
de: Netz - Lease läuft ab
es: Fecha de caducidad de la concesión de la red
it: Scadenza lease di rete
pt_br: A concessão de rede expira em

source: Network Lease Obtained
de: Netz - Lease abgerufen
es: Fecha de obtención de la concesión de la red
it: Lease di rete ottenuto
pt_br: A concessão de rede foi obtida em

source: Network Management Provider
de: Netzmanagement-Provider
es: Proveedor de gestión de red
it: Provider di gestione della rete
pt_br: Provedor de gerenciamento de rede

source: Network Manager
de: Netzmanager
es: Administrador de red
it: Gestore di rete
pt_br: Gerenciador de rede

source: Network Manager (Microsoft Azure Stack)
de: Netzmanager (Microsoft Azure Stack)
es: Gestor de red (Microsoft Azure Stack)
it: Gestore di rete (Microsoft Azure Stack)
pt_br: Gerenciador de rede (Microsoft Azure Stack)

source: Network Manager (Microsoft Azure)
de: Netzmanager (Microsoft Azure)
es: Gestor de red (Microsoft Azure)
it: Gestore di rete (Microsoft Azure)
pt_br: Gerenciador de rede (Microsoft Azure)

source: Network Managers
de: Netzmanager
es: Administradores de red
it: Gestori Rete
pt_br: Gerenciadores de rede

source: Network Managers (Microsoft Azure)
de: Netzmanager (Microsoft Azure)
es: Administradores de red (Microsoft Azure)
it: Gestori rete (Microsoft Azure)
pt_br: Gerenciadores de rede (Microsoft Azure)

source: Network Name
de: Netzname
es: Nombre de red
it: Nome di rete
pt_br: Nome da rede

source: Network Port
de: Netzport
es: Puerto de red
it: Porta di rete
pt_br: Porta de rede

source: Network Port (Amazon)
de: Netzport (Amazon)
es: Puerto de red (Amazon)
it: Porta di rete (Amazon)
pt_br: Porta de rede (Amazon)

source: Network Port (Google)
de: Netzport (Google)
es: Puerto de red (Google)
it: Porta di rete (Google)
pt_br: Porta de rede (Google)

source: Network Port (Microsoft Azure)
de: Netzport (Microsoft Azure)
es: Puerto de red (Microsoft Azure)
it: Porta rete (Microsoft Azure)
pt_br: Porta de rede (Microsoft Azure)

source: Network Port (NSX-T)
de: Netzport (NSX-T)
es: Puerto de red (NSX-T)
it: Porta di rete (NSX-T)
pt_br: Porta de rede (NSX-T)

source: Network Port (OpenStack)
de: Netzport (OpenStack)
es: Puerto de red (OpenStack)
it: Porta di rete (OpenStack)
pt_br: Porta de rede (OpenStack)

source: Network Port Security Group
de: Netzportsicherheitsgruppe
es: Grupo de seguridad de puerto de red
it: Gruppo di sicurezza porta di rete
pt_br: Grupo de segurança da porta de rede

source: Network Port name
de: Netzportname
es: Nombre del puerto de red
it: Nome porta di rete
pt_br: Nome da porta de rede

source: Network Ports
de: Netzports
es: Puertos de red
it: Porte di rete
pt_br: Portas de rede

source: Network Ports (Amazon)
de: Netzports (Amazon)
es: Puertos de red (Amazon)
it: Porte di rete (Amazon)
pt_br: Portas de rede (Amazon)

source: Network Ports (Google)
de: Netzports (Google)
es: Puertos de red (Google)
it: Porte di rete (Google)
pt_br: Portas de rede (Google)

source: Network Ports (Microsoft Azure)
de: Netzports (Microsoft Azure)
es: Puertos de red (Microsoft Azure)
it: Porte di rete (Microsoft Azure)
pt_br: Portas de rede (Microsoft Azure)

source: Network Ports (OpenStack)
de: Netzports (OpenStack)
es: Puertos de red (OpenStack)
it: Porte di rete (OpenStack)
pt_br: Portas de rede (OpenStack)

source: Network Protocol
de: Netzprotokoll
es: Protocolo de red
it: Protocollo di rete
pt_br: Protocolo de rede

source: Network Provider
de: Netzbetreiber
es: Proveedor de red
it: Provider di rete
pt_br: Provedor de rede

source: Network Provider (Amazon)
de: Netzbetreiber (Amazon)
es: Proveedor de red (Amazon)
it: Provider di Rete (Amazon)
pt_br: Provedor de rede (Amazon)

source: Network Provider (Google)
de: Netzbetreiber (Google)
es: Proveedor de red (Google)
it: provider di rete (Google)
pt_br: Provedor de rede (Google)

source: Network Provider (OpenStack)
de: Netzbetreiber (OpenStack)
es: Proveedor de red (OpenStack)
it: Provider di Rete (OpenStack)
pt_br: Provedor de rede (OpenStack)

source: Network Provider Information
de: Netzbetreiberinformationen
es: Información de proveedor
it: Informazioni sul provider di rete
pt_br: Informações do provedor de rede

source: Network Providers
de: Netzbetreiber
es: Proveedores de red
it: Network Provider
pt_br: Provedores de rede

source: Network Providers (Amazon)
de: Netzbetreiber (Amazon)
es: Proveedores de red (Amazon)
it: Provider di Rete (Amazon)
pt_br: Provedores de rede (Amazon)

source: Network Providers (Google)
de: Netzbetreiber (Google)
es: Proveedores de red (Google)
it: Provider di Rete (Google)
pt_br: Provedores de rede (Google)

source: Network Providers (OpenStack)
de: Netzbetreiber (OpenStack)
es: Proveedores de red (OpenStack)
it: Provider di Rete (OpenStack)
pt_br: Provedores de rede (OpenStack)

source: Network Router
de: Netzrouter
es: Enrutador de red
it: Router di rete
pt_br: Roteador de rede

source: Network Router (Amazon)
de: Netzrouter (Amazon)
es: Enrutador de red (Amazon)
it: Router di rete (Amazon)
pt_br: Roteador de rede (Amazon)

source: Network Router (Google)
de: Netzrouter (Google)
es: Enrutador de red (Google)
it: Router di rete (Google)
pt_br: Roteador de rede (Google)

source: Network Router (Microsoft Azure)
de: Netzrouter (Microsoft Azure)
es: Enrutador de red (Microsoft Azure)
it: Router di rete (Microsoft Azure)
pt_br: Roteador de rede (Microsoft Azure)

source: Network Router (NSX-T)
de: Netzrouter (NSX-T)
es: Enrutador de red (NSX-T)
it: Router di rete (NSX-T)
pt_br: Roteador de rede (NSX-T)

source: Network Router (OpenStack)
de: Netzrouter (OpenStack)
es: Enrutador de red (OpenStack)
it: Router di rete (OpenStack)
pt_br: Roteador de rede (OpenStack)

source: Network Routers
de: Netzrouter
es: Enrutadores de red
it: Router di rete
pt_br: Roteadores de rede

source: Network Routers (Amazon)
de: Netzrouter (Amazon)
es: Enrutadores de red (Amazon)
it: Router di rete (Amazon)
pt_br: Roteadores de rede (Amazon)

source: Network Routers (Google)
de: Netzrouter (Google)
es: Enrutadores de red (Google)
it: Router di rete (Google)
pt_br: Roteadores de rede (Google)

source: Network Routers (Microsoft Azure)
de: Netzrouter (Microsoft Azure)
es: Enrutadores de red (Microsoft Azure)
it: Router di rete (Microsoft Azure)
pt_br: Roteadores de rede (Microsoft Azure)

source: Network Routers (OpenStack)
de: Netzrouter (OpenStack)
es: Enrutadores de red (OpenStack)
it: Router di rete (OpenStack)
pt_br: Roteadores de rede (OpenStack)

source: Network Service
de: Netzservice
es: Servicio de red
it: Servizio di rete
pt_br: Serviço de Rede

source: Network Service (NSX-T)
de: Netzservice (NSX-T)
es: Servicio de red (NSX-T)
it: Servizio di rete (NSX-T)
pt_br: Serviço de rede (NSX-T)

source: Network Service Entries
de: Netzserviceeinträge
es: Entradas de servicio de red
it: Voci del servizio di rete
pt_br: Entradas do serviço de rede

source: Network Service Entry
de: Netzserviceeintrag
es: Entrada de servicio de red
it: Voce servizio di rete
pt_br: Entrada de serviço de rede

source: Network Service Entry (NSX-T)
de: Netzserviceeintrag (NSX-T)
es: Entrada de servicio de red (NSX-T)
it: Voce servizio di rete (NSX-T)
pt_br: Entrada de serviço de rede (NSX-T)

source: Network Services
de: Netzservices
es: Servicios de red
it: Servizi di rete
pt_br: Serviços de rede

source: Network Services of the Security Policy Rule
de: Netzservices der Sicherheitsrichtlinienregel
es: Servicio de red de la regla de política de seguridad
it: Servizi di rete della regola della politica di sicurezza
pt_br: Serviços de rede da regra de política de segurança

source: Network Subnet Mask
de: Netz - Teilnetzmaske
es: Máscara de subred de la red
it: Maschera di sottorete di rete
pt_br: Máscara de sub-rede da rede

source: Network Topology
de: Netztopologie
es: Topología de red
it: Topologia di rete
pt_br: Topologia de rede

source: Network Utilization
de: Netzauslastung
es: Utilización de red
it: Utilizzo rete
pt_br: Utilização da rede

source: Network Utilization Trend
de: Netzauslastungstrend
es: Tendencia de utilización de red
it: Tendenza di utilizzo di rete
pt_br: Tendência de utilização da rede

source: Network group
de: Netzgruppe
es: Grupo de red
it: Gruppo di rete
pt_br: Grupo de rede

source: Network port
de: Netzport
es: Puerto de red
it: Porta di rete
pt_br: Porta de rede

source: Network port security group
de: Netzportsicherheitsgruppe
es: Grupo de seguridad de puerto de red
it: Gruppo di sicurezza porta di rete
pt_br: Grupo de segurança da porta de rede

source: Network router
de: Netzrouter
es: Enrutador de red
it: Router di rete
pt_br: Roteador de rede

source: Network service
de: Netzservice
es: Servicio de red
it: Servizio di rete
pt_br: Serviço de rede

source: Network service entry
de: Netzserviceeintrag
es: Entrada de servicio de red
it: Voce servizio di rete
pt_br: Entrada de serviço de rede

source: Network:
de: Netz:
es: Red:
it: Rete:
pt_br: Rede:

source: NetworkGroup|Cidr
de: CIDR
es: Cidr
it: Cidr

source: NetworkGroup|Ems ref
de: EMS-Referenz
es: Referencia de ems
it: Ems rif
pt_br: NetworkGroup|Ref. de EMS

source: NetworkGroup|Enabled
de: Aktiviert
es: Habilitado
it: Abilitato
pt_br: NetworkGroup|Ativado

source: NetworkGroup|Href slug
de: HREF-Slug
it: Href slug
pt_br: NetworkGroup|Slug Href

source: NetworkGroup|Name
de: Name
es: Nombre
it: Nome
pt_br: NetworkGroup|Nome

source: NetworkGroup|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: NetworkGroup|Descrição da região

source: NetworkGroup|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: NetworkGroup|Número da região

source: NetworkGroup|Status
de: Status
es: Estado
it: Stato

source: NetworkPortSecurityGroup|Href slug
de: HREF-Slug
it: Href slug
pt_br: NetworkPortSecurityGroup|Slug Href

source: NetworkPortSecurityGroup|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: NetworkPortSecurityGroup|Descrição da região

source: NetworkPortSecurityGroup|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: NetworkPortSecurityGroup|Número da região

source: NetworkPort|Admin state up
de: Administratorstatus aktiv
es: Estado de administrador activo
it: State up admin
pt_br: NetworkPort|Estado ativo do administrador

source: NetworkPort|Allowed address pairs
de: Zulässige Adressenpaare
es: Pares de direcciones permitidos
it: coppie di indirizzi consentiti
pt_br: NetworkPort|Pares de endereços permitidos

source: NetworkPort|Binding profile
de: Bindungsprofil
es: Perfil de enlace
it: Profilo Binding
pt_br: NetworkPort|Perfil de ligação

source: NetworkPort|Binding virtual interface details
de: Bindung - Details der virtuellen Schnittstelle
es: Detalles de interfaz virtual de enlace
it: Dettagli dell'interfaccia virtuale Binding
pt_br: NetworkPort|Detalhes da interface virtual de ligação

source: NetworkPort|Binding virtual interface type
de: Bindung - Typ der virtuellen Schnittstelle
es: Tipo de interfaz virtual de enlace
it: Tipo di interfaccia virtuale Binding
pt_br: NetworkPort|Tipo de interface virtual de ligação

source: NetworkPort|Binding virtual nic type
de: Bindung - Typ der virtuellen NIC
es: Tipo de nic virtual de enlace
it: Tipo di nic virtuale Binding
pt_br: NetworkPort|Tipo nic virtual de ligação

source: NetworkPort|Cloud subnets names
de: Cloudteilnetznamen
es: Nombres de subredes de la nube
it: Nomi sottoreti Cloud
pt_br: NetworkPort|Nomes de sub-redes de nuvem

source: NetworkPort|Device owner
de: Einheiteneigner
es: Propietario del dispositivo
it: proprietario del dispositivo
pt_br: NetworkPort|Proprietário do dispositivo

source: NetworkPort|Device ref
de: Einheitenreferenz
es: Referencia del dispositivo
it: Dispositivo rif
pt_br: NetworkPort|Referência do dispositivo

source: NetworkPort|Device type
de: Einheitentyp
es: Tipo de dispositivo
it: Tipo di dispositivo
pt_br: NetworkPort|Tipo de dispositivo

source: NetworkPort|Ems ref
de: EMS-Referenz
es: Referencia de ems
it: Ems rif
pt_br: NetworkPort|Ref. de EMS

source: NetworkPort|Extra attributes
de: Zusatzattribute
es: Atributos adicionales
it: Attributi Extra
pt_br: NetworkPort|Atributos adicionais

source: NetworkPort|Extra dhcp opts
de: DHCP-Zusatzoptionen
es: Opciones de dhcp adicionales
it: Extra dhcp opts
pt_br: NetworkPort|Opções DHCP adicionais

source: NetworkPort|Fixed ip addresses
de: Feste IP-Adressen
es: Direcciones ip fijas
it: indirizzi ip fissi
pt_br: NetworkPort|Endereços IP fixos

source: NetworkPort|Fixed ips
de: Feste IPs
es: Ip fijas
it: IP fissi
pt_br: NetworkPort|IPs fixos

source: NetworkPort|Floating ip addresses
de: Variable IP-Adressen
es: Direcciones ip flotantes
it: indirizzi IP mobile
pt_br: NetworkPort|Endereços IP flutuantes

source: NetworkPort|Href slug
de: HREF-Slug
it: Href slug
pt_br: NetworkPort|Slug Href

source: NetworkPort|Ipaddresses
de: IP-Adressen
es: Direcciones ip
it: Indirizzo Ip
pt_br: NetworkPort|Endereços IP

source: NetworkPort|Mac address
de: MAC-Adresse
es: Dirección mac
it: indirizzo Mac
pt_br: NetworkPort|Endereço de Controle de Acesso à Mídia

source: NetworkPort|Name
de: Name
es: Nombre
it: Nome
pt_br: NetworkPort|Nome

source: NetworkPort|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: NetworkPort|Descrição da região

source: NetworkPort|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: NetworkPort|Número da região

source: NetworkPort|Source
de: Quelle
es: Fuente
it: Origine
pt_br: NetworkPort|Origem

source: NetworkPort|Status
de: Status
es: Estado
it: Stato

source: NetworkRouter|Admin state up
de: Administratorstatus aktiv
es: Estado de administrador activo
it: State up admin
pt_br: NetworkRouter|Estado ativo do administrador

source: NetworkRouter|Distributed
de: Dezentral
es: Distribuido
it: Distribuito
pt_br: NetworkRouter|Distribuído

source: NetworkRouter|Ems ref
de: EMS-Referenz
es: Referencia de ems
it: Ems rif
pt_br: NetworkRouter|Ref. de EMS

source: NetworkRouter|External gateway info
de: Informationen für externes Gateway
es: Información de puerta de enlace externa
it: informazioni gateway esterno
pt_br: NetworkRouter|Informações de gateway externo

source: NetworkRouter|Extra attributes
de: Zusatzattribute
es: Atributos adicionales
it: Attributi Extra
pt_br: NetworkRouter|Atributos adicionais

source: NetworkRouter|High availability
de: Hohe Verfügbarkeit
es: Alta disponibilidad
it: Alta disponibilità
pt_br: NetworkRouter|Alta disponibilidade

source: NetworkRouter|Href slug
de: HREF-Slug
it: Href slug
pt_br: NetworkRouter|Slug Href

source: NetworkRouter|Main route table
de: Hauptroutentabelle
es: NetworkRouter|Tabla de ruta principal
it: Tabella strada principale
pt_br: NetworkRouter|Tabela de rotas principal

source: NetworkRouter|Name
de: Name
es: Nombre
it: Nome
pt_br: NetworkRouter|Nome

source: NetworkRouter|Propagating vgws
de: VGWS weitergeben
es: NetworkRouter|Propagando VGWS (servidor de puerta de enlace de vehículo)
it: Propagazione vgw
pt_br: NetworkRouter|VGWS de propagação

source: NetworkRouter|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: NetworkRouter|Descrição da região

source: NetworkRouter|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: NetworkRouter|Número da região

source: NetworkRouter|Routes
de: Routen
es: Rutas
it: Percorsi
pt_br: NetworkRouter|Rotas

source: NetworkRouter|Status
de: Status
es: Estado
it: Stato

source: NetworkRouter|Total vms
de: VMs insgesamt
es: Total de máquinas virtuales
it: Totale vm
pt_br: NetworkRouter|Total de máquinas virtuais

source: NetworkServiceEntry|Description
de: Beschreibung
es: NetworkServiceEntry|Descripción
it: NetworkServiceEntry|Descrizione
pt_br: NetworkServiceEntry | Descrição

source: NetworkServiceEntry|Destination ports
de: Zielports
es: NetworkServiceEntry|Puertos de destino
it: NetworkServiceEntry|Porte di destinazione
pt_br: NetworkServiceEntry | Portas de destino

source: NetworkServiceEntry|Ems ref
de: EMS-Referenz
it: NetworkServiceEntry|Rif Ems
pt_br: NetworkServiceEntry | Ref do Ems

source: NetworkServiceEntry|Name
de: Name
es: NetworkServiceEntry|Nombre
it: NetworkServiceEntry|Nome
pt_br: NetworkServiceEntry | Nome

source: NetworkServiceEntry|Protocol
de: Protokoll
es: NetworkServiceEntry|Protocolo
it: NetworkServiceEntry|Protocollo
pt_br: NetworkServiceEntry | Protocolo

source: NetworkServiceEntry|Region description
de: Regionsbeschreibung
es: NetworkServiceEntry|Descripción de región
it: NetworkServiceEntry|Descrizione regione
pt_br: NetworkServiceEntry | Descrição da região

source: NetworkServiceEntry|Region number
de: Regionsnummer
es: NetworkServiceEntry|Número de región
it: NetworkServiceEntry|Numero regione
pt_br: NetworkServiceEntry | Número de região
