Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: No Filter Expression defined
de: Kein Filterausdruck definiert
es: No se definió una Expresión de filtro
it: Nessuna Espressione Filtro definita
pt_br: Nenhuma expressão de filtro definida

source: No Generic Object Definition to Import
de: Keine generische Objektdefinition zum Importieren
es: No hay definición de objeto genérico para importar
it: Nessuna definizione di oggetto generico da importare
pt_br: Nenhuma definição de objeto genérico a ser importada

source: No Host Aggregates were selected for deletion.
de: Es wurden keine Hostaggregate zum Löschen ausgewählt.
es: No se seleccionaron Agregados de hosts para eliminar.
it: Non è stato selezionato alcun Aggregato di host per l'eliminazione.
pt_br: Nenhum agregado do host foi selecionado para exclusão.

source: No Hourly or Daily data is available, real time data from the Most Recent Hour is being displayed
de: Keine stündlichen oder täglichen Daten verfügbar. Echtzeitdaten der letzten Stunde werden angezeigt.
es: Los datos por hora o diarios no están disponibles, los datos en tiempo real están siendo mostrados
it: Non sono disponibili dati orari o giornalieri, vengono visualizzati i dati in tempo reale dell'ultima ora
pt_br: Não há dados Por hora ou Por dia disponíveis; os dados em tempo real para a Hora mais recente estão sendo exibidos.

source: No ISO Datastores were selected to %{button}
de: Keine ISO-Datenspeicher für %{button} ausgewählt
es: No se ha seleccionado ningún almacén de datos de ISO para %{button}
it: Nessun datastore ISO selezionato per %{button}
pt_br: Nenhum armazenamento de dados ISO foi selecionado para %{button}

source: No Infrastructure Provider that supports VM provisioning added
de: Kein Infrastrukturprovider hinzugefügt, der die VM-Bereitstellung unterstützt
es: No se añadió ningún proveedor de infraestructura que admita el aprovisionamiento de máquinas virtuales
it: Nessun Provider di infrastruttura che supporti il provisioning di VM aggiunto
pt_br: Nenhum provedor de infraestrutura que suporte o provisionamento de máquina virtual foi incluído

source: No Items found.
de: Keine Elemente gefunden.
es: No se encontraron ítemes.
it: Nessun elemento trovato.
pt_br: Nenhum item encontrado.

source: No Methods defined
de: Keine Methoden definiert
es: No hay métodos definidos
it: Nessun metodo definito
pt_br: Nenhum método definido

source: No My Company Tags are assigned
de: Keine Tags für eigenes Unternehmen zugewiesen
es: No se asignaron etiquetas Mi empresa
it: Nessun tag My Company assegnato
pt_br: Nenhuma tag da minha empresa está designada

source: No Ordering Dialog is available
de: Kein Bestelldialog verfügbar
es: Ningún cuadro de diálogo pedido disponible
it: Nessuna finestra di dialogo di Ordinazione disponibile
pt_br: Nenhuma caixa de diálogo de solicitação disponível

source: No Owner
de: Kein Eigner
es: No hay dueño
it: Nessun proprietario
pt_br: Nenhum proprietário

source: No PXE Servers were selected to %{button}
de: Keine PXE-Server für %{button} ausgewählt
es: No se ha seleccionado ningún servidor PXE para %{button}
it: Nessun server PXE selezionato per %{button}
pt_br: Nenhum servidor PXE foi selecionado para %{button}

source: No Parent
de: Kein übergeordnetes Element
it: Nessun elemento principale

source: No Physical Infrastructure Provider that supports VM provisioning added
de: Kein physischer Infrastrukturprovider hinzugefügt, der die VM-Bereitstellung unterstützt
es: No se añadió ningún proveedor de infraestructura física que admita el aprovisionamiento de máquinas virtuales
it: Nessun Provider di infrastruttura fisica che supporti il provisioning di VM aggiunto
pt_br: Nenhum provedor de infraestrutura física com suporte para provisionamento de MV foi incluído

source: No Physical Infrastructure Providers that support VM provisioning available
de: Keine physischen Infrastrukturprovider verfügbar, die die VM-Bereitstellung unterstützen
es: No existen disponibles proveedores de infraestructura física que admitan el aprovisionamiento de máquinas virtuales
it: Nessun Provider di infrastrutture fisiche che supporti il provisioning VM disponibile
pt_br: Nenhum provedor de infraestrutura física com suporte para provisionamento de MV disponível

source: No Physical Servers that support VM provisioning available
de: Keine physischen Server verfügbar, die die VM-Bereitstellung unterstützen
es: No existen disponibles servidores físicos que admitan el aprovisionamiento de máquinas virtuales
it: Nessun server fisico che supporti il provisioning VM disponibile
pt_br: Nenhum servidor físico com suporte para provisionamento de MV disponível

source: No Pod
de: Kein Pod
es: No hay Pod
it: Nessun Pod
pt_br: Nenhum pod

source: No Policies are defined.
de: Es sind keine Richtlinien definiert.
es: No hay políticas definidas.
it: Nessuna politica definita.
pt_br: Nenhuma política definida.

source: No Policy Profiles are available
de: Keine Richtlinienprofile verfügbar
es: No hay perfiles de políticas disponibles
it: Non sono disponibili profili di politica
pt_br: Nenhum perfil de política disponível

source: No Policy Profiles available.
de: Keine Richtlinienprofile verfügbar.
es: Ningún perfil de políticas disponible.
it: Nessun Profilo di politica disponibile.
pt_br: Não há perfis de política disponíveis.

source: No Policy scope defined, the scope of this policy includes all elements.
de: Kein Richtliniengeltungsbereich definiert. Der Geltungsbereich dieser Richtlinie schließt alle Elemente ein.
es: No hay alcance de política definido; el alcance de esta política incluye todos los ítemes.
it: Nessun ambito di politica definito, l'ambito di questa politica include tutti gli elementi.
pt_br: Nenhum escopo de política definido; o escopo para esta política inclui todos os elementos.

source: No Policy to Import
de: Keine Richtlinie zum Importieren
es: No hay política para importar
it: Nessuna politica da importare
pt_br: Nenhuma política a ser importada

source: No Provider credentials defined
de: Keine Providerberechtigungsnachweise definiert
es: No existen credenciales de proveedor definidas
it: Nessuna credenziale Provider definita
pt_br: Nenhuma credencial de provedor definida

source: No Provider defined
de: Kein Provider definiert
es: No existe un proveedor definido
it: Nessun provider definito
pt_br: Nenhum provedor definido

source: No Providers are available to create an ISO Datastore on
de: Es sind keine Provider zum Erstellen eines ISO-Datenspeichers verfügbar
es: No hay proveedores disponibles para crear un Almacén de datos ISO en
it: Non sono disponibili provider per creare un datastore ISO su
pt_br: Não há provedores disponíveis nos quais criar um armazenamento de dados ISO

source: No Providers available to delete snapshot
de: Keine Provider zum Löschen von Momentaufnahme verfügbar
es: No existen proveedores disponibles para eliminar la instantánea
it: Nessun Provider disponibile per eliminare l'istantanea
pt_br: Nenhum provedor disponível para excluir a captura instantânea

source: No Providers found
de: Keine Provider gefunden
es: No se hallaron proveedores
it: Nessun provider trovato
pt_br: Nenhum provedor encontrado

source: No Provisioning Dialog Available.
de: Kein Bereitstellungsdialog verfügbar
es: No hay cuadro de diálogo de aprovisionamiento disponible.
it: Nessun Provisioning della Finestra Di Dialogo disponibile.
pt_br: Nenhum diálogo de fornecimento disponível.

source: No Proxy
de: Kein Proxy
es: Ningún proxy
it: Nessun proxy
pt_br: Sem Proxy

source: No Proxy lists urls that should'nt be sent to any proxy. example: my_file_server.org
de: Unter 'Kein Proxy' werden URLs aufgelistet, die an keinen Proxy gesendet werden sollen. Beispiel: my_file_server.org
es: Ningún proxy lista los URL que no se deben enviar a ningún proxy. Ejemplo: my_file_server.org
it: Nessun proxy elenca gli URL che non devono essere inviati ad alcun proxy. Esempio: my_file_server.org
pt_br: Sem proxy lista as URLs que não devem ser enviadas para nenhum proxy. Por exemplo: my_file_server.org

source: No Records Found.
de: Keine Datensätze gefunden.
es: No se han encontrado registros.
it: Nessun record trovato.
pt_br: Nenhum registro encontrado.

source: No Report to Import
de: Kein Bericht zum Importieren
es: No hay informe para importar
it: Nessun report da importare
pt_br: Nenhum relatório a ser importado

source: No Reports available.
de: Keine Berichte verfügbar.
es: No hay informes disponibles.
it: Nessun report disponibile.
pt_br: Nenhum relatório disponível.

source: No Requests were selected for deletion
de: Keine Anforderungen zum Löschen ausgewählt
es: No se seleccionaron Solicitudes para eliminar
it: Nessuna Richiesta selezionata per l'eliminazione
pt_br: Nenhuma solicitação foi selecionada para exclusão

source: No Saved Reports available.
de: Es sind keine gespeicherten Berichte verfügbar.
es: No hay informes guardados disponibles.
it: Nessun Report Salvato disponibile.
pt_br: Nenhum relatório salvo disponível.

source: No Schedules were selected for deletion
de: Keine Zeitpläne zum Löschen ausgewählt
es: No se seleccionaron Programaciones para eliminar
it: Nessuna Pianificazione è stata selezionata per l'eliminazione
pt_br: Nenhum agendamento foi selecionado para exclusão

source: No Security Group were selected for deletion.
de: Es wurde keine Sicherheitsgruppe zum Löschen ausgewählt.
es: No se seleccionó ningún grupo de seguridad para eliminar.
it: Nessun gruppo di sicurezza è stato selezionato per l'eliminazione.
pt_br: Nenhum grupo de segurança selecionado para exclusão.

source: No Servers Assigned to Roles found.
de: Keine Server gefunden, die Rollen zugeordnet sind.
it: Non è stato trovato alcun server assegnato ai ruoli.

source: No Servers Found.
de: Keine Server gefunden.
es: No se encontraron servidores.
it: Nessun server trovato.
pt_br: Nenhum servidor localizado.

source: No Servers found.
de: Keine Server gefunden.
es: No se encontraron servidores.
it: Nessun server trovato.
pt_br: Nenhum servidor encontrado.

source: No Servers with the SmartProxy role are in Zone: "%{zone_description}"
de: Keine Server mit der SmartProxy-Rolle in folgender Zone vorhanden: "%{zone_description}"
es: No hay ningún servidor con el rol de SmartProxy en la zona: "%{zone_description}"
it: Nessun server con il ruolo SmartProxy presente nella zona: "%{zone_description}"
pt_br: Nenhum Servidor com a função SmartProxy está na Zona: "%{zone_description}"

source: No Services were selected for deletion
de: Keine Services zum Löschen ausgewählt
es: No se seleccionó ningún servicio para eliminar
it: Non sono stati selezionati servizi per l'eliminazione
pt_br: Nenhum serviço foi selecionado para exclusão

source: No System Image Types available, Customization Template cannot be added
de: Keine Systemimagetypen verfügbar. Anpassungsvorlage kann nicht hinzugefügt werden.
es: No hay tipos de imágenes de sistema disponibles; la plantilla de personalización no se puede agregar
it: Non sono disponibili tipi di immagine di sistema, il modello di personalizzazione non può essere aggiunto
pt_br: Nenhum tipo de imagem do sistema disponível; não é possível incluir um modelo de customização

source: No Time Profiles found
de: Keine Zeitprofile gefunden
es: Ningún perfil de tiempo encontrado
it: Nessun profilo orario trovato
pt_br: Nenhum perfil de tempo encontrado

source: No Time Profiles were selected for deletion
de: Keine Zeitprofile zum Löschen ausgewählt
es: No se seleccionaron Perfiles de tiempo para eliminar
it: Nessun Profilo dell'ora è stato selezionato per l'eliminazione
pt_br: Nenhum perfil de tempo foi selecionado para exclusão

source: No Timeline data has been collected for this %{entity}
de: Es wurden keine Zeitverlaufsdaten für diese %{entity} erfasst
es: No se han recopilado datos de línea de tiempo para este %{entity}
it: Nessun dato della sequenza temporale raccolto per questo %{entity}
pt_br: Nenhum dado de Linha de tempo foi coletado para este %{entity}

source: No Timeline data has been collected for this Availability Zone
de: Es wurden keine Zeitverlaufsdaten für diese Verfügbarkeitszone erfasst
es: No se han recopilado datos de línea de tiempo para esta zona de disponibilidad
it: Non sono stati raccolti dati della sequenza temporale per questa zona di disponibilità
pt_br: Não há dados de linha do tempo coletados para esta zona de disponibilidade

source: No Timeline data has been collected for this Cluster
de: Es wurden keine Zeitverlaufsdaten für diesen Cluster erfasst
es: No se han recopilado datos de línea de tiempo para este clúster
it: Non sono stati raccolti dati sulla sequenza temporale per questo cluster
pt_br: Não há dados de linha do tempo coletados para este cluster

source: No Timeline data has been collected for this Host
de: Es wurden keine Zeitverlaufsdaten für diesen Host erfasst
es: No se han recopilado datos de línea de tiempo para este host
it: Non sono stati raccolti dati sulla sequenza temporale per questo host
pt_br: Não há dados de linha do tempo coletados para este host

source: No Timeline data has been collected for this Physical Server
de: Es wurden keine Zeitverlaufsdaten für diesen physischen Server erfasst
es: No se han recopilado datos de línea de tiempo para este servidor físico
it: Non sono stati raccolti dati sulla sequenza temporale per questo server fisico
pt_br: Não há dados de linha do tempo coletados para este servidor físico

source: No Timeline data has been collected for this Provider
de: Es wurden keine Zeitverlaufsdaten für diesen Provider erfasst
es: No se han recopilado datos de línea de tiempo para este proveedor
it: Non sono stati raccolti dati sulla sequenza temporale per questo provider
pt_br: Não há dados de linha do tempo coletados para este provedor

source: No Timeline data has been collected for this Storage Manager
de: Es wurden keine Zeitverlaufsdaten für diese Speichermanager erfasst
es: No se han recopilado datos de línea de tiempo para este administrador de almacenamiento
it: Non sono stati raccolti dati sulla sequenza temporale per questo gestore dello spazio di archiviazione
pt_br: Não há dados de linha do tempo coletados para este gerenciador de armazenamento

source: No Timeline data has been collected for this Template
de: Es wurden keine Zeitverlaufsdaten für diese Vorlage erfasst
es: No se han recopilado datos de línea de tiempo para esta plantilla
it: Non sono stati raccolti dati sulla sequenza temporale per questo modello
pt_br: Não há dados de linha do tempo coletados para este modelo

source: No Timeline data has been collected for this VM
de: Es wurden keine Zeitverlaufsdaten für diese VM erfasst
es: No se han recopilado datos de línea de tiempo para esta máquina virtual
it: Non sono stati raccolti dati sulla sequenza temporale per questa VM
pt_br: Não há dados de linha do tempo coletados para esta máquina virtual

source: No TreeBuilder found for feature '%{name}'
de: Kein TreeBuilder für Feature '%{name}' gefunden
es: No se ha encontrado TreeBuilder para la característica '%{name}'
it: Nessun TreeBuilder trovato per la funzione '%{name}'
pt_br: Nenhum TreeBuilder localizado para o recurso '%{name}'

source: No User Group
de: Keine Benutzergruppe
es: Sin grupo de usuarios
it: Nessun gruppo utenti
pt_br: Nenhum grupo de usuários

source: No Utilization data available
de: Keine Auslastungsdaten verfügbar
es: Ningún dato de utilización disponible
it: Nessun dato di utilizzo disponibile
pt_br: Não há dados de utilização disponíveis

source: No VMs match the selection criteria
de: Keine VMs entsprechen den Auswahlkriterien
es: Ninguna VM coincide con el criterio de selección
it: Nessuna VM corrisponde ai criteri di selezione
pt_br: Nenhuma máquina virtual corresponde aos critérios de seleção

source: No Value Found
de: Kein Wert gefunden
es: No se encontró un valor
it: Nessun valore trovato
pt_br: Nenhum valor encontrado

source: No Visibility Expression defined, this button will be always visible
de: Es ist kein Sichtbarkeitsausdruck definiert. Diese Schaltfläche ist immer sichtbar.
es: No se definió la Expresión de visibilidad; este botón permanecerá siempre visible
it: Nessuna Espressione visibilità definita, questo pulsante sarà sempre visibile
pt_br: Nenhuma expressão de visibilidade definida; este botão estará sempre visível

source: No Widget compatible Reports found
de: Es wurden keine Berichte gefunden, die mit Widgets kompatibel sind
es: No se encontraron informes de asistentes compatibles
it: Impossibile trovare un report compatibile con il Widget
pt_br: Nenhum relatório compatível com widget encontrado

source: No Widget to Import
de: Kein Widget zum Importieren
es: No hay asistentes para importar
it: Nessun Widget da importare
pt_br: Nenhum widget a ser importado

source: No Widgets available to add
de: Keine Widgets zum Hinzufügen verfügbar
es: No hay asistentes disponibles para añadir
it: Nessun Widget disponibile da aggiungere
pt_br: Nenhum widget disponível para incluir

source: No Zones found.
de: Keine Zonen gefunden.
es: No se encontraron zonas.
it: Nessuna Zona trovata.
pt_br: Nenhuma zona encontrada.

source: No alarms found for the selected Provider
de: Keine Alarme für den ausgewählten Provider gefunden
es: No se encontraron alarmas para el proveedor seleccionado
it: Nessun allarme trovato per il provider selezionato
pt_br: Nenhum alarme encontrado para o provedor selecionado

source: No available options
de: Keine verfügbaren Optionen
it: Nessuna opzione disponibile

source: No chart data found.
de: Keine Diagrammdaten gefunden.
es: No se han encontrado datos del gráfico.
it: Nessun dato grafico trovato.
pt_br: Nenhum dado de gráfico encontrado.

source: No cloud provider supports creating cloud databases.
de: Kein Cloud-Provider unterstützt die Erstellung von Clouddatenbanken.
it: Nessun provider cloud supporta la creazione di database cloud.

source: No cloud provider supports creating host aggregates.
de: Keine Cloud-Provider unterstützen das Erstellen von Hostaggregaten.
es: Ningún proveedor de nube admite la creación de agregados de hosts.
it: Nessun provider cloud supporta la creazione di aggregati di host.
pt_br: Nenhum provedor de nuvem é compatível com a criação de agregados do host.

source: No cloud providers support creating cloud networks.
de: Keine Cloud-Provider unterstützen das Erstellen von Cloudnetzen.
es: Ningún proveedor de nube admite la creación de redes de nube.
it: Nessun provider cloud supporta la creazione di reti cloud.
pt_br: Nenhum provedor de nuvem é compatível com a criação de redes de nuvem.

source: No cloud providers support creating cloud subnets.
de: Keine Cloud-Provider unterstützen das Erstellen von Cloudteilnetzen.
es: Ningún proveedor de nube admite la creación de subredes de nube.
it: Nessun provider cloud supporta la creazione di sottoreti cloud.
pt_br: Nenhum provedor de nuvem é compatível com a criação de sub-redes de nuvem.

source: No cloud providers support creating cloud volumes.
de: Keine Cloud-Provider unterstützen das Erstellen von Clouddatenträgern.
es: Ningún proveedor de nube admite la creación de volúmenes de nube.
it: Nessun provider cloud supporta la creazione di volumi cloud.
pt_br: Nenhum provedor de nuvem é compatível com a criação de volumes de nuvem.

source: No cloud providers support creating floating IPs.
de: Keine Cloud-Provider unterstützen das Erstellen von variablen IP-Adressen.
es: Ningún proveedor de nube admite la creación de IP flotantes.
it: Nessun provider cloud supporta la creazione di IP mobili.
pt_br: Nenhum provedor de nuvem é compatível com a criação de IPs flutuantes.

source: No cloud providers support creating network routers.
de: Keine Cloud-Provider unterstützen das Erstellen von Netzroutern.
es: Ningún proveedor de nube admite la creación de enrutadores de red.
it: Nessun provider cloud supporta la creazione di router di rete.
pt_br: Nenhum provedor de nuvem é compatível com a criação de roteadores de rede.

source: No cloud providers support creating network service entries.
de: Keine Cloud-Provider unterstützen das Erstellen von Netzserviceeinträgen.
es: Ningún proveedor de nube admite la creación de entradas de servicio de red.
it: Nessun provider cloud supporta la creazione di voci del servizio di rete.
pt_br: Nenhum provedor de nuvem suporta a criação de entradas de serviço de rede.

source: No cloud providers support creating network services.
de: Keine Cloud-Provider unterstützen das Erstellen von Netzservices.
es: Ningún proveedor de nube admite la creación de servicios de red.
it: Nessun provider cloud supporta la creazione di servizi di rete.
pt_br: Nenhum provedor de nuvem suporta a criação de serviços de rede.

source: No cloud providers support creating security groups.
de: Keine Cloud-Provider unterstützen das Erstellen von Sicherheitsgruppen.
es: Ningún proveedor de nube admite la creación de grupos de seguridad.
it: Nessun provider cloud supporta la creazione di gruppi di sicurezza.
pt_br: Nenhum provedor de nuvem é compatível com a criação de grupos de segurança.

source: No cloud providers support creating security policies.
de: Keine Cloud-Provider unterstützen das Erstellen von Sicherheitsrichtlinien.
es: Ningún proveedor de nube admite la creación de políticas de seguridad.
it: Nessun provider cloud supporta la creazione di politiche di sicurezza.
pt_br: Nenhum provedor de nuvem suporta a criação de políticas de segurança.

source: No cloud providers support creating security policy rules.
de: Keine Cloud-Provider unterstützen das Erstellen von Sicherheitsrichtlinienregeln.
es: Ningún proveedor de nube admite la creación de reglas de política de seguridad.
it: Nessun provider cloud supporta la creazione di regole della politica di sicurezza.
pt_br: Nenhum provedor de nuvem suporta a criação de regras de política de segurança.

source: No cloud providers support key pair import or creation.
de: Keine Cloud-Provider unterstützen das Importieren oder Erstellen von Schlüsselpaaren.
es: Ningún proveedor de nube admite la importación o creación de pares de claves.
it: Nessun provider cloud supporta l'importazione o la creazione della coppia di chiavi.
pt_br: Nenhum provedor de nuvem é suportado com a importação ou criação do par de chaves.

source: No common configuration profiles available for the selected configured system
de: Keine allgemeinen Konfigurationsprofile für das ausgewählte konfigurierte System verfügbar
es: No hay ningún perfil de configuración común para el sistema configurado seleccionado
it: Nessun profilo di configurazione comune disponibile per il sistema configurato selezionato
pt_br: Nenhum perfil de configuração comum disponível para o sistema configurado selecionado

source: No compute hosts were selected for scale down.
de: Es wurden keine Rechenhosts für Scale-down ausgewählt.
es: No se seleccionaron hosts de cálculos para reducción vertical
it: Non sono stati selezionati host per lo scaling down.
pt_br: Nenhum host de cálculo foi selecionado para redução de capacidade

source: No conditions defined. This policy is unconditional and will ALWAYS return true.
de: Keine Bedingungen definiert. Die Richtlinie gilt unbedingt und gibt immer 'wahr' zurück.
es: No hay condiciones definidas. Esta política es incondicional y SIEMPRE arrojará el valor verdadero.
it: Nessuna condizione definita. Questa politica è senza condizioni e restituirà SEMPRE true.
pt_br: Nenhuma condição definida. Essa política é incondicional e SEMPRE retornará true.

source: No credentials defined
de: Keine Berechtigungsnachweise definiert
es: No hay credenciales definidas
it: Nessuna credenziale definita
pt_br: Nenhuma credencial definida

source: No credentials defined for IPMI
de: Keine Berechtigungsnachweise für IPMI definiert
es: No hay credenciales definidas para IPMI
it: Nessuna credenziale definita per IPMI
pt_br: Nenhuma credencial definida para IPMI
