Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Delete a Custom Button for a Generic Object Class
de: Angepasste Schaltfläche für generische Objektklasse löschen
es: Eliminar un botón personalizado para una clase de objeto genérico
it: Elimina un pulsante personalizzato per una classe oggetto Generico
pt_br: Excluir um botão customizado de uma classe de objeto genérico

source: Delete a Dashboard
de: Dashboard löschen
es: Eliminar un panel
it: Elimina un Dashboard
pt_br: Excluir um painel

source: Delete a Group
de: Gruppe löschen
es: Eliminar un grupo
it: Elimina un gruppo
pt_br: Excluir um grupo

source: Delete a Policy
de: Richtlinie löschen
es: Eliminar una política
it: Elimina una politica
pt_br: Excluir uma política

source: Delete a Policy Action
de: Richtlinienaktion löschen
es: Eliminar una acción de política
it: Elimina un'azione politica
pt_br: Excluir uma ação da política

source: Delete a Policy Alert
de: Richtlinienalert löschen
es: Eliminar una alerta de política
it: Elimina un avviso della politica
pt_br: Excluir um alerta de política

source: Delete a Policy Alert Profile
de: Richtlinienalertprofil löschen
es: Eliminar un perfil de alerta de política
it: Elimina un profilo di avviso della politica
pt_br: Excluir um perfil de alerta de política

source: Delete a Policy Profile
de: Richtlinienprofil löschen
es: Eliminar un perfil de política
it: Elimina un profilo di politica
pt_br: Excluir um perfil de política

source: Delete a Report
de: Bericht löschen
es: Eliminar un informe
it: Elimina report
pt_br: Excluir um relatório

source: Delete a Role
de: Rolle löschen
es: Eliminar un rol
it: Elimina un ruolo
pt_br: Excluir uma função

source: Delete a Saved Report
de: Einen gespeicherten Bericht löschen
es: Eliminar un informe guardado
it: Elimina report salvato
pt_br: Excluir um relatório salvo

source: Delete a Schedule
de: Zeitplan löschen
es: Eliminar un programa
it: Elimina una pianificazione
pt_br: Excluir um Planejamento

source: Delete a Tenant/Project
de: Tenant/Projekt löschen
es: Eliminar una un inquilino/un proyecto
it: Elimina un Tenant/Progetto
pt_br: Excluir um locatário/projeto

source: Delete a User
de: Benutzer löschen
es: Eliminar un usuario
it: Elimina un utente
pt_br: Excluir um usuário

source: Delete a Volume Mapping
de: Datenträgerzuordnung löschen
it: Elimina un'associazione volume

source: Delete a Widget
de: Widget löschen
es: Eliminar un asistente
it: Elimina un Widget
pt_br: Excluir um widget

source: Delete a Zone
de: Zone löschen
es: Eliminar una zona
it: Elimina una zona
pt_br: Excluir uma zona

source: Delete aggregate not supported by Host Aggregate "%{name}"
de: Löschen von Aggregat wird von Hostaggregat "%{name}" nicht unterstützt
es: El agregado de host "%{name}" no admite la supresión del agregado
it: Eliminazione dell'aggregato non supportata dall'aggregato host "%{name}"
pt_br: A exclusão do agregado não é suportada pelo agregado do host"%{name}"

source: Delete all finished tasks
de: Alle beendeten Tasks löschen?
es: Eliminar todas las tareas finalizadas
it: Elimina tutte le attività finite
pt_br: Excluir todas as tarefas concluídas

source: Delete all of this VMs existing snapshots?
de: Alle vorhandenen Momentaufnahmen dieser VM löschen?
es: ¿Eliminar todas las instantáneas existentes en estas máquinas virtuales?
it: Eliminare tutte le istantanee di VM esistenti?
pt_br: Excluir todas as capturas instantâneas existentes destas máquinas virtuais?

source: Delete all selected Groups?
de: Alle ausgewählten Gruppen löschen?
es: ¿Eliminar todos los grupos seleccionados?
it: Eliminare tutti i gruppi selezionati?
pt_br: Excluir todos os grupos selecionados?

source: Delete all selected Roles?
de: Alle ausgewählten Rollen löschen?
es: ¿Eliminar todos los roles seleccionados?
it: Eliminare tutti i ruoli selezionati?
pt_br: Excluir todas as funções selecionadas?

source: Delete all selected Users?
de: Alle ausgewählten Benutzer löschen?
es: ¿Eliminar todos los usuarios seleccionados?
it: Eliminare tutti gli utenti selezionati?
pt_br: Excluir todos os usuários selecionados?

source: Delete all selected items and all of their children?
de: Alle ausgewählten Elemente und alle zugehörigen untergeordneten Elemente löschen?
es: ¿Eliminar todos los ítemes seleccionados y todos sus ítemes secundarios?
it: Eliminare tutti gli elementi selezionati e tutti i relativi child?
pt_br: Excluir todos os itens selecionados e todos os seus filhos?

source: Delete an Alert Definition
de: Alertdefinition löschen
es: Eliminar una definición de alerta
it: Elimina una definizione di avviso
pt_br: Excluir uma definição de alerta

source: Delete an Alert Definition Profile
de: Alertdefinitionsprofil löschen
es: Eliminar un perfil de definición de alerta
it: Elimina un profilo di definizione degli avvisi
pt_br: Excluir um perfil de definição de alerta

source: Delete if Older than
de: Löschen, wenn älter als
es: Eliminar si es anterior a
it: Elimina se più vecchia di
pt_br: Excluir se for mais antigo que

source: Delete if older than
de: Löschen, wenn älter als
es: Eliminar si es anterior a
it: Elimina se più vecchia di
pt_br: Excluir se for mais antigo que

source: Delete initiated for %s %s.
de: Löschen für %s %s eingeleitet.
es: Se ha iniciado la supresión para %s %s.
it: Eliminazione di %s %s avviata.
pt_br: Exclusão iniciada para %s %s.

source: Delete initiated for %{count} %{model} from the %{product} Database
de: Löschen eingeleitet für %{count} %{model} von der %{product}-Datenbank
es: Se ha iniciado la supresión para %{count} %{model} desde la base de datos de %{product}
it: Eliminazione avviata per %{count} %{model} dal Database %{product}
pt_br: Exclusão iniciada para %{count} %{model} a partir do banco de dados %{product}

source: Delete initiated for %{count} Task from the %{product} Database
de: Löschen für %{count} Task aus der %{product} Datenbank eingeleitet
es: Se ha iniciado la supresión de %{count} tarea de la base de datos de %{product}
it: Eliminazione avviata per %{count} Attività dal Database %{product}
pt_br: Exclusão iniciada para a tarefa %{count} a partir do banco de dados %{product}

source: Delete initiated for %{number} Cloud Network.
de: Löschen für %{number} Cloudnetz eingeleitet.
es: Se ha iniciado la supresión para %{number} red de nube.
it: Eliminazione avviata per %{number} rete cloud.
pt_br: Exclusão iniciada para a rede em nuvem %{number}

source: Delete initiated for %{number} Cloud Object Store Container.
de: Das Löschen für %{number} Cloud Object Store-Container wurde eingeleitet.
it: Eliminazione avviata per %{number} contenitore archivio oggetti cloud.

source: Delete initiated for %{number} Cloud Tenant.
de: Löschen für %{number} Cloud-Tenant eingeleitet.
es: Se ha iniciado la supresión para %{number} inquilino de nube.
it: Eliminazione avviata per %{number} tenant cloud.
pt_br: Exclusão iniciada para o locatário de nuvem %{number}

source: Delete initiated for %{number} Cloud Volume Snapshot.
de: Löschen für %{number} Clouddatenträgermomentaufnahme eingeleitet.
es: Se ha iniciado la supresión para %{number} instantánea de volumen de nube.
it: Eliminazione avviata per %{number} Istantanea volume cloud.
pt_br: Exclusão iniciada para a captura instantânea do volume de nuvem %{number}

source: Delete initiated for %{number} Floating IP.
de: Löschen für %{number} variable IP-Adresse eingeleitet.
es: Se ha iniciado la supresión para %{number} IP flotante.
it: Eliminazione avviata per %{number} IP mobile.
pt_br: Exclusão iniciada para o IP flutuante %{number}

source: Delete initiated for %{number} Host Aggregate.
de: Löschen für %{number} Hostaggregat eingeleitet.
es: Se ha iniciado la supresión para %{number} agregado de host.
it: Eliminazione avviata per %{number} Aggregato di host.
pt_br: Exclusão iniciada para o agregado do host %{number}

source: Delete initiated for %{number} Network Router.
de: Löschen für %{number} Netzrouter eingeleitet.
es: Se ha iniciado la supresión de %{number} enrutador de red.
it: Eliminazione avviata per %{number} Router di rete.
pt_br: Exclusão iniciada para o roteador de rede %{number}

source: Delete initiated for %{number} Security Group.
de: Löschen für %{number} Sicherheitsgruppe eingeleitet.
es: Se ha iniciado la supresión para %{number} grupo de seguridad.
it: Eliminazione avviata per %{number} Gruppo di sicurezza.
pt_br: Exclusão iniciada para o grupo de segurança %{number}

source: Delete initiated for Datastore from the %{product} Database
de: Löschen für Datenspeicher aus der %{product}-Datenbank
es: Se ha iniciado la supresión para el almacén de datos desde la base de datos de %{product}
it: Eliminazione avviata per il Datastore dal Database %{product}
pt_br: Exclusão iniciada para o armazenamento de dados a partir do banco de dados %{product}

source: Delete is not allowed for a snapshot that is the active one
de: Die Aktion 'Löschen' ist für die aktive Momentaufnahme nicht zulässig
es: No está permitido suprimir para una instantánea que está activa
it: Eliminazione nn consentita per un'istantanea attiva
pt_br: A exclusão não é permitida para uma captura instantânea que é a ativa

source: Delete of Backup "%{name}" was successfully initiated.
de: Löschen von Sicherung "%{name}" wurde erfolgreich eingeleitet.
es: La supresión de la copia de seguridad "%{name}" se ha iniciado correctamente.
it: Eliminazione del backup "%{name}" avviata correttamente.
pt_br: A exclusão do Backup "%{name}" foi iniciada com sucesso.

source: Delete of Flavor "%{name}" was successfully initiated.
de: Löschen von Variante "%{name}" wurde erfolgreich eingeleitet.
es: La supresión de la clase "%{name}" se ha iniciado correctamente.
it: Eliminazione del flavor "%{name}" avviata correttamente.
pt_br: A exclusão do Tipo "%{name}" foi iniciada com sucesso.

source: Delete operation is not supported.
de: Löschoperation wird nicht unterstützt.
es: No se admite la operación de eliminación.
it: L'operazione di eliminazione non è supportata.
pt_br: A operação de exclusão não é suportada.

source: Delete selected Accordion and its contents
de: Ausgewähltes Akkordeon und Inhalt löschen
es: Eliminar el acordeón seleccionado y su contenido
it: Elimina l'accordion selezionato e il relativo contenuto
pt_br: Excluir sanfona selecionada e seus conteúdos

source: Delete selected Actions
de: Ausgewählte Aktionen löschen
it: Elimina le azioni selezionate

source: Delete selected Alert Profiles
de: Ausgewählte Alertprofile löschen
it: Elimina i profili di avviso selezionati

source: Delete selected Backups
de: Ausgewählte Sicherungen löschen
es: Eliminar Copias de seguridad seleccionadas
it: Elimina i backup selezionati
pt_br: Excluir backups selecionados

source: Delete selected Catalog Items
de: Ausgewählte Katalogeinträge löschen
es: Eliminar elementos del catálogo seleccionados
it: Elimina elementi del catalogo selezionati
pt_br: Excluir itens selecionados do catálogo

source: Delete selected Cloud Database
de: Ausgewählte Clouddatenbank löschen
it: Elimina il database cloud selezionato

source: Delete selected Cloud Tenants
de: Ausgewählte Cloud-Tenants löschen
es: Eliminar los inquilinos de nube seleccionados
it: Elimina tenant cloud selezionati
pt_br: Excluir locatários da nuvem selecionados

source: Delete selected Cloud Volumes
de: Ausgewählte Clouddatenträger löschen
es: Eliminar volúmenes de nube seleccionados
it: Elimina volumi cloud selezionati
pt_br: Excluir volumes de nuvem selecionados

source: Delete selected Conditions
de: Ausgewählte Bedingungen löschen
it: Elimina le condizioni selezionate

source: Delete selected Groups
de: Ausgewählte Gruppen löschen
es: Eliminar grupos seleccionados
it: Elimina gruppi selezionati
pt_br: Excluir grupos selecionados

source: Delete selected Host Aggregates
de: Ausgewählte Hostaggregate löschen
es: Eliminar los agregados de hosts seleccionados
it: Elimina gli aggregati host selezionati
pt_br: Excluir agregados do host selecionados

source: Delete selected Policy Alerts
de: Ausgewählte Richtlinienalerts löschen
it: Elimina gli avvisi della politica selezionati

source: Delete selected Policy Profiles
de: Ausgewählte Richtlinienprofile löschen
it: Elimina i profili di politica selezionati

source: Delete selected Roles
de: Ausgewählte Rollen löschen
es: Eliminar los roles seleccionados
it: Elimina ruoli selezionati
pt_br: Excluir funções selecionadas

source: Delete selected Routers
de: Ausgewählte Router löschen
es: Eliminar enrutadores seleccionados
it: Elimina i router selezionati
pt_br: Excluir roteadores selecionados

source: Delete selected Saved Reports
de: Ausgewählte gespeicherte Berichte löschen
es: Eliminar los informes guardados seleccionados
it: Elimina report salvati selezionati
pt_br: Excluir relatórios salvos selecionados

source: Delete selected Servers
de: Ausgewählte Server löschen
it: Eliminare i server selezionati

source: Delete selected Time Profiles
de: Ausgewählte Zeitprofile löschen
es: Eliminar perfiles de tiempo seleccionados
it: Elimina Profili dell'ora selezionati
pt_br: Excluir perfis de tempo selecionados

source: Delete selected Users
de: Ausgewählte Benutzer löschen
es: Eliminar usuarios seleccionados
it: Elimina utenti selezionati
pt_br: Excluir usuários selecionados

source: Delete selected folder and its contents
de: Ausgewählten Ordner und Inhalt löschen
es: Eliminar carpeta seleccionada y su contenido
it: Elimina la cartella selezionata e il relativo contenuto
pt_br: Excluir pasta selecionada e seus conteúdos

source: Delete selected items
de: Ausgewählte Elemente löschen
es: Eliminar elementos seleccionados
it: Elimina elementi selezionati
pt_br: Excluir itens selecionados

source: Delete selected tasks
de: Ausgewählte Tasks löschen
es: Eliminar tareas seleccionadas
it: Elimina attività selezionate
pt_br: Excluir tarefas selecionadas

source: Delete selected volume mappings
de: Ausgewählte Datenträgerzuordnungen löschen
it: Elimina associazioni volume selezionate

source: Delete snapshots
de: Momentaufnahmen löschen
es: Eliminar instantáneas
it: Elimina istantanee
pt_br: Excluir capturas instantâneas

source: Delete tasks older than the selected task
de: Tasks älter als die ausgewählte Task löschen
es: Eliminar tareas anteriores a la tarea seleccionada
it: Eliminare le attività più vecchie dell'attività selezionata
pt_br: Excluir tarefas anteriores à tarefa selecionada

source: Delete the %{model} filter named %{filter}?
de: %{model}-Filter mit dem Namen %{filter} löschen?
es: ¿Desea suprimir el filtro de %{model} llamado %{filter}?
it: Elimina il filtro %{model} denominato %{filter}?
pt_br: Excluir o filtro %{model} chamado %{filter}?

source: Delete the Host Initiator
de: Hostinitiator löschen
it: Elimina iniziatore host

source: Delete the Physical Storage
de: Physischen Speicher löschen
it: Elimina spazio fisico di archiviazione

source: Delete the Storage Service
de: Speicherservice löschen
it: Eliminare il servizio di archiviazione

source: Delete the filter named %{filter_name}
de: Filter mit dem Namen %{filter_name} löschen
es: Suprimir el filtro llamado %{filter_name}
it: Elimina il filtro denominato %{filter_name}
pt_br: Excluir o filtro chamado %{filter_name}

source: Delete the selected Analysis Profiles
de: Ausgewählte Analyseprofile löschen
es: Eliminar los perfiles de análisis seleccionados
it: Elimina i profili di analisi selezionati
pt_br: Excluir os perfis de análise selecionados

source: Delete the selected Policies
de: Ausgewählte Richtlinien löschen
it: Eliminare le politiche selezionate

source: Delete the selected Roles from the VMDB
de: Ausgewählte Rollen aus der VMDB löschen
es: Eliminar los roles seleccionados de la base de datos de la máquina virtual
it: Elimina i ruoli selezionati dal VMDB
pt_br: Excluir as funções selecionada do VMDB

source: Delete the selected Schedules
de: Ausgewählte Zeitpläne löschen
es: Eliminar los programas seleccionados
it: Elimina le pianificazioni selezionate
pt_br: Excluir os planejamentos selecionados

source: Delete the selected items
de: Ausgewählte Elemente löschen
es: Eliminar los ítemes seleccionados
it: Elimina gli elementi selezionati
pt_br: Excluir os itens selecionados

source: Delete the selected items?
de: Ausgewählte Elemente löschen?
es: ¿Eliminar los ítemes seleccionados?
it: Eliminare gli elementi selezionati?
pt_br: Excluir os itens selecionados?

source: Delete this %{condition_type} Condition
de: Diese Bedingung vom Typ %{condition_type} löschen
es: Eliminar esta condición de %{condition_type}
it: Elimina questa condizione %{condition_type}
pt_br: Excluir esta Condição %{condition_type}

source: Delete this %{policy_type} Policy
de: Diese Richtlinie vom Typ %{policy_type} löschen
es: Suprimir esta política de %{policy_type}
it: Elimina questa politica %{policy_type}
pt_br: Excluir esta política %{policy_type}

source: Delete this Action
de: Diese Aktion löschen
es: Eliminar esta acción
it: Elimina questa azione
pt_br: Excluir esta ação

source: Delete this Alert
de: Diesen Alert löschen
es: Eliminar esta alerta
it: Elimina questo avviso
pt_br: Excluir este alerta

source: Delete this Alert Profile
de: Dieses Alertprofil löschen
es: Eliminar este perfil de alerta
it: Elimina questo profilo di avviso
pt_br: Excluir este perfil de alerta

source: Delete this Analysis Profile
de: Dieses Analyseprofil löschen
es: Eliminar este perfil de análisis
it: Elimina questo profilo di analisi
pt_br: Excluir este perfil de análise

source: Delete this Catalog Item
de: Diesen Katalogeintrag löschen
es: Eliminar este elemento del catálogo
it: Elimina questo elemento del catalogo
pt_br: Excluir este item do catálogo

source: Delete this Cloud Network
de: Dieses Cloudnetz löschen
es: Eliminar esta red de nube
it: Elimina questa rete cloud
pt_br: Excluir esta rede na nuvem

source: Delete this Cloud Subnet
de: Dieses Cloudteilnetz löschen
es: Eliminar esta subred de nube
it: Elimina questa sottorete cloud
pt_br: Excluir esta sub-rede da nuvem

source: Delete this Cloud Volume
de: Diesen Clouddatenträger löschen
es: Eliminar este volumen de nube
it: Elimina questo volume cloud
pt_br: Excluir este volume de nuvem

source: Delete this Dashboard from the Database
de: Dieses Dashboard aus der Datenbank löschen
es: Eliminar este panel de la base de datos
it: Elimina questo Dashboard dal Database
pt_br: Excluir este painel do banco de dados

source: Delete this Floating IP
de: Diese variable IP-Adresse löschen
es: Eliminar esta IP flotante
it: Elimina questo IP mobile
pt_br: Excluir este IP flutuante

source: Delete this Group
de: Diese Gruppe löschen
es: Eliminar este grupo
it: Elimina questo gruppo
pt_br: Excluir este grupo

source: Delete this Instance
de: Diese Instanz löschen
es: Eliminar esta instancia
it: Elimina questa istanza
pt_br: Excluir esta instância

source: Delete this Instance?
de: Diese Instanz löschen?
es: ¿Eliminar esta instancia?
it: Eliminare questa istanza?
pt_br: Excluir esta instância?

source: Delete this Report from the Database
de: Diesen Bericht aus der Datenbank löschen
es: Eliminar este informe de la base de datos
it: Elimina questo report dal database
pt_br: Excluir este relatório do banco de dados

source: Delete this Request
de: Diese Anforderung löschen
es: Eliminar esta solicitud
it: Elimina questa richiesta
pt_br: Excluir esta solicitação

source: Delete this Role
de: Diese Rolle löschen
es: Eliminar este rol
it: Elimina questo ruolo
pt_br: Excluir esta função

source: Delete this Router
de: Diesen Router löschen
es: Eliminar este enrutador
it: Elimina questo Router
pt_br: Excluir este roteador

source: Delete this Saved Report from the Database
de: Diesen gespeicherten Bericht aus der Datenbank löschen
es: Eliminar este informe guardado de la base de datos
it: Elimina questo report salvato dal database
pt_br: Excluir este relatório salvo do banco de dados

source: Delete this Schedule
de: Diesen Zeitplan löschen
es: Eliminar este programa
it: Elimina questa pianificazione
pt_br: Excluir este planejamento

source: Delete this Schedule from the Database
de: Diesen Zeitplan aus der Datenbank löschen
es: Eliminar este programa de la base de datos
it: Elimina questa pianificazione dal Database
pt_br: Excluir este planejamento do banco de dados

source: Delete this Security Group
de: Diese Sicherheitsgruppe löschen
es: Eliminar este grupo de seguridad
it: Eliminare questo gruppo di sicurezza
pt_br: Excluir este grupo de segurança

source: Delete this Security Policy
de: Diese Sicherheitsrichtlinie löschen
es: Suprimir esta política de seguridad
it: Elimina questa politica di sicurezza
pt_br: Excluir esta política de segurança

source: Delete this Security Policy Rule
de: Diese Sicherheitsrichtlinienregel löschen
es: Suprimir esta regla de política de seguridad
it: Elimina questa regola della politica di sicurezza
pt_br: Excluir esta regra de política de segurança

source: Delete this User
de: Diesen Benutzer löschen
es: Eliminar este usuario
it: Elimina questo utente
pt_br: Excluir este usuário

source: Delete this VM
de: Diese VM löschen
it: Eliminare questa VM

source: Delete this VM?
de: Diese VM löschen?
it: Eliminare questa VM?

source: Delete this Widget from the Database
de: Dieses Widget aus der Datenbank löschen
es: Eliminar este asistente de la base de datos
it: Elimina questo Widget dal Database
pt_br: Excluir este widget do banco de dados

source: Delete this Zone
de: Diese Zone löschen
es: Eliminar esta zona
it: Elimina questa zona
pt_br: Excluir esta zona

source: Delete this category
de: Diese Kategorie löschen
it: Eliminare questa categoria

source: Delete this item
de: Dieses Element löschen
es: Eliminar este ítem
it: Elimina questo elemento
pt_br: Excluir este item

source: Delete volume mapping
de: Datenträgerzuordnung löschen
it: Elimina associazione volume

source: Deleted
de: Gelöscht
es: Eliminado
it: Eliminato
pt_br: Excluído

source: Deleted On
de: Gelöscht am
it: Eliminato il

source: Deleting Backup %{subject} of Volume %{volume_name} completed successfully.
de: Das Löschen der Sicherung %{subject} des Datenträgers %{volume_name} wurde erfolgreich abgeschlossen.
es: La supresión de la copia de seguridad de %{subject} del volumen %{volume_name} se ha completado correctamente.
it: Eliminazione del backup %{subject} del volume %{volume_name} completata correttamente.
pt_br: A exclusão do %{subject} de backup do volume %{volume_name} foi concluída com sucesso.

source: Deleting Backup %{subject} of Volume %{volume_name} failed: %{error_message}
de: Das Löschen der Sicherung %{subject} des Datenträgers %{volume_name} ist fehlgeschlagen: %{error_message}
es: Error al suprimir la copia de seguridad %{subject} del volumen %{volume_name}: %{error_message}
it: Eliminazione del backup %{subject} del volume %{volume_name} non riuscita: %{error_message}
pt_br: A exclusão do %{subject} de backup do volume %{volume_name} falhou: %{error_message}

source: Deleting Cloud Network %{subject} completed successfully.
de: Das Löschen des Cloudnetzes %{subject} wurde erfolgreich abgeschlossen.
es: La supresión de la red de nube %{subject} ha finalizado correctamente.
it: Eliminazione della rete cloud %{subject} completata correttamente.
pt_br: A exclusão da Rede em nuvem %{subject} foi concluída com sucesso.

source: Deleting Cloud Network %{subject} failed: %{error_message}
de: Das Löschen des Cloudnetzes %{subject} ist fehlgeschlagen: %{error_message}
es: La supresión de la red de nube %{subject} ha fallado: %{error_message}
it: Eliminazione della rete cloud %{subject} non riuscita: %{error_message}
pt_br: A exclusão da Rede em nuvem %{subject} falhou: %{error_message}
