Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: 2 Hours Ago
de: Vor 2 Stunden
es: Hace 2 horas
it: 2 Ore Fa
pt_br: Há 2 horas

source: 2 Minutes
de: 2 Minuten
es: 2 minutos
it: 2 minuti
pt_br: 2 minutos

source: 2 Months
de: 2 Monate
es: 2 meses
it: 2 mesi
pt_br: 2 meses

source: 2 Months Ago
de: Vor 2 Monaten
es: Hace 2 meses
it: 2 mesi fa
pt_br: Há 2 meses

source: 2 Quarters Ago
de: Vor 2 Quartalen
es: Hace 2 trimestres
it: 2 trimestri fa
pt_br: Há 2 trimestres

source: 2 Weeks
de: 2 Wochen
es: 2 semanas
it: 2 settimane
pt_br: 2 semanas

source: 2 Weeks Ago
de: Vor 2 Wochen
es: Hace 2 semanas
it: 2 Settimane Fa
pt_br: Há 2 semanas

source: 2 Weeks before retirement
de: 2 Wochen vor der Stilllegung
es: 2 semanas antes del retiro
it: 2 settimane prima del ritiro
pt_br: 2 semanas antes da desativação

source: 2 Years Ago
de: Vor 2 Jahren
es: Hace 2 años
it: 2 anni fa
pt_br: Há 2 anos

source: 20 Hours Ago
de: Vor 20 Stunden
es: Hace 20 horas
it: 20 Ore Fa
pt_br: Há 20 horas

source: 21 Hours Ago
de: Vor 21 Stunden
es: Hace 21 horas
it: 21 Ore Fa
pt_br: Há 21 horas

source: 22 Hours Ago
de: Vor 22 Stunden
es: Hace 22 horas
it: 22 Ore Fa
pt_br: Há 22 horas

source: 23 Hours Ago
de: Vor 23 Stunden
es: Hace 23 horas
it: 23 Ore Fa
pt_br: Há 23 horas

source: 24 Hour Time Period
de: 24-Stunden-Zeitraum
es: Periodo de tiempo de 24 Horas
it: Periodo di 24 ore
pt_br: Período de 24 horas

source: 3 Days
de: 3 Tage
es: 3 días
it: 3 giorni
pt_br: 3 dias

source: 3 Days Ago
de: Vor 3 Tagen
es: Hace 3 días
it: 3 giorni fa
pt_br: Há 3 dias

source: 3 Hours
de: 3 Stunden
es: 3 horas
it: 3 ore
pt_br: 3 horas

source: 3 Hours Ago
de: Vor 3 Stunden
es: Hace 3 horas
it: 3 Ore Fa
pt_br: Há 3 horas

source: 3 Minutes
de: 3 Minuten
es: 3 minutos
it: 3 minuti
pt_br: 3 minutos

source: 3 Months
de: 3 Monate
es: 3 meses
it: 3 mesi
pt_br: 3 meses

source: 3 Months Ago
de: Vor 3 Monaten
es: Hace 3 meses
it: 3 mesi fa
pt_br: Há 3 meses

source: 3 Quarters Ago
de: Vor 3 Quartalen
es: Hace 3 trimestres
it: 3 trimestri fa
pt_br: Há 3 trimestres

source: 3 Weeks
de: 3 Wochen
es: 3 semanas
it: 3 settimane
pt_br: 3 semanas

source: 3 Weeks Ago
de: Vor 3 Wochen
es: Hace 3 semanas
it: 3 Settimane Fa
pt_br: Há 3 semanas

source: 3 Years Ago
de: Vor 3 Jahren
es: Hace 3 años
it: 3 anni fa
pt_br: Há 3 anos

source: 30 Days before retirement
de: 30 Tage vor der Stilllegung
es: 30 días antes del retiro
it: 30 giorni prima del ritiro
pt_br: 30 dias antes da desativação

source: 30 Minutes
de: 30 Minuten
es: 30 minutos
it: 30 minuti
pt_br: 30 minutos

source: 32 Bit Architecture
de: 32-Bit-Architektur
es: Arquitectura de 32 Bits
it: Architettura a 32 Bit
pt_br: Arquitetura de 32 bits

source: 4 (Connection Debug)
de: 4 (Verbindungsdebug)
es: 4 (Depuración de conexión)
it: 4 (Debug connessione)
pt_br: 4 (depuração da conexão)

source: 4 Days
de: 4 Tage
es: 4 días
it: 4 giorni
pt_br: 4 dias

source: 4 Days Ago
de: Vor 4 Tagen
es: Hace 4 días
it: 4 giorni fa
pt_br: Há 4 dias

source: 4 Hours
de: 4 Stunden
es: 4 horas
it: 4 ore
pt_br: 4 horas

source: 4 Hours Ago
de: Vor 4 Stunden
es: Hace 4 horas
it: 4 Ore Fa
pt_br: Há 4 horas

source: 4 Minutes
de: 4 Minuten
es: 4 minutos
it: 4 minuti
pt_br: 4 minutos

source: 4 Months
de: 4 Monate
es: 4 meses
it: 4 mesi
pt_br: 4 meses

source: 4 Months Ago
de: Vor 4 Monaten
es: Hace 4 meses
it: 4 mesi fa
pt_br: Há 4 meses

source: 4 Quarters Ago
de: Vor 4 Quartalen
es: Hace 4 trimestres
it: 4 trimestri fa
pt_br: Há 4 trimestres

source: 4 Weeks
de: 4 Wochen
es: 4 semanas
it: 4 settimane
pt_br: 4 semanas

source: 4 Weeks Ago
de: Vor 4 Wochen
es: Hace 4 semanas
it: 4 Settimane Fa
pt_br: Há 4 semanas

source: 4 Years Ago
de: Vor 4 Jahren
es: Hace 4 años
it: 4 anni fa
pt_br: Há 4 anos

source: 45 Minutes
de: 45 Minuten
es: 45 minutos
it: 45 minuti
pt_br: 45 minutos

source: 5 (WinRM Debug)
es: 5 (Depuración de WinRM)
it: 5 (Debug WinRM)
pt_br: 5 (depuração de WinRM)

source: 5 Days
de: 5 Tage
es: 5 días
it: 5 giorni
pt_br: 5 dias

source: 5 Days Ago
de: Vor 5 Tagen
es: Hace 5 días
it: 5 giorni fa
pt_br: Há 5 dias

source: 5 Hours Ago
de: Vor 5 Stunden
es: Hace 5 horas
it: 5 Ore Fa
pt_br: Há 5 horas

source: 5 Minutes
de: 5 Minuten
es: 5 minutos
it: 5 minuti
pt_br: 5 minutos

source: 5 Months
de: 5 Monate
es: 5 meses
it: 5 mesi
pt_br: 5 meses

source: 6 Days
de: 6 Tage
es: 6 días
it: 6 giorni
pt_br: 6 dias

source: 6 Days Ago
de: Vor 6 Tagen
es: Hace 6 días
it: 6 giorni fa
pt_br: Há 6 dias

source: 6 Hours
de: 6 Stunden
es: 6 horas
it: 6 ore
pt_br: 6 horas

source: 6 Hours Ago
de: Vor 6 Stunden
es: Hace 6 horas
it: 6 Ore Fa
pt_br: Há 6 horas

source: 6 Months
de: 6 Monate
es: 6 meses
it: 6 mesi
pt_br: 6 meses

source: 6 Months Ago
de: Vor 6 Monaten
es: Hace 6 meses
it: 6 mesi fa
pt_br: Há 6 meses

source: 64 Bit Architecture
de: 64-Bit-Architektur
es: Arquitectura de 64 bits
it: Architettura a 64 Bit
pt_br: Arquitetura de 64 bits

source: 7 Days Ago
de: Vor 7 Tagen
es: Hace 7 días
it: 7 giorni fa
pt_br: Há 7 dias

source: 7 Hours Ago
de: Vor 7 Stunden
es: Hace 7 horas
it: 7 Ore Fa
pt_br: Há 7 horas

source: 8 Hours
de: 8 Stunden
es: 8 horas
it: 8 ore
pt_br: 8 horas

source: 8 Hours Ago
de: Vor 8 Stunden
es: Hace 8 horas
it: 8 Ore Fa
pt_br: Há 8 horas

source: 9 Hours Ago
de: Vor 9 Stunden
es: Hace 9 horas
it: 9 Ore Fa
pt_br: Há 9 horas

source: :attr required
de: :attr erforderlich
es: :attr necesario
it: :attr obbligatorio
pt_br: :attr necessário

source: :hdw_attr required
de: :hdw_attr erforderlich
es: :hdw_attr necesario
it: :hdw_attr obbligatorio
pt_br: :hdw_attr necessário

source: :percentage expected integer from 0-100, received: %{number}
de: Für :percentage wurde Integerwert aus dem Bereich 0-100 erwartet, empfangen: %{number}
es: :el porcentaje esperado debe ser un entero comprendido entre 0-100, se ha recibido: %{number}
it: :percentage prevede un intero tra 0-100, ricevuto: %{number}
pt_br: Esperado um número inteiro de percentual de 0 a 100, recebido: %{number}

source: :provision section is missing from :config_info in options hash.
de: Der Abschnitt ':provision' fehlt in ':config_info' im Hashwert der Optionen.
es: :falta la sección de suministro en: config_info, en el hash de opciones.
it: Sezione :provision mancante in :config_info nell'hash delle opzioni.
pt_br: A seção :provision está ausente em :config_info no hash de opções.

source: <%{class_name}> <%{id}>:<%{name}> is already connected to a service.
de: <%{class_name}> <%{id}>:<%{name}> ist bereits mit einem Service verbunden.
es: <%{class_name}> <%{id}>:<%{name}> ya se ha conectado a un servicio.
it: <%{class_name}> <%{id}>:<%{name}> già connesso ad un servizio.
pt_br: O <%{class_name}> <%{id}>:<%{name}> já está conectado a um serviço.

source: <<<Nothing>>>
de: <<<Nichts>>>
es: <<<Nada>>>
it: <<<Niente>>>
pt_br: <<<Nada>>>

source: <All>
de: <Alle>
es: <Todos>
it: <Tutto>
pt_br: <Tudo>

source: <Archived>
de: <Archiviert>
es: <Archivado>
it: <Archiviato>
pt_br: <Arquivado>

source: <By Group>
de: <Nach Gruppe>
es: <Por grupo>
it: <Per gruppo>
pt_br: <Por grupo>

source: <By Role>
de: <Nach Rolle>
es: <Por rol>
it: <Per Ruolo>
pt_br: <Por função>

source: <Choose>
de: <Auswählen>
es: <Elegir>
it: <Seleziona>
pt_br: <Escolher>

source: <Click on this row to create a new entry>
de: <Auf diese Zeile klicken, um einen neuen Eintrag zu erstellen>
es: <Haga clic en esta fila para crear una nueva entrada>
it: <Fare clic su questa riga per creare una nuova voce>
pt_br: <Clique nesta linha para criar uma nova entrada>

source: <Click on this row to create a new forest>
de: <Auf diese Zeile klicken, um eine neue Gesamtstruktur zu erstellen>
es: <Haga clic en esta fila para crear un nuevo bosque>
it: <Fare clic su questa riga per creare una nuova foresta>
pt_br: <Clique nesta linha para criar uma nova floresta>

source: <Click on this row to create a new mapping rule>
de: <Auf diese Zeile klicken, um eine Zuordnungsregel zu erstellen>
es: <Haga clic en esta fila para crear una nueva regla de asignación
it: <Fare clic su questa riga per creare una nuova regola di associazione>
pt_br: <Clique nesta linha para criar uma nova regra de mapeamento>

source: <Empty>
de: <Leer>
es: <Vacío>
it: <Vuoto>
pt_br: <Vazio>

source: <New Entry>
de: <Neuer Eintrag>
es: <Nueva entrada>
it: <Nuova voce>
pt_br: <Nova entrada>

source: <No Depot>
de: <Kein Depot>
es: <Sin depósito>
it: <Nessun Depot>
pt_br: <Nenhum repositório>

source: <No Event configured>
de: <Kein Ereignis konfiguriert>
es: <No hay ningún evento configurado>
it: <Nessun evento configurato>
pt_br: <Nenhum evento configurado>

source: <No Profile>
de: <Kein Profil>
es: <Sin perfil>
it: <Nessun profilo>
pt_br: <Sem perfil>

source: <No Title>
de: <Kein Titel>
es: <Sin título>
it: <Nessun titolo>
pt_br: <Sem título>

source: <No chart>
de: <Kein Diagramm>
es: <No hay diagrama>
it: <Nessun grafico>
pt_br: <Nenhum gráfico>

source: <No notes have been entered for this VM>
de: <Keine Hinweise für diese VM eingegeben>
es: <No se ha especificado ninguna nota para esta VM>
it: <Nessuna nota immessa per questa VM>
pt_br: <Nenhuma nota foi inserida para essa máquina virtual>

source: <None>
de: <Ohne>
es: <Ninguno>
it: <Nessuno>
pt_br: <Nenhum>

source: <Nothing>
de: <Nichts>
es: <Nada>
it: <Niente>
pt_br: <Nada>

source: <Orphaned>
de: <Verwaist>
es: <Huérfano>
it: <orfano>
pt_br: <Órfão>

source: <Same as import from>
de: <Gleiche wie Import aus>
es: <Igual que importar desde>
it: <Uguale a importa da>
pt_br: <O mesmo que importar de>

source: <Script error>
de: <script error=""></script>
es: <script error=""></script>
it: <script error=""></script>
pt_br: <script error=""></script>

source: <To All Users>
de: <An alle Benutzer>
es: <Para todos los usuarios>
it: <A tutti gli utenti>
pt_br: <Para todos os usuários>

source: <Unknown>
de: <Unbekannt>
es: <Desconocido>
it: <Sconosciuto>
pt_br: <Desconhecido>

source: <Unnamed>
de: <Nicht benannt>
es: <Sin nombre>
it: <Senza nome>
pt_br: <Sem nome>

source: <Use template nics>
de: <use template="" nics=""></use>
es: <use template="" nics=""></use>
it: <use template="" nics=""></use>
pt_br: <use template="" nics=""></use>

source: A %{type} must be selected
de: Ein %{type} muss ausgewählt werden
es: Se debe seleccionar un %{type}
it: È necessario selezionare un %{type}
pt_br: Um %{type} deve ser selecionado

source: A Driving Event must be selected
de: Ein auslösendes Ereignis muss ausgewählt werden
es: Debe seleccionar un Evento dirigido
it: Un Evento guida deve essere selezionato
pt_br: Um evento acionador deve ser selecionado

source: A Group by Label must be selected
de: Eine Gruppe nach Bezeichnung muss ausgewählt werden
es: Se debe seleccionar un grupo por etiqueta
it: Raggruppa per etichetta deve essere selezionato
pt_br: Um grupo por rótulo deve ser selecionado

source: A Group by Tag must be selected
de: Eine Gruppe nach Tag muss ausgewählt werden
es: Se debe seleccionar un grupo por etiqueta
it: Raggruppa per tag deve essere selezionato
pt_br: Um Grupo por tag deve ser selecionado

source: A Report must be selected
de: Ein Bericht muss ausgewählt werden
es: Un informe debe ser seleccionado
it: È necessario selezionare un report
pt_br: Um relatório deve ser selecionado

source: A Role must be assigned to this Group
de: Dieser Gruppe muss eine Rolle zugeordnet sein
es: Se debe asignar un rol a este grupo
it: È necessario assegnare un ruolo a questo gruppo
pt_br: Uma Função deve ser atribuída a este Grupo

source: A Server %{server} <%{name}> with Id: <%{id}> is not associated with a provider.
de: Ein Server %{server} <%{name}> mit ID: <%{id}> ist keinem Provider zugeordnet.
es: Un servidor %{server} <%{name}> con ID: <%{id}> no está asociado a un proveedor.
it: Un server %{server} <%{name}> con ID: <%{id}> non è associato ad un provider.
pt_br: Um Servidor %{server} <%{name}> com o ID: <%{id}> não está associado a um provedor.

source: A Tag Category must be selected
de: Eine Tagkategorie muss ausgewählt werden
es: Un Tipo de Etiqueta debe ser seleccionado
it: È necessario selezionare una categoria di tag
pt_br: Uma categoria de tag deve ser selecionada

source: A Tag Mapping exists for this category and must be removed before deleting
de: Für diese Kategorie ist eine Tagzuordnung vorhanden, die vor dem Löschen entfernt werden muss.
es: Existe una correlación de etiquetas para esta categoría y se debe eliminar antes de suprimir
it: Per questa categoria esiste un'associazione tag che deve essere rimossa prima dell'eliminazione
pt_br: Uma Tag Mapping existe para esta categoria e deve ser removida antes da exclusão

source: A Tag must be selected
de: Ein Tag muss ausgewählt werden
es: Una etiqueta debe ser seleccionada
it: Un tag deve essere selezionato
pt_br: Uma tag deve ser selecionada

source: A Tenant Category must be selected
de: Eine Tenantkategorie muss ausgewählt werden
es: Se debe seleccionar una categoría de inquilino
it: È necessario selezionare una categoria Tenant
pt_br: Uma categoria de locatário deve ser selecionada

source: A User must be assigned to a Group
de: Ein Benutzer muss einer Gruppe zugeordnet werden
es: Un usuario debe ser asignado a un grupo
it: Un Utente deve essere assegnato a un Gruppo
pt_br: Um Usuário deve ser designado a um Grupo

source: A User must be assigned to an allowed Group
de: Ein Benutzer muss einer zulässigen Gruppe zugewiesen werden
es: Se debe asignar un usuario a un grupo permitido
it: Un utente deve essere assegnato a un gruppo consentito
pt_br: Um usuário deve ser designado a um Grupo permitido

source: A VM with name: [%{name}] already exists
de: Eine VM mit dem Namen [%{name}] ist bereits vorhanden
es: Ya existe una máquina virtual con el nombre: [%{name}]
it: Già esiste una VM con nome: [%{name}]
pt_br: Uma VM com o nome: [%{name}] já existe

source: A check field must be chosen to commit this expression element
de: Zum Festschreiben dieses Ausdruckselements muss ein Prüffeld ausgewählt werden
es: Un campo de comprobación debe ser elegido para asignar esta expresión
it: È necessario scegliere un campo di verifica per eseguire il commit di questo elemento dell'espressione
pt_br: Um campo de verificação deve ser escolhido para confirmar esse elemento de expressão

source: A condition must contain a valid expression.
de: Eine Bedingung muss einen gültigen Ausdruck enthalten.
es: Una condición debe contener una expresión válida
it: Una condizione deve contenere un'espressione valida.
pt_br: Uma condição deve conter uma expressão válida.

source: A field must be chosen to commit this expression element
de: Zum Festschreiben dieses Ausdruckselements muss ein Feld ausgewählt werden
es: Un campo debe ser elegido para asignar esta expresión
it: È necessario scegliere un campo per eseguire il commit di questo elemento dell'espressione
pt_br: Um campo deve ser escolhido para confirmar esse elemento de expressão

source: A find field must be chosen to commit this expression element
de: Zum Festschreiben dieses Ausdruckselements muss ein Suchfeld ausgewählt werden
es: Un campo debe ser elegido para asignar esta expresión
it: È necessario scegliere un campo di ricerca per eseguire il commit di questo elemento dell'espressione
pt_br: Um campo de localização deve ser escolhido para confirmar esse elemento de expressão

source: A member role must be selected.
de: Es muss eine Mitgliedsrolle ausgewählt werden.
es: Se debe seleccionar un rol de miembro.
it: È necessario selezionare un ruolo membro.
pt_br: Uma função do membro deve ser selecionada.

source: A project is required for the container template provisioning
de: Ein Projekt ist für die Bereitstellung einer Containervorlage erforderlich
es: Se requiere un proyecto para el aprovisionamiento de la plantilla del contenedor
it: È richiesto un progetto per il provisioning del modello contenitore
pt_br: É necessário ter um projeto para o fornecimento do modelo de contêiner

source: A read only group cannot be deleted.
de: Eine schreibgeschützte Gruppe kann nicht gelöscht werden.
es: Un grupo de solo lectura no puede ser borrado
it: Un gruppo di sola lettura non può essere eliminato.
pt_br: Um grupo somente leitura não pode ser excluído.

source: A registry key name must be entered to commit this expression element
de: Zum Festschreiben dieses Ausdruckselements muss ein Registry-Schlüsselname eingegeben werden
es: Un nombre de llave de registro debe ser introducida para asignar esta expresión
it: È necessario immettere un nome chiave di registro per eseguire il commit di questo elemento dell'espressione
pt_br: Um nome da chave do registro deve ser inserido para confirmar esse elemento de expressão

source: A registry value name must be entered to commit this expression element
de: Zum Festschreiben dieses Ausdruckselements muss ein Registry-Wertname eingegeben werden
es: Un nombre de valor de registro debe ser introducido para asignar esta expresión
it: È necessario immettere un nome valore del registro per eseguire il commit di questo elemento dell'espressione
pt_br: Um nome de valor de registro deve ser inserido para confirmar esse elemento de expressão

source: A route named '%{route_name}' is configured to connect to the external logging server but it doesn't exist
de: Eine Route mit dem Namen '%{route_name}' ist für die Verbindung zum externen Protokollierungsserver konfiguriert, jedoch ist sie nicht vorhanden
es: Se ha configurado una ruta llamada '%{route_name}' para conectar con el servidor de registro externo, pero no existe
it: È stato configurato un instradamento denominato '%{route_name}' per la connessione al server di registrazione log esterno, ma non esiste
pt_br: Uma rota denominada '%{route_name}' está configurada para conectar-se ao servidor de criação de log externo, mas ela não existe

source: A server-side error occurred in the provisioning workflow, contact your administrator. Use the menu or "instances by Provider" link to cancel this workflow.
de: Im Bereitstellungsworkflow ist ein serverseitiger Fehler aufgetreten. Wenden Sie sich an Ihren Administrator. Verwenden Sie das Menü oder den Link "Instanzen nach Provider", um diesen Workflow abzubrechen.
it: Si è verificato un errore lato server nel flusso di lavoro di provisioning, contattare l'amministratore. Utilizzare il menu o il link "istanze per provider" per annullare questo flusso di lavoro.

source: A server-side error prevents this form from being submitted. Contact your administrator. To leave this form use the Cancel button.
de: Ein serverseitiger Fehler verhindert, dass dieses Formular übergeben wird. Wenden Sie sich an Ihren Administrator. Um dieses Formular zu verlassen, verwenden Sie die Schaltfläche "Abbrechen".
it: Un errore lato server impedisce di inoltrare questo modulo. Contattare l'amministratore. Per uscire da questo modulo utilizzare il pulsante Annulla.

source: A single Cluster
de: Einzelner Cluster
es: Un único clúster
it: Un singolo cluster
pt_br: Um Cluster único

source: A single Container Image
de: Einzelnes Container-Image
es: Una única imagen de contenedor
it: Un'immagine contenitore singola
pt_br: Uma Imagem de contêiner única

source: A single Datastore
de: Einzelner Datenspeicher
es: Un único Almacén de datos
it: Un singolo Datastore
pt_br: Um Armazenamento de dados único

source: A single Host
de: Einzelner Host
es: Un único Host
it: Un singolo host
pt_br: Um Host único

source: A single Template
de: Einzelne Vorlage
es: Una única Plantilla
it: Un singolo modello
pt_br: Um Modelo único

source: A single VM
de: Einzelne VM
es: Una única máquina virtual
it: Una singola VM
pt_br: Uma MV única

source: A specific %{chargeback} or all must be selected
de: Eine bestimmte %{chargeback} oder alle müssen ausgewählt werden
es: Se debe seleccionar un %{chargeback} específico o todos ellos
it: È necessario selezionare tutti o uno specifico %{chargeback}
pt_br: Um %{chargeback} específico ou todos devem ser selecionados

source: A tag category must be chosen to commit this expression element
de: Zum Festschreiben dieses Ausdruckselements muss eine Tagkategorie ausgewählt werden
es: Un tipo de etiqueta debe ser elegido para asignar esta expresión
it: È necessario scegliere un tag per eseguire il commit di questo elemento dell'espressione
pt_br: Uma categoria de tag deve ser escolhida para confirmar esse elemento de expressão

source: A tag value must be chosen to commit this expression element
de: Zum Festschreiben dieses Ausdruckselements muss ein Tagwert ausgewählt werden
es: Un valor de etiqueta debe ser elegido para asignar esta expresión
it: È necessario scegliere un valore per il tag per eseguire il commit di questo elemento dell'espressione
pt_br: Um valor de tag deve ser escolhido para confirmar esse elemento de expressão

source: A tenant created by tenant mapping cannot be deleted.
de: Ein durch eine Tenantzuordnung erstellter Tenant kann nicht gelöscht werden.
es: No se puede eliminar un inquilino creado mediante la asignación de inquilinos.
it: Non è possibile eliminare un tenant creato con l'associazione tenant.
pt_br: Um locatário criado por mapeamento de locatários não pode ser excluído.

source: A tenant default group can not be deleted
de: Eine Tenantstandardgruppe kann nicht gelöscht werden
es: No se puede eliminar un grupo predeterminado de inquilinos
it: Un gruppo predefinito di tenant non può essere eliminato
pt_br: Um grupo padrão de locatários não pode ser excluído

source: A tenant with groups associated cannot be deleted.
de: Ein Tenant mit zugeordneten Gruppen kann nicht gelöscht werden.
es: No se puede borrar un inquilino con grupos asociados
it: Non è possibile eliminare un tenant con gruppi associati.
pt_br: Um locatário com grupos associados não pode ser excluído.

source: A user is needed to raise an action to automate. [%{name}] id:[%{id}] action: [%{description}]
de: Ein Benutzer wird benötigt, um eine zu automatisierende Aktion auszulösen. [%{name}] ID: [%{id}] Aktion: [%{description}]
es: Se necesita que un usuario genere una acción para automatizar. [%{name}] id:[%{id}] acción: [%{description}]
it: È necessario Un utente per generare un'azione di automazione. [%{name}] ID:[%{id}] azione: [%{description}]
pt_br: Um usuário é necessário para levantar uma ação para automatizar. [%{name}] ID: [%{id}] Ação: [%{description}]

source: A valid expression must be present
de: Ein gültiger Ausdruck muss vorhanden sein
es: Debe introducirse una expresión válida
it: Deve essere presente un'espressione valida
pt_br: Uma expressão válida deve estar presente

source: A valid userid is required
de: Eine gültige Benutzer-ID ist erforderlich
es: Se requiere un id de usuario válido
it: È richiesto un id utente valido
pt_br: É necessário um ID de usuário válido

source: A value must be changed or provider stack will not be updated.
de: Es muss ein Wert geändert werden oder der Provider-Stack wird nicht aktualisiert.
es: Se debe cambiar un valor o la pila del proveedor no se actualizará.
it: Un valore deve essere modificato o lo stack del provider non verrà aggiornato.
pt_br: Um valor deve ser mudado ou a pilha do provedor não será atualizada.

source: A4 - 210mm x 297mm (default)
de: A4 - 210mm x 297mm (Standard)
es: A4 - 210mm x 297mm (predeterminado)
it: A4 - 210mm x 297mm (valore predefinito)
pt_br: A4 - 210 mm x 297 mm (padrão)

source: ALL
de: ALLE
es: TODOS
it: TUTTO
pt_br: TODOS

source: AME Expansion Factor
de: AME-Erweiterungsfaktor
it: Fattore Di Espansione AME

source: AND with a new expression element
de: AND mit neuem Ausdruckselement
es: AND con una nueva expresión
it: E con un nuovo elemento di espressione
pt_br: AND com um novo elemento de expressão

source: API Password
de: API-Kennwort
it: Password API

source: API Port
es: Puerto de API
it: Porta API
pt_br: Porta API

source: API Username
de: API-Benutzername
it: Nome utente API

source: API Version
es: Versión de API
it: Versione API
pt_br: Versão da API
