Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: ContainerTemplateParameter|Value
de: Wert
es: Valor
it: Valore
pt_br: ContainerTemplateParameter|Valor

source: ContainerTemplate|Custom 1
de: Angepasst 1
es: Personalizado 1
it: Personalizzato 1
pt_br: ContainerTemplate|Customizado 1

source: ContainerTemplate|Custom 2
de: Angepasst 2
es: Personalizado 2
it: Personalizzato 2
pt_br: ContainerTemplate|Customizado 2

source: ContainerTemplate|Custom 3
de: Angepasst 3
es: Personalizado 3
it: Personalizzato 3
pt_br: ContainerTemplate|Customizado 3

source: ContainerTemplate|Custom 4
de: Angepasst 4
es: Personalizado 4
it: Personalizzato 4
pt_br: ContainerTemplate|Customizado 4

source: ContainerTemplate|Custom 5
de: Angepasst 5
es: Personalizado 5
it: Personalizzato 5
pt_br: ContainerTemplate|Customizado 5

source: ContainerTemplate|Custom 6
de: Angepasst 6
es: Personalizado 6
it: Personalizzato 6
pt_br: ContainerTemplate|Customizado 6

source: ContainerTemplate|Custom 7
de: Angepasst 7
es: Personalizado 7
it: Personalizzato 7
pt_br: ContainerTemplate|Customizado 7

source: ContainerTemplate|Custom 8
de: Angepasst 8
es: Personalizado 8
it: Personalizzato 8
pt_br: ContainerTemplate|Customizado 8

source: ContainerTemplate|Custom 9
de: Angepasst 9
es: Personalizado 9
it: Personalizzato 9
pt_br: ContainerTemplate|Customizado 9

source: ContainerTemplate|Ems created on
de: EMS erstellt am
es: Fecha de creación de EMS
it: Ems creato il
pt_br: ContainerTemplate|EMS criado em

source: ContainerTemplate|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif ems
pt_br: ContainerTemplate|Ref. de EMS

source: ContainerTemplate|Href slug
de: HREF-Slug
it: Href slug
pt_br: ContainerTemplate|Slug Href

source: ContainerTemplate|Name
de: Name
es: Nombre
it: Nome
pt_br: ContainerTemplate|Nome

source: ContainerTemplate|Object labels
de: Objektbezeichnungen
es: ContainerTemplate|Etiquetas de objeto
it: Etichette oggetto
pt_br: ContainerTemplate|Rótulos de objetos

source: ContainerTemplate|Objects
de: Objekte
es: Objetos
it: Oggetti
pt_br: ContainerTemplate|Objetos

source: ContainerTemplate|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ContainerTemplate|Descrição da região

source: ContainerTemplate|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: ContainerTemplate|Número da região

source: ContainerTemplate|Resource version
de: Ressourcenversion
es: Versión del recurso
it: Versione della risorsa
pt_br: ContainerTemplate|Versão do recurso

source: ContainerVolume|Access modes
de: Zugriffsmodi
es: Modos de acceso
it: Modalità di accesso
pt_br: ContainerVolume|Modos de acesso

source: ContainerVolume|Capacity
de: Kapazität
es: Capacidad
it: Capacità
pt_br: ContainerVolume|Capacidade

source: ContainerVolume|Claim name
de: Anforderungsname
es: Nombre del reclamo
it: Nome Claim
pt_br: ContainerVolume|Nome da solicitação

source: ContainerVolume|Common fs type
de: Gemeinsamer FS-Typ
es: Tipo de FS común
it: Tipo fs comune
pt_br: ContainerVolume|Tipo de fs comum

source: ContainerVolume|Common partition
de: Gemeinsame Partition
es: Partición común
it: partizione comune
pt_br: ContainerVolume|Partição comum

source: ContainerVolume|Common path
de: Gemeinsamer Pfad
es: Ruta común
it: Percorso comune
pt_br: ContainerVolume|Caminho comum

source: ContainerVolume|Common read only
de: Gemeinsamer Lesezugriff
es: Solo lectura común
it: Sola lettura comune
pt_br: ContainerVolume|Somente leitura comum

source: ContainerVolume|Common secret
de: Gemeinsamer geheimer Schlüssel
es: Secreto común
it: segreto comune
pt_br: ContainerVolume|Segredo comum

source: ContainerVolume|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: ContainerVolume|Criado em

source: ContainerVolume|Empty dir medium type
de: Leeres Verzeichnis - Medientyp
es: Tipo de medio de dirección vacío
it: Tipo medio di dir vuoto
pt_br: ContainerVolume|Tipo de mídia dir. vazio

source: ContainerVolume|Ems created on
de: EMS erstellt am
es: Fecha de creación de EMS
it: Ems creato il
pt_br: ContainerVolume|EMS criado em

source: ContainerVolume|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif ems
pt_br: ContainerVolume|Ref. de EMS

source: ContainerVolume|Gce pd name
de: GCE-PD-Name
es: Nombre del pd. de gr.
it: Nome pd gce
pt_br: ContainerVolume|Nome do GCE PD

source: ContainerVolume|Git repository
de: Git-Repository
es: Repositorio de GIT
it: Repository git
pt_br: ContainerVolume|Repositório Git

source: ContainerVolume|Git revision
de: Git-Überarbeitung
es: Revisión de GIT
it: revisione Git
pt_br: ContainerVolume|Revisão Git

source: ContainerVolume|Glusterfs endpoint name
de: GlusterFS-Endpunktname
es: Nombre del extremo de Glusterfs
it: Nome endpoint Glusterfs
pt_br: ContainerVolume|Nome de terminal do GlusterFS

source: ContainerVolume|Href slug
de: HREF-Slug
it: Href slug
pt_br: ContainerVolume|Slug Href

source: ContainerVolume|Iscsi iqn
de: iSCSI-IQN
es: ISCSI IQN
it: Iscsi iqn

source: ContainerVolume|Iscsi lun
de: iSCSI-LUN
es: ISCSI LUN
it: Iscsi lun

source: ContainerVolume|Iscsi target portal
de: iSCSI-Zielportal
es: Portal de destino ISCSI
it: Portale di destinazione Iscsi
pt_br: ContainerVolume|Portal de destino de iSCSI

source: ContainerVolume|Name
de: Name
es: Nombre
it: Nome
pt_br: ContainerVolume|Nome

source: ContainerVolume|Nfs server
de: NFS-Server
es: Servidor NFS
it: server Nfs
pt_br: ContainerVolume|Servidor NFS

source: ContainerVolume|Parent type
de: Übergeordneter Typ
es: Tipo de ítem primario
it: Tipo parent
pt_br: ContainerVolume|Tipo de pai

source: ContainerVolume|Rbd ceph monitors
de: RBD-CEPH-Monitore
es: Monitores CEPH RBD
it: Monitor Rbd ceph
pt_br: ContainerVolume|Monitores Ceph RBD

source: ContainerVolume|Rbd image
de: RBD-Image
es: Imagen RBD
it: Immagine Rbd
pt_br: ContainerVolume|Imagem RBD

source: ContainerVolume|Rbd keyring
de: RBD-Schlüsselring
es: Clave RBD
it: Rbd keyring
pt_br: ContainerVolume|Conjunto de chaves de RBD

source: ContainerVolume|Rbd pool
de: RBD-Pool
es: Grupo RBD
it: Rbd pool
pt_br: ContainerVolume|Conjunto Rbd

source: ContainerVolume|Rbd rados user
de: RBD-RADOS-Benutzer
es: Usuario de RBD RADOS
it: Utente Rbd rados
pt_br: ContainerVolume|Usuário do RADOS RBD

source: ContainerVolume|Reclaim policy
de: Richtlinie für Rückforderung
es: Política de reclamo
it: Politica di recupero
pt_br: ContainerVolume|Política de recuperação

source: ContainerVolume|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ContainerVolume|Descrição da região

source: ContainerVolume|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ContainerVolume|Número da região

source: ContainerVolume|Resource version
de: Ressourcenversion
es: Versión del recurso
it: Versione della risorsa
pt_br: ContainerVolume|Versão do recurso

source: ContainerVolume|Status message
de: Statusnachricht
es: Mensaje de estado
it: Messaggio di stato
pt_br: mContainerVolume|Mensagem de status

source: ContainerVolume|Status phase
de: Statusphase
es: Fase de estado
it: Fase di stato
pt_br: ContainerVolume|Fase do status

source: ContainerVolume|Status reason
de: Statusursache
es: Motivo del estado
it: motivo stato
pt_br: ContainerVolume|Motivo do status

source: Containers
de: Container
es: Contenedores
it: Contenitori
pt_br: Contêineres

source: Containers Count
de: Containeranzahl
es: Conteo de contenedores
it: Conteggio contenitori
pt_br: Contagem de contêineres

source: Containers Dashboard
de: Container-Dashboard
es: Panel de contenedores
it: Dashboard contenitori
pt_br: Painel dos contêineres

source: Containers Explorer
de: Containerexplorer
es: Explorador de contenedores
it: Explorer contenitori
pt_br: Explorador de contêineres

source: Containers Manager
de: Container-Manager
es: Gestor de contenedores
it: Gestore Contenitori
pt_br: Gerenciador de contêineres

source: Containers Provider
de: Container-Provider
es: Proveedor de contenedores
it: Provider Contenitori
pt_br: Provedor de contêineres

source: Containers Providers
de: Container-Provider
es: Proveedores de contenedores
it: Provider Contenitori
pt_br: Provedores de contêineres

source: Containers Topology
de: Containertopologie
es: Topología de contenedores
it: Topologia Contenitori
pt_br: Topologia dos contêineres

source: Container|Backing ref
de: Sicherungsreferenz
es: Referencia de respaldo
it: Rif Backing
pt_br: Contêiner|Referência de backup

source: Container|Capabilities add
de: Funktionalität hinzufügen
es: Contenedor|Añadir capacidades
it: Aggiunta funzionalità
pt_br: Contêiner|Inclusão de recursos

source: Container|Capabilities drop
de: Funktionalität löschen
es: Contenedor|Descartar capacidades
it: Eliminazione funzionalità
pt_br: Contêiner|Descarte de recursos

source: Container|Command
de: Befehl
es: Container|Comando
it: Comando
pt_br: Contêiner|Comando

source: Container|Cpu cores
de: CPU-Kerne
es: Container|núcleos de CPU
it: Core Cpu
pt_br: Contêiner|Núcleos da CPU

source: Container|Cpu usage rate average avg over time period
de: CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: Container|Tasa promedio de uso de CPU durante el período
it: Tasso medio di utilizzo Cpu valore medio nel periodo
pt_br: Contêiner|Taxa média de uso de CPU média ao longo do período

source: Container|Cpu usage rate average high over time period
de: CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: Container|Tasa promedio de uso de CPU alto durante el período
it: Tasso medio di utilizzo Cpu valore alto nel periodo
pt_br: Contêiner|Taxa média de uso de CPU alta ao longo do período

source: Container|Cpu usage rate average low over time period
de: CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: Container|Tasa promedio de uso de CPU bajo durante el período
it: Tasso medio di utilizzo Cpu valore basso nel periodo
pt_br: Contêiner|Taxa média de uso de CPU baixa ao longo do período

source: Container|Cpu usagemhz rate average avg over time period
de: CPU-Auslastungsrate (MHz) - Mittlerer Durchschnitt für Zeitraum
es: Promedio de uso de MHz de CPU durante período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore medio nel periodo
pt_br: Contêiner|Taxa média de uso da CPU em MHz intermediária ao longo do período

source: Container|Cpu usagemhz rate average high over time period
de: CPU-Auslastungsrate (MHz) - Höchster Durchschnitt für Zeitraum
es: Container|Promedio de uso de MHz alto de CPU durante período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore alto nel periodo
pt_br: Contêiner|Taxa média de uso da CPU em MHz alta ao longo do período

source: Container|Cpu usagemhz rate average low over time period
de: CPU-Auslastungsrate (MHz) - Niedrigster Durchschnitt für Zeitraum
es: Container|Promedio de uso de MHz bajo de CPU durante período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore basso nel periodo
pt_br: Contêiner|Taxa média de uso da CPU em MHz baixa ao longo do período

source: Container|Deleted on
de: Gelöscht am
es: Fecha de eliminación
it: Eliminato il
pt_br: Contêiner|Excluído em

source: Container|Derived memory used avg over time period
de: Abgeleitet - Durchschnittliche Speicherbelegung für Zeitraum
es: Container|Memoria derivada utilizada promedio durante período de tiempo
it: Valore medio di memoria derivata nel periodo
pt_br: Contêiner|Memória derivada usada intermediária ao longo período

source: Container|Derived memory used high over time period
de: Abgeleitet - Höchste Speicherbelegung für Zeitraum
es: Memoria derivada alta utilizada durante período de tiempo
it: Valore alto di memoria derivata nel periodo
pt_br: Contêiner|Memória derivada usada alta ao longo do período

source: Container|Derived memory used low over time period
de: Abgeleitet - Niedrigste Speicherbelegung für Zeitraum
es: Container|Memoria derivada utilizada promedio baja durante período de tiempo
it: Valore basso di memoria derivata nel periodo
pt_br: Contêiner|Memória derivada usada baixa ao longo do período

source: Container|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif Ems
pt_br: Contêiner|Ref. de EMS

source: Container|Exit code
de: Exit-Code
es: Código de salida
it: Codice di uscita
pt_br: Contêiner|Código de saída

source: Container|Finished at
de: Beendet um
es: Hora de finalización
it: Finito alle
pt_br: Contêiner|Concluído em

source: Container|Href slug
de: HREF-Slug
it: Href slug
pt_br: Contêiner|Slug Href

source: Container|Image
de: Image
es: Container|Imagen
it: Immagine
pt_br: Contêiner|Imagem

source: Container|Image pull policy
de: Pull-Richtlinie für Image
es: Container|Política de extracción de imagen
it: Politica di pull immagine
pt_br: Contêiner|Política de fazer pull de imagem

source: Container|Last exit code
de: Letzter Exit-Code
es: Último código de salida
it: Ultimo codice di uscita
pt_br: Contêiner|Último código de saída

source: Container|Last finished at
de: Zuletzt Beendet um
es: Última hora de finalización
it: Ultima fine alle
pt_br: Contêiner|Última conclusão em

source: Container|Last message
de: Letzte Nachricht
es: Último mensaje
it: Ultimo messaggio
pt_br: Contêiner|Última mensagem

source: Container|Last perf capture on
de: Letzte Leistungserfassung am
es: Fecha de última captura
it: Ultima cattura perf il
pt_br: Contêiner|Última captura de desemp. em

source: Container|Last reason
de: Letzte Ursache
es: Último motivo
it: Ultimo motivo
pt_br: Contêiner|Último motivo

source: Container|Last signal
de: Letztes Signal
es: Última señal
it: Ultimo segnale
pt_br: Contêiner|Último sinal

source: Container|Last started at
de: Zuletzt gestartet um
es: Última hora de inicio
it: Ultimo avvio alle
pt_br: Contêiner|Último início em

source: Container|Last state
de: Letzter Status
es: Último estado
it: Ultimo stato
pt_br: Contêiner|Último estado

source: Container|Limit cpu cores
de: Limit für CPU-Kerne
es: Container|Núcleos de CPU límite
it: Limita core della cpu
pt_br: Contêiner|Limite de núcleos da CPU

source: Container|Limit memory bytes
de: Limit für Speicherbyte
es: Container|Bytes de memoria límite
it: Limita byte di memoria
pt_br: Contêiner|Limite de bytes de memória

source: Container|Max cpu usage rate average avg over time period
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: Container|Tasa promedio de uso máximo de CPU durante período de tiempo
it: Tasso medio di utilizzo cpu Max valore medio nel periodo
pt_br: Contêiner|Taxa média de uso máx. da CPU intermediária ao longo do período

source: Container|Max cpu usage rate average avg over time period without overhead
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: Tasa promedio de uso máximo de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo senza sovraccarico
pt_br: Contêiner|Taxa média de uso máx. da CPU intermediária ao longo do período sem sobrecarga

source: Container|Max cpu usage rate average high over time period
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: Container|Tasa promedio de uso máximo alto de CPU durante período de tiempo
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo
pt_br: Contêiner|Taxa média de uso máx. da CPU alta ao longo do período

source: Container|Max cpu usage rate average high over time period without overhead
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: Tasa promedio de uso máximo alto de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore alto nel periodo senza sovraccarico
pt_br: Contêiner|Taxa média de uso máx. da CPU alta ao longo do período sem sobrecarga

source: Container|Max cpu usage rate average low over time period
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: Container|Tasa promedio de uso máximo bajo de CPU durante período de tiempo
it: Tasso medio di utilizzo cpu Max valore medio nel periodo
pt_br: Contêiner|Taxa média de uso máx. da CPU baixa ao longo do período

source: Container|Max cpu usage rate average low over time period without overhead
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: Tasa promedio de uso máximo bajo de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore basso nel periodo senza sovraccarico
pt_br: Contêiner|Taxa média de uso máx. da CPU baixa ao longo do período sem sobrecarga

source: Container|Max mem usage absolute average avg over time period
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: Container|Uso de memoria máximo absoluto promedio durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo
pt_br: Contêiner|Média absoluta de uso máx. da memória intermediária ao longo do período

source: Container|Max mem usage absolute average avg over time period without overhead
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: Uso de memoria máximo absoluto promedio durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo senza sovraccarico
pt_br: Contêiner|Média absoluta de uso máx. da memória intermediária ao longo do período sem sobrecarga

source: Container|Max mem usage absolute average high over time period
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: Container|Uso de memoria máximo absoluto promedio alto durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo
pt_br: Contêiner|Média absoluta de uso máx. da memória alta ao longo do período

source: Container|Max mem usage absolute average high over time period without overhead
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: Uso de memoria máximo absoluto promedio alto durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo senza sovraccarico
pt_br: Contêiner|Média absoluta de uso máx. da memória alta ao longo do período sem sobrecarga

source: Container|Max mem usage absolute average low over time period
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: Container|Uso de memoria máximo absoluto promedio bajo durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo
pt_br: Contêiner|Média absoluta de uso máx. da memória baixa ao longo do período

source: Container|Max mem usage absolute average low over time period without overhead
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: Uso de memoria máximo absoluto promedio bajo durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo senza sovraccarico
pt_br: Contêiner|Média absoluta de uso máx. da memória baixa ao longo do período sem sobrecarga

source: Container|Mem usage absolute average avg over time period
de: Absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: Container|Uso de memoria absoluto promedio durante el período
it: Valore medio assoluto di utilizzo della memoria valore medio nel periodo
pt_br: Contêiner|Média absoluta de uso da memória intermediária ao longo do período

source: Container|Mem usage absolute average high over time period
de: Absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: Container|Uso de memoria absoluto promedio alto durante el período
it: Valore medio assoluto di utilizzo della memoria valore alto nel periodo
pt_br: Contêiner|Média absoluta de uso da memória alta ao longo do período

source: Container|Mem usage absolute average low over time period
de: Absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: Container|Uso de memoria absoluto promedio bajo durante el período
it: Valore medio assoluto di utilizzo della memoria valore basso nel periodo
pt_br: Contêiner|Média absoluta de uso da memória baixa ao longo do período

source: Container|Memory
de: Arbeitsspeicher
es: Container|Memoria
it: Memoria
pt_br: Contêiner|Memória

source: Container|Message
de: Nachricht
es: Mensaje
it: Messaggio
pt_br: Contêiner|Mensagem

source: Container|Name
de: Name
es: Nombre
it: Nome
pt_br: Contêiner|Nome

source: Container|Privileged
de: Privilegiert
es: Container|Privilegiado
it: Privilegiato
pt_br: Contêiner|Privilegiado

source: Container|Reason
de: Ursache
es: Motivo
it: Motivo
pt_br: Contêiner|Motivo

source: Container|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: Contêiner|Descrição da região

source: Container|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Contêiner|Número da região

source: Container|Request cpu cores
de: CPU-Kerne anfordern
es: Container|Solicitar núcleos de CPU
it: Richiedi core cpu
pt_br: Contêiner|Solicitar núcleos da CPU

source: Container|Request memory bytes
de: Speicherbyte anfordern
es: Container|Solicitar bytes de memoria
it: Richiedi byte di memoria
pt_br: Contêiner|Solicitar bytes de memória

source: Container|Restart count
de: Zähler für Neustart
es: Conteo de reinicios
it: Riavvia conteggio
pt_br: Contêiner|Reiniciar contagem

source: Container|Run as non root
de: Als Nicht-Rootbenutzer ausführen
es: Container|Ejecutar como no raíz
it: Esegui come utente Non Root
pt_br: Contêiner|Executar como não raiz

source: Container|Run as user
de: Als Benutzer ausführen
es: Container|Ejecutar como usuario
it: Esegui come utente
pt_br: Contêiner|Executar como usuário

source: Container|Signal
de: Signal
es: Señal
it: Signale
pt_br: Contêiner|Sinal

source: Container|Started at
de: Gestartet um
es: Hora de inicio
it: Avviato alle
pt_br: Contêiner|Iniciado em

source: Container|State
de: Status
es: Estado
it: Stato
pt_br: Contêiner|Estado

source: Content
de: Inhalte
es: Contenido
it: Contenuto
pt_br: Conteúdo

source: Content - Avg Count of Managed VMs
de: Inhalt - Durchschnittliche Anzahl verwalteter VMs
es: Contenido - Conteo promedio de máquinas virtuales administradas
it: Contenuto - Conteggio medio delle VM gestite
pt_br: Conteúdo - Contagem média de máquinas virtuais gerenciadas

source: Content - Avg Count of Registered VMs
de: Inhalt - Durchschnittliche Anzahl registrierter VMs
es: Contenido - Conteo promedio de máquinas virtuales registradas
it: Contenuto - Conteggio medio delle VM registrate
pt_br: Conteúdo - Contagem média de máquinas virtuais registradas

source: Content - Avg Count of Unmanaged VMs
de: Inhalt - Durchschnittliche Anzahl nicht verwalteter VMs
es: Contenido - Conteo promedio de máquinas virtuales no administradas
it: Contenuto - Conteggio medio delle VM non gestite
pt_br: Conteúdo - Contagem média de máquinas virtuais não gerenciadas

source: Content - Avg Count of Unregistered VMs
de: Inhalt - Durchschnittliche Anzahl nicht registrierter VMs
es: Contenido - Conteo promedio de máquinas virtuales no registradas
it: Contenuto - Conteggio medio delle VM non registrate
pt_br: Conteúdo - Contagem média de máquinas virtuais não registradas

source: Content - Avg Space Used by Managed VMs for Collected Intervals (B)
de: Inhalt - Durchschnittliche Speicherplatzbelegung für verwaltete VMs und erfasste Intervalle (B)
es: Contenido - Espacio promedio utilizado por las máquinas virtuales administradas para intervalos recopilados (B)
it: Contenuto - Spazio medio utilizzato da VM gestite per intervalli raccolti (B)
pt_br: Conteúdo - Média de espaço usado por máquinas virtuais gerenciadas nos intervalos coletados (B)
