Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Metric|Derived storage snapshot unregistered
de: Abgeleitet - Momentaufnahme für nicht registrierten Speicher
es: Instantánea de almacenamiento derivada no registrada
it: Istantanea dello spazio di archiviazione derivato non registrato
pt_br: Métrica|Captura instantânea de armazenamento derivado não registrado

source: Metric|Derived storage total
de: Abgeleitet - Speicher insgesamt
es: Almacenamiento derivado total
it: Spazio di archiviazione derivato totale
pt_br: Métrica|Armazenamento derivado total

source: Metric|Derived storage used managed
de: Abgeleitet - Belegter verwalteter Speicher
es: Almacenamiento derivado usado administrado
it: Spazio di archiviazione derivato utilizzato gestito
pt_br: Métrica|Armazenamento derivado usado gerenciado

source: Metric|Derived storage used registered
de: Abgeleitet - Belegter registrierter Speicher
es: Almacenamiento derivado usado registrado
it: Spazio di archiviazione derivato utilizzato registrato
pt_br: Métrica|Armazenamento derivado usado registrado

source: Metric|Derived storage used unmanaged
de: Abgeleitet - Belegter nicht verwalteter Speicher
es: Almacenamiento derivado usado no administrado
it: Spazio di archiviazione derivato utilizzato non gestito
pt_br: Métrica|Armazenamento derivado usado não gerenciado

source: Metric|Derived storage used unregistered
de: Abgeleitet - Belegter nicht registrierter Speicher
es: Almacenamiento derivado usado no registrado
it: Spazio di archiviazione derivato utilizzato non registrato
pt_br: Métrica|Armazenamento derivado usado não registrado

source: Metric|Derived storage vm count managed
de: Abgeleitet - VM-Anzahl für verwalteten Speicher
es: Metric|Conteo de máquinas virtuales de almacenamiento derivadas administradas
it: Conteggio spazio di archiviazione derivato per vm gestito
pt_br: Métrica|Contagem gerenciada de máquinas virtuais de armazenamento derivado

source: Metric|Derived storage vm count registered
de: Abgeleitet - VM-Anzahl für registrierten Speicher
es: Metric|Conteo de máquinas virtuales de almacenamiento derivadas registradas
it: Conteggio spazio di archiviazione derivato per vm registrato
pt_br: Métrica|Contagem registrada de máquinas virtuais de armazenamento derivado

source: Metric|Derived storage vm count unmanaged
de: Abgeleitet - VM-Anzahl für nicht verwalteten Speicher
es: Metric|Conteo de máquinas virtuales de almacenamiento derivadas no administradas
it: Conteggio spazio di archiviazione derivato per vm non gestito
pt_br: Métrica|Contagem não gerenciada de máquinas virtuais de armazenamento derivado

source: Metric|Derived storage vm count unregistered
de: Abgeleitet - VM-Anzahl für nicht registrierten Speicher
es: Metric|Conteo de máquinas virtuales de almacenamiento derivadas no registradas
it: Conteggio spazio di archiviazione derivato per vm non registrato
pt_br: Métrica|Contagem não registrada de máquinas virtuais de armazenamento derivado

source: Metric|Derived vm allocated disk storage
de: Abgeleitet - Zugeordneter Plattenspeicher für VM
es: Metric|Almacenamiento en disco asignado de máquinas virtuales derivadas
it: Spazio di archiviazione su disco allocato dalla vm derivato
pt_br: Métrica|Armazenamento em disco alocado para a máquina virtual derivada

source: Metric|Derived vm count off
de: Abgeleitet - Anzahl ausgeschalteter VMs
es: Conteo de máquinas virtuales derivadas apagadas
it: Numero di vm derivate non attive
pt_br: Métrica|Contagem de máquinas virtuais derivadas desligada

source: Metric|Derived vm count on
de: Abgeleitet - Anzahl eingeschalteter VMs
es: Conteo de máquinas virtuales derivadas encendidas
it: Numero di vm derivate attive
pt_br: Métrica|Contagem de máquinas virtuais derivadas ligada

source: Metric|Derived vm count total
de: Abgeleitet - VM-Anzahl insgesamt
es: Conteo de máquinas virtuales derivadas total
it: Numero di vm derivate totali
pt_br: Métrica|Contagem total de máquinas virtuais derivadas

source: Metric|Derived vm numvcpus
de: Abgeleitet - Anzahl der VM-vCPUs
es: Número de VCPU de máquina virtual derivada
it: Numero di vcpu derivato della vm
pt_br: Métrica|numvcpus de máquina virtual derivada

source: Metric|Derived vm used disk storage
de: Abgeleitet - Von VM belegter Plattenspeicher
es: Almacenamiento en disco usado de máquinas virtuales derivadas
it: Spazio di archiviazione su disco utilizzato dalla vm derivato
pt_br: Métrica|Armazenamento em disco usado da máquina virtual derivada

source: Metric|Disk devicelatency absolute average
de: Absolute Einheitenlatenz für Platte - Durchschnitt
es: Promedio absoluto de latencia de dispositivo de disco
it: Valore medio assoluto di devicelatency del disco
pt_br: Métrica|Média absoluta de latência do dispositivo do disco

source: Metric|Disk kernellatency absolute average
de: Absolute Kernellatenz für Platte - Durchschnitt
es: Promedio absoluto de latencia de kernel de disco
it: Valore medio assoluto di kernellatency del disco
pt_br: Métrica|Média absoluta de latência de kernel de disco

source: Metric|Disk queuelatency absolute average
de: Absolute Warteschlangenlatenz für Platte - Durchschnitt
es: Promedio absoluto de latencia de cola de disco
it: Valore medio assoluto di queuelatency del disco
pt_br: Métrica|Média absoluta de latência de fila de disco

source: Metric|Disk totalreadlatency absolute average
de: Metric|Absoluter Durchschnitt der Leselatenz insgesamt für Platte
it: Metrica|Media assoluta totalreadlatency disco

source: Metric|Disk totalwritelatency absolute average
de: Metric|Absoluter Durchschnitt der Schreiblatenz insgesamt für Platte
it: Metrica|Media assoluta totalwritelatency disco

source: Metric|Disk usage rate average
de: Platenauslastungsrate - Durchschnitt
es: Promedio de tasa de uso de disco
it: Valore medio tasso di utilizzo del disco
pt_br: Métrica|Taxa média de uso do disco

source: Metric|Href slug
de: HREF-Slug
it: Href slug
pt_br: Metric|Slug Href

source: Metric|Intervals in rollup
de: Intervalle in Rollup
es: Intervalos en acumulación
it: Interventi nel rollup
pt_br: Métrica|Intervalos em acumulação

source: Metric|Mem swapin absolute average
de: Absolute Speichereinlagerung - Durchschnitt
es: Memoria swapin - promedio absoluto
it: Valore medio assoluto di swapin della memoria
pt_br: Métrica|Média absoluta da mem. carregada da área de troca

source: Metric|Mem swapout absolute average
de: Absolute Speicherauslagerung - Durchschnitt
es: Memoria swapout - promedio absoluto
it: Metric|Valore medio assoluto di swapout della memoria
pt_br: Métrica|Média absoluta da mem. descarregada para a área de troca

source: Metric|Mem swapped absolute average
de: Absolute Speicherverlagerung - Durchschnitt
es: Memoria - promedio absoluto Swapped
it: Valore medio assoluto di swapped della memoria
pt_br: Métrica|Média absoluta de mem. trocada

source: Metric|Mem swaptarget absolute average
de: Absoluter Speicher für Verlagerungsziel - Durchschnitt
es: Promedio absoluto de destino de memoria swap
it: Valore medio assoluto di swaptarget della memoria
pt_br: Métrica|Média absoluta de mem. de destino de troca

source: Metric|Mem usage absolute average
de: Absolute Speicherbelegung - Durchschnitt
es: Memoria - Promedio absoluto de uso
it: Valore medio assoluto di utilizzo della memoria
pt_br: Métrica|Média absoluta de uso de mem.

source: Metric|Mem vmmemctl absolute average
de: Absoluter Speicher der VM-Speichersteuerung - Durchschnitt
es: Memoria - Promedio absoluto de memoria de vmmemctl
it: Valore medio assoluto di vmmemctl della memoria
pt_br: Métrica|Média absoluta de vmmemctl de mem.

source: Metric|Mem vmmemctltarget absolute average
de: Absoluter Speicher des VM-Speichersteuerungsziels - Durchschnitt
es: Memoria - Promedio absoluto de memoria de vmmemctltarget
it: Valore medio assoluto di vmmemctltarget della memoria
pt_br: Métrica|Média absoluta de MVmemctltarget de mem.

source: Metric|Min max
de: Minimum / Maximum
es: Mín. máx.
it: Min max
pt_br: Métrica|Mín. máx.

source: Metric|Net usage rate average
de: Nettoauslastungsrate - Durchschnitt
es: Promedio de tasa de uso de red
it: Valore medio tasso di utilizzo della rete
pt_br: Métrica|Taxa média de uso da rede

source: Metric|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: Métrica|Descrição da região

source: Metric|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Métrica|Número da região

source: Metric|Resource name
de: Ressourcenname
es: Nombre del recurso
it: Nome risorsa
pt_br: Métrica|Nome do recurso

source: Metric|Resource type
de: Ressourcentyp
es: Tipo de recurso
it: Tipo di risorsa
pt_br: Métrica|Tipo de recurso

source: Metric|Sys uptime absolute latest
de: Absolute Systembetriebszeit - Neueste
es: Tiempo de actividad absoluto del sistema más reciente
it: Tempo di attività più recente assoluto del sistema
pt_br: Métrica|Tempo de atividade absoluto mais recente do sistema

source: Metric|Tag names
de: Tagnamen
es: Nombres de etiquetas
it: Nomi tag
pt_br: Métrica|Nomes de tags

source: Metric|Timestamp
de: Zeitmarke
es: Marca de tiempo
it: Data/ora
pt_br: Métrica|Registro de data e hora

source: Metric|V date
de: V - Datum
es: Fecha
it: Data V
pt_br: Métrica|Data V

source: Metric|V derived cpu reserved pct
de: V - Abgeleitet - Reservierte CPU in Prozent
es: Porcentaje de CPU derivada reservada
it: Pct prenotato della cpu derivato da V
pt_br: Métrica|Porc. reservado da CPU derivada V

source: Metric|V derived cpu total cores used
de: V - Abgeleitet - Belegte CPU-Kerne insgesamt
es: Total de núcleos de CPU derivada usados
it: Core utilizzati totali della cpu derivato da V
pt_br: Métrica|Total de núcleo usados na CPU derivada V

source: Metric|V derived host count
de: V - Abgeleitet - Hostanzahl
es: Conteo de host derivado
it: Numero di host derivato da V
pt_br: Métrica|Contagem de hosts derivados V

source: Metric|V derived memory reserved pct
de: V - Abgeleitet - Reservierter Hauptspeicher in Prozent
es: Porcentaje de memoria derivada reservada
it: Pct prenotato della memoria derivato da V
pt_br: Métrica|Porc. reservado de memória derivada V

source: Metric|V derived storage used
de: V - Abgeleitet - Belegter Speicher
es: Almacenamiento derivado usado
it: Spazio di archiviazione utilizzato derivato da V
pt_br: Métrica|Armazenamento V derivado usado

source: Metric|V derived vm count
de: V - Abgeleitet - VM-Anzahl
es: Conteo de máquina virtual derivada
it: Numero di vm derivato da V
pt_br: Métrica|Contagem de máquinas virtuais V derivadas

source: Metric|V month
de: V - Monat
es: Mes
it: Mese V
pt_br: Métrica|Mês V

source: Metric|V pct cpu ready delta summation
de: V - CPU-Bereitschaft in Prozent - Deltasumme
es: Porcentaje de sumatorio Delta CPU lista
it: Somma delta dello stato ready della Cpu pct V
pt_br: Métrica|Adição do delta pronto da porc. de CPU V

source: Metric|V pct cpu used delta summation
de: V - CPU-Belegung in Prozent - Deltasumme
es: Porcentaje de sumatorio Delta CPU usada
it: Somma delta dell'utilizzo della Cpu pct V
pt_br: Métrica|Adição do delta usado da porc. de CPU V

source: Metric|V pct cpu wait delta summation
de: V - CPU-Wartestatus in Prozent - Deltasumme
es: Porcentaje de sumatorio Delta CPU en espera
it: Somma delta dello stato di attesa della cpu pct V
pt_br: Métrica|Adição do delta em espera da porc. de CPU V

source: Metric|V time
de: V - Zeit
es: Hora
it: Tempo V
pt_br: Métrica|Tempo V

source: Migrate %{vm_or_template}
de: %{vm_or_template} migrieren
es: Migrar %{vm_or_template}
it: Migra %{vm_or_template}
pt_br: Migrar o %{vm_or_template}

source: Migrate Instance
de: Instanz migrieren
es: Migrar instancia
it: Migra istanza
pt_br: Migrar instância

source: Migrate VMs
de: VMs migrieren
es: Migrar máquinas virtuales
it: Migra VM
pt_br: Migrar máquinas virtuais

source: Migrate VMs to another Host/Datastore
de: VMs in anderen Host/Datenspeicher migrieren
es: Migrar máquinas virtuales a otro host/almacén de datos
it: Migra VM in un altro Host/Datastore
pt_br: Migrar máquinas virtuais para outro host/armazenamento de dados

source: Migrate not supported because VM is archived
de: Migration wird nicht unterstützt, da VM archiviert ist
it: Migrazione non supportata perché la VM è archiviata

source: Migrate not supported because VM is blank
de: Migration nicht unterstützt, da VM leer ist
it: Migrazione non supportata perché la VM è vuota

source: Migrate not supported because VM is orphaned
de: Migration wird nicht unterstützt, da VM verwaist ist
it: Migrazione non supportata perché la VM è orfana

source: Migrate operation is not supported.
de: Operation zum Migrieren wird nicht unterstützt.
es: No se admite la operación de migración.
it: L'operazione di migrazione non è supportata.
pt_br: A operação de migração não é suportada.

source: Migrate selected Instances
de: Ausgewählte Instanzen migrieren
es: Migrar instancias seleccionadas
it: Migra le istanze selezionate
pt_br: Migrar instâncias selecionadas

source: Migrate selected items
de: Ausgewählte Elemente migrieren
es: Migrar ítemes seleccionados
it: Migra elementi selezionati
pt_br: Migrar itens selecionados

source: Migrate selected items to another Host/Datastore
de: Ausgewählte Elemente auf einen anderen Host/Datenspeicher migrieren
es: Migrar ítemes seleccionados a otro host/almacén de datos
it: Migra gli elementi selezionati in un altro Host/Datastore
pt_br: Migrar itens selecionados para outro host/armazenamento de dados

source: Migrate this VM
de: Diese VM migrieren
es: Migrar esta máquina virtual
it: Migra questa VM
pt_br: Migrar esta máquina virtual

source: Migrate this VM to another Host/Datastore
de: Diese VM auf einen anderen Host/Datenspeicher migrieren
es: Migrar esta máquina virtual a otro host/almacén de datos
it: Migra questa VM in un altro Host/Datastore
pt_br: Migrar está máquina virtual para outro host/armazenamento de dados

source: Min
es: Mínimo
it: Minimo
pt_br: Mín.

source: Min % Used
de: Min. % belegt
es: % mínimo utilizado
it: % minima utilizzata
pt_br: % mín. usada

source: Min Derived Host Count Total
de: Abgeleitet - Minimale Hostanzahl insgesamt
it: Conteggio totale numero minimo host derivati

source: Min Derived Host Sockets
de: Abgeleitet - Minimum für Host-Sockets
it: Numero minimo socket host derivato

source: Min Derived Vm Allocated Disk Storage
de: Abgeleitet - Minimaler zugeordneter Plattenspeicher für VM
it: Spazio di archiviazione su disco minimo assegnato Vm derivato

source: Min Derived Vm Count Total
de: Abgeleitet - Minimale VM-Anzahl insgesamt
it: Conteggio totale numero minimo Vm derivate

source: Min Derived Vm Numvcpus
de: Abgeleitet - Minimale Anzahl VM-vCPUs
it: Numero minimo numvcpu Vm derivate

source: Min Derived Vm Used Disk Storage
de: Abgeleitet - Minimaler belegter Plattenspeicher für VMs
it: Spazio di archiviazione su disco minimo utilizzato Vm derivato

source: Min Disk Device Latency Absolute Average
de: Minimale absolute Einheitenlatenz für Platte - Durchschnitt
it: Media assoluta latenza minima dispositivo disco

source: Min Disk Kernel Latency Absolute Average
de: Minimale absolute Kernellatenz für Platte - Durchschnitt
it: Media assoluta latenza minima kernel disco

source: Min Disk Queue Latency Absolute Average
de: Minimale absolute Warteschlangenlatenz für Platte - Durchschnitt
it: Media assoluta latenza minima coda disco

source: Min I/O
de: Min. Ein-/Ausgabe
es: E/S mín
it: Numero minimo I/O
pt_br: E/S mín.

source: Min Password Age
de: Min. Gültigkeitsdauer des Kennworts
es: Antigüedad mín. de la contraseña
it: Validità min Password
pt_br: Idade mínima da senha

source: Min Password Length
de: Min. Kennwortlänge
es: Longitud mín. de la contraseña
it: Lunghezza min password
pt_br: Comprimento mínimo da senha

source: Min Pw Age
de: Min. KW-Alter
es: Vigencia mín. de la contraseña
it: Età del Pw min
pt_br: Idade mín. da senha

source: Min Pw Len
de: Min. KW-Länge
es: Longitud mín. de la contraseña
it: Len Min Pw
pt_br: Compr. mín. da senha

source: Min Pwd Age
de: Min. KW-Alter
es: Vigencia mín. de la contraseña
it: Età Pwd min
pt_br: Idade mín. da senha

source: Min Pwd Length
de: Min. KW-Länge
es: Longitud mín. de la contraseña
it: Lunghezza Pwd min
pt_br: Comprimento mín. da senha

source: Min Stat Container Group Create Rate
de: Minimale Erstellungsrate für statische Containergruppen
it: Frequenza minima creazione gruppi di contenitori stat

source: Min Stat Container Group Delete Rate
de: Minimale Löschrate für statische Containergruppen
it: Frequenza minima eliminazione gruppi di contenitori stat

source: Min Stat Container Image Registration Rate
de: Minimale Registrierungsrate für statische Container-Images
it: Frequenza minima registrazione immagine contenitore stat

source: Min Used
de: Min. belegt
es: Mín Utilizado
it: Quantità minima utilizzata
pt_br: Mín. usado

source: Minima
de: Minimalwerte
it: Minimo

source: Minimize
de: Minimieren
es: Minimizar
it: Riduci al minimo
pt_br: Minimizar

source: Minimum
es: Mínimo
it: Minimo
pt_br: Mínimo

source: Minute
es: Minuto
it: Minuto
pt_br: Minuto

source: Miq Dialogs
de: MIQ-Dialoge
es: Cuadros de diálogo de MIQ
it: Finestre di dialogo Miq
pt_br: Caixas de diálogo do MIQ

source: Miq Event Definition Description
de: MIQ-Ereignisdefinitionsbeschreibung
it: Descrizione definizione evento Miq

source: Miq Event Description
de: MIQ-Ereignis - Beschreibung
es: Descripción de eventos de MIQ
it: Descrizione evento Miq
pt_br: Descrição do evento do MIQ

source: Miq Group Description
de: MIQ-Gruppe - Beschreibung
it: Descrizione gruppo Miq

source: Miq Policy Description
de: MIQ-Richtlinie - Beschreibung
es: Descripción de políticas de MIQ
it: Descrizione politica Miq
pt_br: Descrição da política do MIQ

source: Miq Policy Set Date Created
de: MIQ-Richtliniengruppe - Erstellungsdatum
es: Fecha de creación del conjunto de políticas de MIQ
it: Data Creazione Politica serie Miq
pt_br: Definição de política do MIQ - Data de criação

source: Miq Policy Set Date Updated
de: MIQ-Richtliniengruppe - Aktualisierungsdatum
es: Fecha de actualización del conjunto de políticas de MIQ
it: Data Aggiornamento Politica serie Miq
pt_br: Definição de política do MIQ - Data de atualização

source: Miq Policy Set Description
de: MIQ-Richtliniengruppe - Beschreibung
es: Descripción del conjunto de políticas de MIQ
it: Descrizione serie politica Miq
pt_br: Definição de política do MIQ - Descrição

source: Miq Policy Set EVM Unique ID (Guid)
de: MIQ-Richtliniengruppe - Eindeutige EVM-ID (GUID)
es: ID única de EVM del conjunto de políticas de MIQ (GUID)
it: ID Univoco EVM serie politica Miq (Guid)
pt_br: Definição de política do MIQ - ID exclusiva do EVM (GUID)

source: Miq Policy Set Name
de: MIQ-Richtliniengruppe - Name
es: Nombre del conjunto de políticas de MIQ
it: Nome serie politica Miq
pt_br: Definição de política do MIQ - Nome

source: Miq Policy Set Read Only
de: MIQ-Richtliniengruppe - Lesezugriff
es: Conjunto de políticas de MIQ de solo lectura
it: Serie politica Miq di sola lettura
pt_br: Definição de política do MIQ - Somente leitura

source: Miq Policy Set Reserved
de: MIQ-Richtliniengruppe - Reserviert
es: Conjunto de políticas de MIQ reservado
it: Serie politica Miq riservata
pt_br: Definição de política do MIQ - Reservada

source: Miq Policy Set Set Data
de: MIQ-Richtliniengruppe - Gruppendaten
es: Establecer datos del conjunto de políticas de MIQ
it: Serie dati Serie politica Miq riservata
pt_br: Definição de política do MIQ - Definir dados

source: Miq Policy Set Set Type
de: MIQ-Richtliniengruppe - Gruppentyp
es: Establecer tipo del conjunto de políticas de MIQ
it: Tipo di serie di politiche Miq
pt_br: Definição de política do MIQ - Definir tipo

source: Miq Reports
de: MIQ-Berichte
es: Informes de MIQ
it: Report Miq
pt_br: Relatórios do MIQ

source: Miq Set Membership
de: MIQ-Gruppenzugehörigkeit
it: Appartenenza insieme Miq

source: Miq User Role Name
de: Name der MIQ-Benutzerrolle
it: Nome ruolo utente Miq

source: Miq Widgets
es: Asistentes de MIQ
it: Widget miq
pt_br: Widgets do MIQ

source: Miq Worker Type
de: Miq-Workertyp
es: Tipo de trabajador Miq
it: Tipo di worker Miq
pt_br: Tipo de trabalhador Miq

source: Miq action
de: MIQ-Aktion
es: Acción de MIQ
it: Azione Miq
pt_br: Ação do MIQ

source: Miq action set
de: MIQ-Aktionsgruppe
es: Conjunto de acciones de MIQ
it: Serie di azioni Miq
pt_br: Conjunto de ações do Miq

source: Miq ae class
de: MIQ-AE-Klasse
es: Clase AE de MIQ
it: Classe ae Miq
pt_br: Classe AE do MIQ

source: Miq ae field
de: MIQ-AE-Feld
es: Campo AE de MIQ
it: Campo ae Miq
pt_br: Campo AE do MIQ

source: Miq ae instance
de: MIQ-AE-Instanz
es: Instancia AE de MIQ
it: Istanza ae Miq
pt_br: Instância AE do MIQ

source: Miq ae method
de: MIQ-AE-Methode
es: Método AE de MIQ
it: Metodo ae Miq
pt_br: Método AE do MIQ

source: Miq ae namespace
de: MIQ-AE-Namensbereich
es: Espacio de nombres AE de MIQ
it: Namespace ae Miq
pt_br: Namespace AE do MIQ

source: Miq ae value
de: MIQ-AE-Wert
es: Valor AE de MIQ
it: Valore ae Miq
pt_br: Valor AE do MIQ

source: Miq ae workspace
de: MIQ-AE-Arbeitsbereich
es: Espacio de trabajo AE de MIQ
it: Spazio di lavoro ae Miq
pt_br: Área de trabalho AE do MIQ

source: Miq alert
es: Alerta de MIQ
it: Avviso Miq
pt_br: Alerta do MIQ

source: Miq alert set
de: MIQ-Alertgruppe
es: Conjunto de alertas de MIQ
it: Impostazione allarme Miq
pt_br: Definição de alerta do MIQ

source: Miq alert status
es: Estatus de alerta de MIQ
it: Stato avviso Miq
pt_br: Status de alerta do MIQ

source: Miq alert status action
de: MIQ-Alertstatusaktion
es: Acción del estado de alerta de MIQ
it: Azione stato avviso Miq
pt_br: Ação do status de alerta do MIQ

source: Miq approval
de: MIQ-Genehmigung
es: Aprobación de MIQ
it: Approvazione Miq
pt_br: Aprovação do MIQ

source: Miq database
de: MIQ-Datenbank
es: Base de datos de MIQ
it: Database Miq
pt_br: Banco de dados do MIQ

source: Miq dialog
es: Cuadro de diálogo de MIQ
it: Finestra di dialogo Miq
pt_br: Caixa de diálogo do MIQ

source: Miq enterprise
de: MIQ - Unternehmen
es: Empresa de MIQ
it: Enterprise Miq
pt_br: MIQ corporativo

source: Miq event definition
de: MIQ-Ereignisdefinition
es: Definición de eventos de MIQ
it: Definizione evento Miq
pt_br: Definição do evento do MIQ

source: Miq event definition set
de: MIQ-Ereignisdefinitionsgruppe
es: Conjunto de definiciones de eventos de MIQ
it: Serie di definizioni eventi Miq
pt_br: Conjunto de definições de evento do MIQ

source: Miq group
de: MIQ-Gruppe
es: Grupo de MIQ
it: Gruppo Miq
pt_br: Grupo do MIQ

source: Miq policy
de: MIQ-Richtlinie
es: Política de MIQ
it: Politica Miq
pt_br: Política do MIQ

source: Miq policy content
de: MIQ-Richtlinieninhalt
es: Contenido de la política de MIQ
it: Contenuto Politica Miq
pt_br: Conteúdo da política do MIQ

source: Miq policy set
de: MIQ-Richtliniengruppe
es: Conjunto de políticas de MIQ
it: Serie di politiche Miq
pt_br: Conjunto de políticas do MIQ

source: Miq product feature
de: MIQ-Produktfunktion
es: Característica del producto de MIQ
it: Funzione prodotto Miq
pt_br: Recursos do produto MIQ

source: Miq product features share
de: MIQ-Produktfunktionenfreigabe
es: Recurso compartido de características de producto de MIQ
it: Condivisione Funzioni prodotto Miq
pt_br: Compartilhamento de recursos do produto MIQ

source: Miq queue
de: MIQ-Warteschlange
es: Cola de MIQ
it: Coda Miq
pt_br: Fila do MIQ

source: Miq region
es: Región de MIQ
it: Regione Miq
pt_br: Região do MIQ

source: Miq report
de: MIQ-Bericht
es: Informe de MIQ
it: Report Miq
pt_br: Relatório do MIQ

source: Miq report result
de: MIQ-Berichtsergebnis
es: Resultado del informe de MIQ
it: Risultato del report Miq
pt_br: Resultado do relatório do MIQ
