Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: ExtManagementSystem|Last metrics update date
de: Letztes Metrikaktualisierungsdatum
es: Última fecha de actualización de métricas
it: Ultima data di aggiornamento delle metriche
pt_br: ExtManagementSystem|Data da última atualização de métricas

source: ExtManagementSystem|Last refresh date
de: Letztes Aktualisierungsdatum
es: Fecha de último refresco
it: Ultima data di aggiornamento
pt_br: ExtManagementSystem|Data da última atualização

source: ExtManagementSystem|Last refresh error
de: Letzter Aktualisierungsfehler
es: Error del último refresco
it: Ultimo errore di aggiornamento
pt_br: ExtManagementSystem|Último erro de atualização

source: ExtManagementSystem|Last refresh status
de: Letzter Aktualisierungsstatus
es: Último estado de actualización
it: Ultimo stato di aggiornamento
pt_br: ExtManagementSystem|Último status de atualização

source: ExtManagementSystem|Last refresh success date
de: ExtManagementSystem|Datum der letzten erfolgreichen Aktualisierung
it: Data ultimo aggiornamento riuscito|Sistemadigestioneesterno

source: ExtManagementSystem|Max cpu usage rate average avg over time period
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: ExtManagementSystem|Tasa promedio de uso máximo de cpu durante período de tiempo
it: Tasso medio di utilizzo cpu Max valore medio nel periodo
pt_br: ExtManagementSystem|Taxa média de uso máx. da CPU intermediária ao longo do período

source: ExtManagementSystem|Max cpu usage rate average avg over time period without overhead
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: ExtManagementSystem|Tasa promedio de uso máximo de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo senza sovraccarico
pt_br: ExtManagementSystem|Taxa média de uso máx. da CPU intermediária ao longo do período sem sobrecarga

source: ExtManagementSystem|Max cpu usage rate average high over time period
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: ExtManagementSystem|Tasa promedio de uso máximo alto de CPU durante período de tiempo
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo
pt_br: ExtManagementSystem|Taxa média de uso máx. da CPU alta ao longo do período

source: ExtManagementSystem|Max cpu usage rate average high over time period without overhead
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: ExtManagementSystem|Tasa media de uso máximo alto de CPU durante período de tiempo sin costos generales
it: Valore medio del tasso di utilizzo massimo della cpu valore alto nel periodo senza sovraccarico
pt_br: ExtManagementSystem|Taxa média de uso máx. da CPU alta ao longo do período sem sobrecarga

source: ExtManagementSystem|Max cpu usage rate average low over time period
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: ExtManagementSystem|Tasa promedio de uso máximo bajo de CPU durante período de tiempo
it: Valore medio del tasso di utilizzo della cpu valore basso nel periodo
pt_br: ExtManagementSystem|Taxa média de uso máx. da CPU baixa ao longo do período

source: ExtManagementSystem|Max cpu usage rate average low over time period without overhead
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: ExtManagementSystem|Tasa promedio de uso máximo bajo de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore basso nel periodo senza sovraccarico
pt_br: ExtManagementSystem|Taxa média de uso máx. da CPU baixa ao longo do período sem sobrecarga

source: ExtManagementSystem|Max mem usage absolute average avg over time period
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: ExtManagementSystem|Uso de memoria máximo absoluto promedio durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo
pt_br: ExtManagementSystem|Média absoluta de uso máx. de memória intermediária ao longo do período

source: ExtManagementSystem|Max mem usage absolute average avg over time period without overhead
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: Uso de memoria máximo absoluto promedio durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo senza sovraccarico
pt_br: ExtManagementSystem|Média absoluta de uso máx. de memória intermediária ao longo do período sem sobrecarga

source: ExtManagementSystem|Max mem usage absolute average high over time period
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: ExtManagementSystem|Uso de memoria máximo absoluto promedio alto durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo
pt_br: ExtManagementSystem|Média absoluta de uso máx. de memória alta ao longo do período

source: ExtManagementSystem|Max mem usage absolute average high over time period without overhead
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: Uso de memoria máximo absoluto alto durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo senza sovraccarico
pt_br: ExtManagementSystem|Média absoluta de uso máx. de memória alta ao longo do período sem sobrecarga

source: ExtManagementSystem|Max mem usage absolute average low over time period
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: ExtManagementSystem|Uso de memoria máximo absoluto promedio bajo durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo
pt_br: ExtManagementSystem|Média absoluta de uso máx. de memória baixa ao longo do período

source: ExtManagementSystem|Max mem usage absolute average low over time period without overhead
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: Uso de memoria máximo absoluto bajo durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo senza sovraccarico
pt_br: ExtManagementSystem|Média absoluta de uso máx. de memória baixa ao longo do período sem sobrecarga

source: ExtManagementSystem|Mem usage absolute average avg over time period
de: Absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: ExtManagementSystem|Uso de memoria absoluto promedio durante el período
it: Valore medio assoluto di utilizzo della memoria valore medio nel periodo
pt_br: ExtManagementSystem|Média absoluta de uso de memória intermediária ao longo do período

source: ExtManagementSystem|Mem usage absolute average high over time period
de: Absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: ExtManagementSystem|Uso de memoria absoluto promedio alto durante el período
it: Tasso medio di utilizzo Mem valore alto nel periodo
pt_br: ExtManagementSystem|Média absoluta de uso de memória alta ao longo do período

source: ExtManagementSystem|Mem usage absolute average low over time period
de: Absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: ExtManagementSystem|Uso de memoria absoluto promedio bajo durante el período
it: Valore medio assoluto di utilizzo della memoria valore basso nel periodo
pt_br: ExtManagementSystem|Média absoluta de uso de memória baixa ao longo do período

source: ExtManagementSystem|Name
de: Name
es: Nombre
it: Nome
pt_br: ExtManagementSystem|Nome

source: ExtManagementSystem|Options
de: Optionen
es: ExtManagementSystem|Opciones
it: Opzioni
pt_br: ExtManagementSystem|Opções

source: ExtManagementSystem|Port
de: Port
es: Puerto
it: Porta
pt_br: ExtManagementSystem|Porta

source: ExtManagementSystem|Project
de: Projekt
es: Proyecto
it: Progetto
pt_br: ExtManagementSystem|Projeto

source: ExtManagementSystem|Provider region
de: Provider-Region
es: ExtManagementSystem|Región del proveedor
it: Regione Provider
pt_br: ExtManagementSystem|Região do provedor

source: ExtManagementSystem|Realm
de: Realm
es: Realm
it: Realm
pt_br: ExtManagementSystem|Região

source: ExtManagementSystem|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ExtManagementSystem|Descrição da região

source: ExtManagementSystem|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: ExtManagementSystem|Número da região

source: ExtManagementSystem|Security protocol
de: Sicherheitsprotokoll
es: Protocolo de seguridad
it: protocollo di sicurezza
pt_br: ExtManagementSystem|Protocolo de segurança

source: ExtManagementSystem|Subscription
de: Subskription
es: Suscripción
it: Abbonamento
pt_br: ExtManagementSystem|Subscrição

source: ExtManagementSystem|Supports add host initiator
de: ExtManagementSystem|Unterstützt das Hinzufügen eines Hostinitiators
it: ExtManagementSystem|Supporta l'aggiunta di iniziatori host

source: ExtManagementSystem|Supports add storage
de: ExtManagementSystem|Unterstützt das Hinzufügen von Speicher
it: ExtManagementSystem|Supporta l'aggiunta di storage

source: ExtManagementSystem|Supports add volume mapping
de: Externes Managementsystem|Unterstützt das Hinzufügen von Datenträgerzuordnungen
it: ExtManagementSystem|Supporta l'aggiunta dell'associazione volume

source: ExtManagementSystem|Supports auth key pair create
de: Unterstützt das Erstellen des Authentifizierungsschlüsselpaars
it: ExtManagementSystem|Supporta creazione coppia di chiavi auth

source: ExtManagementSystem|Supports block storage
de: Unterstützt Blockspeicher
es: ExtManagementSystem|Admite almacenamiento en bloque
it: Supporta Archiviazione a blocchi
pt_br: ExtManagementSystem|Suporta armazenamento de bloco

source: ExtManagementSystem|Supports cinder volume types
de: Unterstützt Cinder-Datenträgertypen
es: ExtManagementSystem|Admite tipos de volúmenes Cinder
it: Supporta i tipi di volume cinder
pt_br: ExtManagementSystem|Suporta tipos de volume Cinder

source: ExtManagementSystem|Supports cloud database create
de: ExtManagementSystem|Unterstützt das Erstellen von Clouddatenbanken
it: ExtManagementSystem|Supporta la creazione del database cloud

source: ExtManagementSystem|Supports cloud object store container create
de: Unterstützt Containererstellung für Cloudobjektspeicher
es: ExtManagementSystem|Admite crear contenedor de almacenamiento de objetos en la nube
it: Crea i supporti del contenitore archivio oggetti cloud
pt_br: ExtManagementSystem|Suporta a criação de contêiner de armazenamento do objeto de nuvem

source: ExtManagementSystem|Supports cloud subnet create
de: Unterstützt das Erstellen des Cloudteilnetzes
it: ExtManagementSystem|Supporta creazione sottorete cloud

source: ExtManagementSystem|Supports cloud tenants
de: Unterstützt Cloud-Tenants
it: ExtManagementSystem|Supporta tenant cloud

source: ExtManagementSystem|Supports cloud volume
de: Unterstützt Clouddatenträger
it: ExtManagementSystem|Supporta volume cloud

source: ExtManagementSystem|Supports cloud volume create
de: Unterstützt das Erstellen des Clouddatenträgers
it: ExtManagementSystem|Supporta creazione volume cloud

source: ExtManagementSystem|Supports create flavor
de: Unterstützt das Erstellen der Variante
it: ExtManagementSystem|Supporta creazione flavor

source: ExtManagementSystem|Supports create floating ip
de: ExtManagementSystem|Unterstützt die Erstellung variabler IP-Adressen
it: ExtManagementSystem|Supporta la creazione dell'ip mobile

source: ExtManagementSystem|Supports create host aggregate
de: Unterstützt das Erstellen des Hostaggregats
it: ExtManagementSystem|Supporta creazione aggregato host

source: ExtManagementSystem|Supports create host initiator group
de: ExtManagementSystem|Unterstützt die Erstellung von Hostinitiatorgruppen
it: ExtManagementSystem|Supporta la creazione del gruppo di iniziatori host

source: ExtManagementSystem|Supports create iso datastore
de: ExtManagementSystem|Unterstützt Erstellung eines ISO-Datenspeichers
it: ExtManagementSystem|Supporta la creazione di un datastore iso

source: ExtManagementSystem|Supports create network router
de: Unterstützt das Erstellen des Netzrouters
it: ExtManagementSystem|Supporta creazione router di rete

source: ExtManagementSystem|Supports create security group
de: Unterstützt das Erstellen einer Sicherheitsgruppe
es: ExtManagementSystem|Admite la creación de grupo de seguridad
it: ExtManagementSystem|Supporta creazione gruppo di sicurezza
pt_br: ExtManagementSystem | Suporta a criação de grupo de segurança

source: ExtManagementSystem|Supports object storage
de: ExtManagementSystem|Unterstützt Objektspeicher
it: ExtManagementSystem|Supporta lo storage a oggetti

source: ExtManagementSystem|Supports storage service create
de: ExtManagementSystem|Unterstützt das Erstellen von Speicherservices
it: ExtManagementSystem|Supporta la creazione di servizi di archiviazione

source: ExtManagementSystem|Supports storage services
de: Unterstützt Speicherservices
es: ExtManagementSystem|Admite servicios de almacenamiento
it: ExtManagementSystem|Supporta servizi di archiviazione
pt_br: ExtManagementSystem | Suporta serviços de armazenamento

source: ExtManagementSystem|Supports volume availability zones
de: Unterstützt Datenträgerverfügbarkeitszonen
es: ExtManagementSystemAdmite zonas de disponibilidad de volúmenes
it: Supporta le zone di disponibilità del volume
pt_br: ExtManagementSystem|Suporta zonas de disponibilidade de volume

source: ExtManagementSystem|Supports volume multiattachment
de: Unterstützt mehrfach angehängte Datenträger
es: ExtManagementSystem|Admite múltiples adjuntos de volúmenes
it: Supporta volume multicollegato
pt_br: ExtManagementSystem|Suporta vários anexos de volume

source: ExtManagementSystem|Supports volume resizing
de: Unterstützt Größenänderung für Datenträger
es: ExtManagementSystem|Admite redimensionamiento de volúmenes
it: Supporta il ridimensionamento del volume
pt_br: ExtManagementSystem|Suporta redimensionamento de volume

source: ExtManagementSystem|Tenant mapping enabled
de: Tenant-Zuordnung aktiviert
es: Asignación de inquilinos habilitada
it: Associazione tenant abilitata
pt_br: ExtManagementSystem|Mapeamento de locatário ativado

source: ExtManagementSystem|Total cloud memory
de: Cloudspeicher insgesamt
es: ExtManagementSystem|Total de memoria de nube
it: Memoria cloud totale
pt_br: ExtManagementSystem|Total de memória de nuvem

source: ExtManagementSystem|Total cloud vcpus
de: Cloud-vCPUs insgesamt
es: ExtManagementSystem|Total de VCPU en la nube
it: Vcpu cloud totale
pt_br: ExtManagementSystem|Total de vCPUs de nuvem

source: ExtManagementSystem|Total clusters
de: Cluster insgesamt
es: Total de clústeres
it: Cluster totali
pt_br: ExtManagementSystem|Total de clusters

source: ExtManagementSystem|Total hosts
de: Hosts insgesamt
es: Total de hosts
it: Totale host
pt_br: ExtManagementSystem|Total de hosts

source: ExtManagementSystem|Total memory
de: Speicher insgesamt
es: ExtManagementSystem|Total de memoria
it: Memoria totale
pt_br: ExtManagementSystem|Total de memória

source: ExtManagementSystem|Total miq templates
de: MIQ-Vorlagen insgesamt
es: Total de plantillas MIQ
it: Modelli totali miq
pt_br: ExtManagementSystem|Total de modelos do MIQ

source: ExtManagementSystem|Total storages
de: Speicher insgesamt
es: Total de almacenamientos
it: Totale spazio di archiviazione
pt_br: ExtManagementSystem|Total de armazenamentos

source: ExtManagementSystem|Total subnets
de: Teilnetze insgesamt
es: Total de subredes
it: Totale sottoreti
pt_br: ExtManagementSystem|Total de sub-redes

source: ExtManagementSystem|Total vcpus
de: vCPUs insgesamt
es: ExtManagementSystem|Total de VCPU
it: Totale vcpu
pt_br: ExtManagementSystem|Total de vCPUs

source: ExtManagementSystem|Total vms
de: VMs insgesamt
es: Total de máquinas virtuales
it: Totale vm
pt_br: ExtManagementSystem|Total de máquinas virtuais

source: ExtManagementSystem|Total vms and templates
de: VMs und Vorlagen insgesamt
es: Total de plantillas y máquinas virtuales
it: Vm e modelli totali
pt_br: ExtManagementSystem|Total de máquinas virtuais e modelos

source: ExtManagementSystem|Total vms never
de: Nie angeschlossene VMs insgesamt
es: Total de máquinas virtuales nunca
it: Totale vm mai
pt_br: ExtManagementSystem|Total de máquinas virtuais com status Nunca

source: ExtManagementSystem|Total vms off
de: Ausgeschaltete VMs insgesamt
es: Total de máquinas virtuales apagadas
it: Totale vm spente
pt_br: ExtManagementSystem|Total de máquinas virtuais desligadas

source: ExtManagementSystem|Total vms on
de: Eingeschaltete VMs insgesamt
es: Total de máquinas virtuales encendidas
it: Totale vm accese
pt_br: ExtManagementSystem|Total de máquinas virtuais ligadas

source: ExtManagementSystem|Total vms suspended
de: VMs im Ruhezustand insgesamt
es: Total de máquinas virtuales suspendidas
it: Totale vm sospese
pt_br: ExtManagementSystem|Total de máquinas virtuais suspensas

source: ExtManagementSystem|Total vms unknown
de: Unbekannte VMs insgesamt
es: Total de máquinas virtuales desconocidas
it: Totale vm sconosciuto
pt_br: ExtManagementSystem|Total de máquinas virtuais desconhecidas

source: ExtManagementSystem|Uid ems
de: EMS-UID
es: UID EMS
it: Uid ems
pt_br: ExtManagementSystem|Uid de EMS

source: ExtManagementSystem|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: ExtManagementSystem|Atualizado em

source: ExtManagementSystem|Zone name
de: Zonenname
es: Nombre de la zona
it: Nome zona
pt_br: ExtManagementSystem|Nome da zona

source: Extension
de: Erweiterung
es: Extensión
it: Estensione
pt_br: Extensão

source: External (httpd)
de: Extern (httpd)
es: Externo (httpd)
it: Esterno (httpd)
pt_br: Externo (httpd)

source: External Authentication
de: Externe Authentifizierung
es: Autenticación externa
it: Autenticazione esterna
pt_br: Autenticação externa

source: External Authentication (httpd) Settings
de: Einstellungen für externe Authentifizierung (httpd)
es: Parámetros de autenticación externa (httpd)
it: Impostazioni di autenticazione esterna (httpd)
pt_br: Configurações de autenticação externa (httpd)

source: External Cloud Network (OpenStack)
de: Externes Cloudnetz (OpenStack)
es: Red de nube externa (OpenStack)
it: Rete cloud esterna (OpenStack)
pt_br: Rede em nuvem externa (OpenStack)

source: External Cloud Network (Redhat)
it: Rete cloud esterna (Redhat)

source: External Cloud Network (oVirt)
it: Rete cloud esterna (oVirt)

source: External Cloud Networks (OpenStack)
de: Externe Cloudnetze (OpenStack)
es: Redes de Nube Externa (OpenStack)
it: Reti Cloud esterne (OpenStack)
pt_br: Redes externas da nuvem (OpenStack)

source: External Database
de: Externe Datenbank
es: Base de datos externa
it: Database esterno
pt_br: Banco de dados externo

source: External Facing
de: Außenseite
it: Rivolto verso l'esterno

source: External Gateway
de: Externes Gateway
es: Puerta de enlace externa
it: Gateway esterno
pt_br: Gateway externo

source: External Logging
de: Externe Protokollierung
es: Inicio de sesión externo
it: Registrazione log esterna
pt_br: Criação de log externa

source: External Network
de: Externes Netz
es: Red externa
it: Rete esterna
pt_br: Rede Externa

source: External Prometheus Alerts
de: Externe Prometheus-Alerts
es: Alertas externas de Prometheus
it: Avvisi Prometheus Esterni
pt_br: Alertas externos do Prometheus

source: External Router
de: Externer Router
es: Enrutador externo
it: Router esterno
pt_br: Roteador externo

source: External Url
de: Externe URL
es: URL externo
it: URL esterno
pt_br: URL externa

source: External url
de: Externe URL
es: URL externa
it: Url esterno
pt_br: URL externa

source: ExternalUrl|Href slug
de: HREF-Slug
it: Href slug
pt_br: ExternalUrl|Slug Href

source: ExternalUrl|Region description
de: Regionsbeschreibung
es: ExternalUrl|Descripción de la región
it: Descrizione Regione
pt_br: ExternalUrl|Descrição da região

source: ExternalUrl|Region number
de: Regionsnummer
es: ExternalUrl|Número de región
it: numero della Regione
pt_br: ExternalUrl|Número da região

source: ExternalUrl|Resource type
de: Ressourcentyp
es: ExternalUrl|Tipo de recurso
it: Tipo di risorsa
pt_br: ExternalUrl|Tipo de recurso

source: ExternalUrl|Url
de: URL
it: Url

source: Extra Attributes
de: Zusatzattribute
it: Attributi aggiuntivi

source: Extract Running Processes
de: Aktive Prozesse extrahieren
es: Extraer procesos en ejecución
it: Estrai Processi in esecuzione
pt_br: Extrair processos em execução

source: Extract Running Processes for the selected items
de: Aktive Prozesse für die ausgewählten Elemente extrahieren
es: Extraer procesos en ejecución para los ítemes seleccionados
it: Estrai Processi in esecuzione per gli elementi selezionati
pt_br: Extrair processos em execução para os itens selecionados

source: Extract Running Processes for the selected items?
de: Aktive Prozesse für die ausgewählten Elemente extrahieren?
es: ¿Extraer procesos en ejecución para los ítemes seleccionados?
it: Estrarre Processi in esecuzione per gli elementi selezionati?
pt_br: Extrair os processos em execução para os itens selecionados?

source: Extract Running Processes for this VM
de: Aktive Prozesse für diese VM extrahieren
es: Extraer procesos en ejecución para esta máquina virtual
it: Estrai Processi in esecuzione per questa VM
pt_br: Extrair processos em execução para esta máquina virtual

source: Extract Running Processes for this VM?
de: Aktive Prozesse für diese VM extrahieren?
es: ¿Extraer procesos en ejecución para esta máquina virtual?
it: Estrai Processi in esecuzione per questa VM?
pt_br: Extrair processos em execução para esta máquina virtual?

source: Extract Running Processes of VMs
de: Aktive Prozesse der VMs extrahieren
es: Extraer procesos en ejecución de máquinas virtuales
it: Estrarre Processi in esecuzione delle VM
pt_br: Extrair processos em execução de máquinas virtuais

source: FS Type
de: FS-Typ
es: Tipo de FS
it: Tipo FS
pt_br: Tipo de FS

source: Fail If No Peer Cert
de: Fehler, wenn kein Peerzertifikat
es: Error si no hay certificado del mismo nivel
it: Genera errore in assenza di certificato peer
pt_br: Falha, sem certificado peer

source: Fail Open
de: Fail-Open (Bei Fehler offen)
es: No se puede abrir.
it: Apertura non riuscita
pt_br: Abertura com falha

source: Failed
de: Fehlgeschlagen
es: Con error
it: Non riuscito
pt_br: Com falha

source: Failed (%{number})
de: Fehlgeschlagen (%{number})
es: Anómalos (%{number})
it: In errore (%{number})
pt_br: Falha (%{number})

source: Failed Login Attempts
de: Fehlgeschlagene Anmeldeversuche
it: Tentativi di accesso non riusciti

source: Failed system services of %{name}
de: Fehlgeschlagene Systemservices von %{name}
es: Error en servicios del sistema de %{name}
it: Servizi di sistema di %{name} non riusciti
pt_br: Serviços de sistema com falha do %{name}

source: Failed to %{snapshot_op} snapshot of %{subject}: %{error}
de: Die Operation %{snapshot_op} für die Momentaufnahme von %{subject} ist fehlgeschlagen: %{error}
es: No se ha podido %{snapshot_op} la instantánea de %{subject}: %{error}
it: Impossibile eseguire l'istantanea %{snapshot_op} di %{subject}: %{error}
pt_br: Falha na captura instantânea %{snapshot_op} do %{subject}: %{error}

source: Failed to delete %s %s.
de: Löschen von %s %s fehlgeschlagen.
es: No se ha podido suprimir %s %s.
it: Eliminazione di %s %s non riuscita.
pt_br: Falha ao excluir %s %s.

source: Failure
de: Fehler
it: Operazione non riuscita
