Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Policies
de: Richtlinien
es: Políticas
it: Politiche
pt_br: Políticas

source: Policies that belong to Profiles can not be deleted
de: Richtlinien, die zu Profilen gehören, können nicht gelöscht werden
es: Las políticas que pertenecen a perfiles no se pueden eliminar
it: Le politiche che appartengono a profili non possono essere eliminate
pt_br: As políticas que pertencem aos perfis não podem ser excluídas

source: Policy
de: Richtlinie
es: Política
it: Politica
pt_br: Política

source: Policy "%{name}" already exists
de: Richtlinie "%{name}" ist bereits vorhanden
es: La política "%{name}" ya existe
it: La politica "%{name}" già esiste
pt_br: A política "%{name}" já existe

source: Policy "%{name}" was added
de: Richtlinie "%{name}" wurde hinzugefügt
es: Se ha añadido la política "%{name}"
it: La politica "%{name}" è stata aggiunta
pt_br: A política "%{name}" foi incluída

source: Policy "%{name}" was saved
de: Richtlinie "%{name}" wurde gespeichert
es: Se ha guardado la política "%{name}"
it: La politica "%{name}" è stata salvata
pt_br: A política "%{name}" foi salva

source: Policy Conditions:
de: Richtlinienbedingungen:
es: Condiciones de política:
it: Condizioni della politica:
pt_br: Condições da política:

source: Policy Content
de: Richtlinieninhalt
es: Contenido de política
it: Contenuto politica
pt_br: Conteúdo de política

source: Policy Event
de: Richtlinienereignis
es: Evento de política
it: Evento della Politica
pt_br: Evento de política

source: Policy Event Content
de: Richtlinienereignisinhalt
es: Contenido de evento de política
it: Contenuto evento di politica
pt_br: Conteúdo de evento de política

source: Policy Events
de: Richtlinienereignisse
es: Eventos de política
it: Eventi della politica
pt_br: Eventos de política

source: Policy Events for Last Week
de: Richtlinienereignisse für letzte Woche
es: Eventos de política para la última semana
it: Eventi della politica per la scorsa settimana
pt_br: Eventos de política na última semana

source: Policy Events for the Last 7 Days
de: Richtlinienereignisse für die letzten 7 Tage
es: Eventos de política para los últimos 7 días
it: Eventi della politica per gli ultimi 7 giorni
pt_br: Eventos de política nos últimos sete dias

source: Policy Import/Export
de: Richtlinienimport/-export
es: Importación/Exportación de política
it: Politica importazione/esportazione
pt_br: Importação/exportação de política

source: Policy Log
de: Richtlinienprotokoll
es: Registro de política
it: Registro delle politiche
pt_br: Log de política

source: Policy Profile
de: Richtlinienprofil
es: Perfil de la política
it: Profilo politica
pt_br: Perfil de política

source: Policy Profile "%s" was saved.
de: Richtlinienprofil "%s" wurde gespeichert.
it: Il profilo della politica "%s" è stato salvato.

source: Policy Profiles
de: Richtlinienprofile
es: Perfiles de políticas
it: Profili di politica
pt_br: Perfis de política

source: Policy Profiles in Effect
de: Richtlinienprofile in Kraft
es: Modelo de políticas en vigor
it: Profili politica in effetto
pt_br: Perfis da política em efeito

source: Policy Selection
de: Richtlinienauswahl
es: Selección de política
it: Selezione politica
pt_br: Seleção da política

source: Policy Simulation
de: Richtliniensimulation
es: Simulación de política
it: Simulazione politica
pt_br: Simulação de política

source: Policy Simulation Details
de: Richtliniensimulation - Details
es: Detalles de simulación de política
it: Dettagli simulazione politica
pt_br: Detalhes da simulação da política

source: Policy Simulation Details for %{name}
de: Details zur Richtliniensimulation für %{name}
es: Detalles de simulación de política para %{name}
it: Dettagli di simulazione della politica per %{name}
pt_br: Detalhes da Simulação de política para %{name}

source: Policy Simulation Results
de: Richtliniensimulationsergebnisse
es: Resultados de simulación de política
it: Risultati della simulazione della politica
pt_br: Resultados da simulação da política

source: Policy Simulation Results for Event [%{description}]
de: Richtliniensimulationsergebnisse für Ereignis [%{description}]
es: Resultados de simulación de política para evento [%{description}]
it: Risultati di simulazione della politica per l'evento [%{description}]
pt_br: Resultados da simulação de Política para o Evento [%{description}]

source: Policy Simulation for %{amount} Item
de: Richtliniensimulation für %{amount} Element
es: Simulación de política para %{amount} elemento
it: Simulazione della politica per %{amount} elemento
pt_br: Simulação de política para o item %{amount}

source: Policy Simulation generation returned: %{error_message}
de: Rückgabe aus Generierung von Richtliniensimulation: %{error_message}
es: Se ha devuelto la generación de simulación de política: %{error_message}
it: La generazione della simulazione della politica ha restituito: %{error_message}
pt_br: A geração de Simulação de Política retornou: %{error_message}

source: Policy assignments successfully changed
de: Richtlinienzuweisungen erfolgreich geändert
es: Asignación de políticas cambiadas con éxito
it: Le assegnazioni delle politiche correttamente modificate
pt_br: Atribuições da política mudadas com sucesso

source: Policy changes will affect %{amount} %{item}
de: Richtlinienänderungen betreffen %{amount} %{item}
es: Los cambios en la política afectarán a %{amount} %{item}
it: Le modifiche alla politica influenzeranno %{amount} %{item}
pt_br: As mudanças na política afetarão o %{amount} %{item}

source: Policy event
de: Richtlinienereignis
es: Evento de política
it: Evento della politica
pt_br: Evento de política

source: Policy event content
de: Richtlinienereignisinhalt
es: Contenido de evento de política
it: Contenuto evento politica
pt_br: Conteúdo do evento de política

source: Policy no longer exists
de: Richtlinie ist nicht mehr vorhanden
es: La política ya no existe
it: La politica non esiste più
pt_br: A política não existe mais

source: Policy simulation failed with: %{error}
de: Richtliniensimulation fehlgeschlagen: %{error}
es: Error en la simulación de política: %{error}
it: Simulazione della politica non riuscita con: %{error}
pt_br: A simulação de política falhou com: %{error}

source: Policy simulation not applicable.
de: Richtliniensimulation nicht zutreffend.
es: Simulación de política no aplicable.
it: Simulazione politica non applicabile.
pt_br: Simulação de políticas não aplicável.

source: Policy simulation successful.
de: Richtliniensimulation erfolgreich.
es: Simulación de política exitosa.
it: Simulazione della politica riuscita.
pt_br: Simulação de política bem sucedida.

source: Policy%{caption}
de: Richtlinie %{caption}
es: Política%{caption}
it: Politica %{caption}
pt_br: Política %{caption}

source: PolicyEventContent|Href slug
de: HREF-Slug
it: Href slug
pt_br: PolicyEventContent|Slug Href

source: PolicyEventContent|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: PolicyEventContent|Descrição da região

source: PolicyEventContent|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: PolicyEventContent|Número da região

source: PolicyEventContent|Resource description
de: Ressourcenbeschreibung
es: Descripción de recurso
it: Descrizione risorsa
pt_br: PolicyEventContent|Descrição do recurso

source: PolicyEventContent|Resource type
de: Ressourcentyp
es: Tipo de recurso
it: Tipo di risorsa
pt_br: PolicyEventContent|Tipo de recurso

source: PolicyEvent|Event type
de: Ereignistyp
es: Tipo de evento
it: Tipo di evento
pt_br: PolicyEvent|Tipo de evento

source: PolicyEvent|Href slug
de: HREF-Slug
it: Href slug
pt_br: PolicyEvent|Slug Href

source: PolicyEvent|Miq event definition description
de: MIQ-Ereignisdefinitionsbeschreibung
es: Descripción de definición de evento de MIQ
it: Descrizione definizione evento Miq
pt_br: PolicyEvent|Descrição da definição do evento do MIQ

source: PolicyEvent|Miq policy description
de: MIQ-Richtlinienbeschreibung
es: Descripción de política de MIQ
it: Descrizione politica Miq
pt_br: PolicyEvent|Descrição da política do MIQ

source: PolicyEvent|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: PolicyEvent|Descrição da região

source: PolicyEvent|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: PolicyEvent|Número da região

source: PolicyEvent|Result
de: Ergebnis
es: Resultado
it: Risultato
pt_br: PolicyEvent|Resultado

source: PolicyEvent|Target class
de: Zielklasse
es: Clase de destino
it: Classe di destinazione
pt_br: PolicyEvent|Classe de destino

source: PolicyEvent|Target name
de: Zielname
es: Nombre de destino
it: Nome destinazione
pt_br: PolicyEvent|Nome de destino

source: PolicyEvent|Timestamp
de: Zeitmarke
es: Marca horaria
it: Data / ora
pt_br: PolicyEvent|Registro de data e hora

source: PolicyEvent|Username
de: Benutzername
es: Nombre de usuario
it: Nome utente
pt_br: PolicyEvent|Nome do usuário

source: Port
es: Puerto
it: Porta
pt_br: Porta

source: Port Configurations
de: Portkonfigurationen
es: Configuración de puertos
it: Configurazioni Porte
pt_br: Configurações de porta

source: Port Group: %{name}
de: Portgruppe: %{name}
es: Grupo de puertos: %{name}
it: Gruppo di porte: %{name}
pt_br: Grupo de portas: %{name}

source: Port Name
es: Nombre del puerto
it: Nome porta
pt_br: Nome da porta

source: Port Range
de: Portbereich
es: Rango de puerto
it: Intervallo porte
pt_br: Intervalo da Porta

source: Port Security Enabled
de: Portsicherheit aktiviert
it: Sicurezza porta abilitata

source: Port Type
de: Porttyp
es: Tipo de puerto
it: Tipo porta
pt_br: Tipo da porta

source: Port type:
de: Porttyp:
it: Tipo porta:

source: Portal IP
es: IP de portal
it: IP del portale
pt_br: IP do portal

source: Portal Ip
it: IP portale

source: Ports
es: Puertos
it: Porte
pt_br: Portas

source: Power
de: Ein-/Ausschalten
es: Energía
it: Alimentazione
pt_br: Energia

source: Power Functions
de: Ein-/Ausschaltfunktionen
es: Funciones de encendido/apagado
it: Funzioni di alimentazione
pt_br: Funções de energia

source: Power Management
de: Energiemanagement
es: Gestión de energía
it: Gestione alimentazione
pt_br: Gerenciamento de energia

source: Power Off
de: Ausschalten
es: Apagar
it: Spegni
pt_br: Desligar

source: Power Off Date
de: Ausschaltdatum
es: Fecha de apagado
it: Data di spegnimento
pt_br: Desligar data

source: Power Off Immediately
de: Sofort ausschalten
es: Apagar inmediatamente
it: Spegni immediatamente
pt_br: Desligar imediatamente

source: Power Off Instance
de: Instanz ausschalten
es: Apagar instancia
it: Spegni istanza
pt_br: Desligar instância

source: Power Off VM
de: VM ausschalten
es: Apagar máquina virtual
it: Spegni VM
pt_br: Desligar máquina virtual

source: Power Off a Host
de: Einen Host ausschalten
es: Apagar un host
it: Spegni un host
pt_br: Desligar um host

source: Power Off the selected items
de: Ausgewählte Elemente ausschalten
es: Apagar los ítemes seleccionados
it: Spegni gli elementi selezionati
pt_br: Desligar os itens selecionados

source: Power Off the selected items?
de: Ausgewählte Elemente ausschalten?
es: ¿Desea apagar los ítemes seleccionados?
it: Spegnere gli elementi selezionati?
pt_br: Desligar os itens selecionados?

source: Power Off this VM
de: Diese VM ausschalten
es: Apagar esta máquina virtual
it: Spegni questa VM
pt_br: Desligar esta máquina virtual

source: Power Off this VM?
de: Diese VM ausschalten?
es: ¿Desea apagar esta máquina virtual?
it: Spegnere questa VM?
pt_br: Desligar esta máquina virtual?

source: Power Off this item
de: Dieses Element ausschalten
es: Apagar este elemento
it: Spegni questo elemento
pt_br: Desligar este item

source: Power Off this item?
de: Dieses Element ausschalten?
es: ¿Desea apagar este elemento?
it: Spegnere questo elemento?
pt_br: Desligar este item?

source: Power On
de: Einschalten
es: Encender
it: Accendi
pt_br: Ligar

source: Power On Instance
de: Instanz einschalten
es: Encender instancia
it: Accendi Istanze
pt_br: Ligar instância

source: Power On VM
de: VM einschalten
es: Encender máquina virtual
it: Accendi VM
pt_br: Ligar máquina virtual

source: Power On a Host
de: Einen Host einschalten
es: Encender un host
it: Accendi un host
pt_br: Ligar um host

source: Power On the selected items
de: Ausgewählte Elemente einschalten
es: Encender los ítemes seleccionados
it: Accendi gli elementi selezionati
pt_br: Ligar os itens selecionados

source: Power On the selected items?
de: Ausgewählte Elemente einschalten?
es: ¿Desea encender los ítemes seleccionados?
it: Accendere gli elementi selezionati?
pt_br: Ligar os itens selecionados?

source: Power On this VM
de: Diese VM einschalten
es: Encender esta máquina virtual
it: Accendi questa VM
pt_br: Ligar esta máquina virtual

source: Power On this VM?
de: Diese VM einschalten?
es: ¿Desea encender esta máquina virtual?
it: Accendere questa VM?
pt_br: Ligar esta máquina virtual?

source: Power On this item
de: Dieses Element einschalten
es: Encender este elemento
it: Accendi questo elemento
pt_br: Ligar este item

source: Power On this item?
de: Dieses Element einschalten?
es: ¿Desea encender este elemento?
it: Accendere questo elemento?
pt_br: Ligar este item?

source: Power Operations
de: Ein-/Ausschaltoperationen
es: Operaciones de encendido/apagado
it: Operazioni di alimentazione
pt_br: Operações de energia

source: Power State
de: Betriebszustand
es: Estado de energía
it: Stato alimentazione
pt_br: Estado de energia

source: Power Status
de: Betriebsstatus
it: Stato alimentazione

source: Power Supply Slot Count
de: Anzahl Netzteilschächte
es: Conteo de ranuras de alimentación
it: Numero di alloggiamenti Alimentazione
pt_br: Contagem de slots da fonte de alimentação

source: Power off the selected servers
de: Ausgewählte Server ausschalten
es: Apagar los servidores seleccionados
it: Spegni i server selezionati
pt_br: Desligar os servidores selecionados

source: Power off the selected servers?
de: Ausgewählte Server ausschalten?
es: ¿Desea apagar los servidores seleccionados?
it: Spregnere i server selezionati?
pt_br: Desligar os servidores selecionados?

source: Power off the server
de: Server ausschalten
es: Apagar el servidor
it: Spegni il server
pt_br: Desligar o servidor

source: Power off the server immediately
de: Server sofort ausschalten
es: Apagar el servidor inmediatamente
it: Spegni immediatamente il server
pt_br: Desligar o servidor imediatamente

source: Power off the server immediately?
de: Server sofort ausschalten?
es: ¿Desea apagar el servidor inmediatamente?
it: Spegnere immediatamente il server?
pt_br: Desligar o servidor imediatamente?

source: Power off the server?
de: Server ausschalten?
es: ¿Desea apagar el servidor?
it: Spegnere il server?
pt_br: Desligar o servidor?

source: Power off the servers immediately
de: Server sofort ausschalten
es: Apagar los servidores inmediatamente
it: Spegni immediatamente i server
pt_br: Desligar os servidores imediatamente

source: Power off the servers immediately?
de: Server sofort ausschalten?
es: ¿Desea apagar los servidores inmediatamente?
it: Spegnere immediatamente i server?
pt_br: Desligar os servidores imediatamente?

source: Power on the selected servers
de: Ausgewählte Server einschalten
es: Encender los servidores seleccionados
it: Avvia i server selezionati
pt_br: Ligar os servidores selecionados

source: Power on the selected servers?
de: Ausgewählte Server einschalten?
es: ¿Desea encender los servidores seleccionados?
it: Avviare i server selezionati?
pt_br: Ligar os servidores selecionados?

source: Power on the server
de: Server einschalten
es: Encender el servidor
it: Avvia server
pt_br: Ligar o servidor

source: Power on the server?
de: Server einschalten?
es: ¿Desea encender el servidor?
it: Avviare il server?
pt_br: Ligar o servidor?

source: Power state
de: Betriebszustand
it: Stato alimentazione

source: PowerVC API Endpoint (Hostname or IPv4/IPv6 address)
de: PowerVC-API-Endpunkt (Hostname oder IPv4/IPv6-Adresse)
it: Endpoint API PowerVC (nome host o indirizzo IPv4/IPv6)

source: PowerVC Server SSH Password
de: SSH-Kennwort für PowerVC-Server
it: Password SSH server PowerVC

source: PowerVC Server SSH Private Key
de: Privater SSH-Schlüssel des PowerVC-Servers
it: Chiave privata SSH server PowerVC

source: PowerVC Server SSH Private Key Passphrase
de: Kennphrase für privaten SSH-Schlüssel des PowerVC-Servers
it: Passphrase chiave privata SSH server PowerVC

source: PowerVC Server Username
de: Benutzername des PowerVC-Server
it: Nome utente server PowerVC

source: PowerVS Service GUID
de: GUID für PowerVS-Service
es: GUID de servicio de PowerVS
it: GUID servizio PowerVS
pt_br: GUID de serviço do PowerVS

source: Powersupply Slot Count
de: Anzahl Netzteilschächte
it: Conteggio alloggiamento alimentatore

source: Preemptible
de: Auf Abruf
es: Sin garantía de uso continuo
it: Anticipabile
pt_br: Preemptiva

source: Present
de: Vorhanden
es: Presente
it: Presente
pt_br: Apresentar

source: Preserve owner?
de: Eigner beibehalten?
es: ¿Preservar propietario?
it: Mantenere il proprietario?
pt_br: Preservar proprietário?

source: Press commit to Import
de: Zum Importieren auf 'Festschreiben' klicken
es: Presione confirmar para importar
it: Selezionare Esegui commit per Importare
pt_br: Pressione Confirmar para importar

source: Press the Apply button to import the good records into the %{product} database
de: Klicken Sie auf die Schaltfläche 'Anwenden', um die gültigen Datensätze in die %{product}-Datenbank zu importieren
es: Pulse el botón Aplicar para importar los registros correctos en la base de datos de %{product}
it: Premere il pulsante Applica per importare i record validi nel database %{product}
pt_br: Pressione o botão Aplicar para importar os bons registros no banco de dados %{product}

source: Press your browser's Back button or click a tab to continue
de: Klicken Sie auf die Schaltfläche 'Zurück' Ihres Browsers oder auf eine Registerkarte, um fortzufahren
es: Presione el botón de retroceso de su navegador o haga clic en una etiqueta para continuar
it: Selezionare il pulsante Indietro del browser o fare clic su una scheda per continuare
pt_br: Pressione o botão Voltar do seu navegador ou clique em uma guia para continuar

source: Pressing the back button during a session.
de: Klicken auf die Schaltfläche 'Zurück' während einer Sitzung.
es: Presione el botón Atrás durante una sesión
it: Premendo il pulsante posteriore durante una sessione.
pt_br: Pressione o botão Voltar durante uma sessão.

source: Preview
de: Vorschau
es: Vista previa
it: Anteprima
pt_br: Visualização

source: Preview tab is not available until Chargeback Filters has been configured
de: Registerkarte 'Vorschau' ist erst verfügbar, wenn das Feld 'Rückerstattungsfilter' konfiguriert wurde
es: La ficha de vista previa estará disponible solo después de que se hayan configurado los filtros de anulación
it: La scheda di anteprima non è disponibile fino a quando i filtri di chargeback non siano stati configurati
pt_br: A guia Visualização não é disponibilizada até que os filtros de estorno tenham sido configurados

source: Preview tab is not available until Trend Target Limit has been configured
de: Registerkarte 'Vorschau' ist erst verfügbar, wenn die Trendzielbegrenzung konfiguriert wurde
es: La ficha de vista previa estará disponible solo después de que se haya configurado el límite meta de tendencia
it: La scheda Anteprima non è disponibile fino a quando non è stato configurato il limite di tendenza del target
pt_br: A guia Visualização não é disponibilizada até que o limite de destino da tendência tenha sido configurado

source: Preview tab is not available until Trending for field has been selected
de: Registerkarte 'Vorschau' ist erst verfügbar, wenn das Feld 'Trendermittlung für' ausgewählt wurde
es: La ficha de vista previa estará disponible solo después de que se haya seleccionado la tendencia para el campo
it: La scheda Anteprima non è disponibile fino a quando non è stato selezionato il campo Tendenza per
pt_br: A guia Visualização não é disponibilizada até que a tendência do campo tenha sido selecionada

source: Preview tab is not available until at least 1 field has been selected
de: Registerkarte 'Vorschau' ist erst verfügbar, wenn mindestens 1 Feld ausgewählt wurde
es: La ficha de vista previa estará disponible solo después de que se haya seleccionado al menos un campo
it: La scheda di anteprima non è disponibile fino a quando non è stato selezionato almeno 1 campo
pt_br: A guia Visualização não é disponibilizada até que pelo menos um campo tenha sido selecionado

source: Previous
de: Vorherige
es: Anterior
it: Indietro
pt_br: Anterior

source: Previous State
de: Vorheriger Status
it: Stato precedente

source: Previous page
de: Vorherige Seite
it: Pagina precedente

source: Price
de: Preis
it: Prezzo

source: Price / Month
de: Preis / Monat
es: Precio/Mes
it: Prezzo / Mese
pt_br: Preço / Mês

source: Price / Month (in %{currency})
de: Preis / Monat (in %{currency})
es: Precio/Mes (en %{currency})
it: Prezzo / Mese (in %{currency})
pt_br: Preço / Mês (em %{currency})

source: Price / Month (in {{vm.catalogItemModel.currency_name}})
de: Preis / Monat (in {{vm.catalogItemModel.currency_name}})
es: Precio/Mes (en {{vm.catalogItemModel.currency_name}})
it: Prezzo / Mese (in {{vm.catalogItemModel.currency_name}})
pt_br: Preço/mês (em {{vm.catalogItemModel.currency_name}})

source: Price / Month is required
de: Preis / Monat ist erforderlich
es: El precio/mes es obligatorio
it: Prezzo / Mese richiesto
pt_br: Preço / Mês é obrigatório

source: Price must be a numeric value
de: Preis muss ein numerischer Wert sein
es: El precio debe ser un valor numérico
it: Il prezzo deve essere un valore numerico
pt_br: O preço deve ser um valor numérico

source: Primary (Record) Filter
de: Primärer Filter (Datensatzfilter)
es: Filtro primario (registro)
it: Filtro principale (Record)
pt_br: Filtro (de registro) primário

source: Primary (Record) Filter - Filters the %{model} table records
de: Primärer Filter (Datensatzfilter): Filtert die Datensätze in der Tabelle %{model}
es: Filtro principal (registro) - Filtra los registros de la tabla %{model}
it: Filtro principale (Record) - Filtra i record della tabella %{model}
pt_br: Filtro primário (Registro) - filtra os registros da tabela %{model}

source: Primary IP Address
de: Primäre IP-Adresse
es: Dirección IP principal
it: Indirizzo IP primario
pt_br: Endereço IP primário

source: Print or export
de: Ausgeben oder exportieren
es: Imprimir o exportar
it: Stampa o esporta
pt_br: Imprimir ou exportar

source: Print or export as PDF
de: Als PDF ausgeben oder exportieren
es: Imprimir o exportar en PDF
it: Stampa o esporta come PDF
pt_br: Imprimir ou exportar como PDF

source: Print or export comparison report in PDF format
de: Vergleichsbericht im PDF-Format ausgeben oder exportieren
es: Imprimir o exportar informe de comparación en formato PDF
it: Stampa o esporta report di confronto in formato PDF
pt_br: Imprimir ou exportar do relatório de comparação no formato PDF

source: Print or export summary
de: Zusammenfassung ausgeben oder exportieren
es: Imprimir o exportar resumen
it: Riepilogo stampa o esportazione
pt_br: Imprimir ou exportar resumo

source: Print or export this report in PDF format
de: Diesen Bericht im PDF-Format ausgeben oder exportieren
es: Imprimir o exportar este informe en formato PDF
it: Stampa o esporta questo report in formato PDF
pt_br: Imprimir ou exportar este relatório no formato PDF

source: Print or export to PDF
de: Ausgeben oder in PDF exportieren
es: Imprimir o exportar en PDF
it: Stampa o esporta in PDF
pt_br: Imprimir ou exportar como PDF
