Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: EmsExtension|Summary
de: Zusammenfassung
es: EmsExtension|Resumen
it: Riepilogo
pt_br: EmsExtension|Resumo

source: EmsExtension|Version
de: Version
es: EmsExtension|Versión
it: Versione
pt_br: EmsExtension|Versão

source: EmsFolder|Aggregate cpu speed
de: Kumuliert - CPU-Geschwindigkeit
es: Suma de velocidad de CPU
it: Velocità cpu aggregata
pt_br: EmsFolder|Velocidade da CPU agregada

source: EmsFolder|Aggregate cpu total cores
de: Kumuliert - CPU-Kerne insgesamt
es: Total de núcleos de CPU del agregado
it: Core totali cpu aggregata
pt_br: EmsFolder|Total de núcleos da CPU agregada

source: EmsFolder|Aggregate disk capacity
de: Kumuliert - Plattenkapazität
es: Capacidad de disco del agregado
it: Capacità del disco aggregato
pt_br: EmsFolder|Capacidade do disco agregado

source: EmsFolder|Aggregate memory
de: Kumuliert - Hauptspeicher
es: Memoria del agregado
it: Memoria aggregata
pt_br: EmsFolder|Memória agregada

source: EmsFolder|Aggregate physical cpus
de: Kumuliert - Physische CPUs
es: CPU físicas del agregado
it: Cpu fisiche aggregate
pt_br: EmsFolder|CPUs físicas agregadas

source: EmsFolder|Aggregate vm cpus
de: Kumuliert - VM-CPUs
es: CPU de máquina virtual del agregado
it: Cpus vm aggregato
pt_br: EmsFolder|CPUs da máquina virtual agregada

source: EmsFolder|Aggregate vm memory
de: Kumuliert - VM-Speicher
es: Memoria de máquina virtual del agregado
it: Memoria vm aggregata
pt_br: EmsFolder|Memória da máquina virtual agregada

source: EmsFolder|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: EmsFolder|Criada em

source: EmsFolder|Ems ref
de: EMS-Referenz
es: Referencia EMS
it: Rif ems
pt_br: EmsFolder|Ref. de EMS

source: EmsFolder|Ems ref type
de: EMS-Referenztyp
es: EmsFolder|Tipo de referencia Ems
it: EmsFolder|Tipo rif Ems
pt_br: EmsFolder | Tipo de ref do Ems

source: EmsFolder|Folder path
de: Ordnerpfad
es: EmsFolder|Vía de acceso de carpeta
it: EmsFolder|Percorso cartella
pt_br: EmsFolder | Caminho da pasta

source: EmsFolder|Has policies
de: Hat Richtlinien
es: EmsFolder|tiene políticas
it: EmsFolder|Ha politiche
pt_br: EmsFolder | Tem políticas

source: EmsFolder|Hidden
de: Ausgeblendet
es: Oculta
it: Nascosto
pt_br: EmsFolder|Oculta

source: EmsFolder|Href slug
de: HREF-Slug
it: Href slug
pt_br: EmsFolder|Slug Href

source: EmsFolder|Name
de: Name
es: Nombre
it: Nome
pt_br: EmsFolder|Nome

source: EmsFolder|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: EmsFolder|Descrição da região

source: EmsFolder|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: EmsFolder|Número da região

source: EmsFolder|Uid ems
de: EMS-UID
es: UID EMS
it: Uid ems
pt_br: EmsFolder|Uid de EMS

source: EmsFolder|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: EmsFolder|Atualizado em

source: EmsLicense|Ems ref
de: EMS-Referenz
es: EmsLicense|Referencia de EMS
it: Rif ems
pt_br: EmsLicense|Ref. de EMS

source: EmsLicense|Href slug
de: HREF-Slug
it: Href slug
pt_br: EmsLicense|Slug Href

source: EmsLicense|License edition
de: Lizenzedition
es: EmsLicense|Edición de la licencia
it: edizione licenza
pt_br: EmsFolder|Edição da licença

source: EmsLicense|License key
de: Lizenzschlüssel
es: EmsLicense|Clave de la licencia
it: chiave di licenza
pt_br: EmsFolder|Chave da licença

source: EmsLicense|Name
de: Name
es: EmsLicense|Nombre
it: Nome
pt_br: EmsLicense|Nome

source: EmsLicense|Region description
de: Regionsbeschreibung
es: EmsLicense|Descripción de la región
it: Descrizione Regione
pt_br: EmsLicense|Descrição da região

source: EmsLicense|Region number
de: Regionsnummer
es: EmsLicense|Número de región
it: Numero Regione
pt_br: EmsLicense|Número da região

source: EmsLicense|Total licenses
de: Lizenzen insgesamt
es: EmsLicense|Total de licencias
it: Totale licenze
pt_br: EmsFolder|Total de licenças

source: EmsLicense|Used licenses
de: Genutzte Lizenzen
es: EmsLicense|Licencias usadas
it: licenze usate
pt_br: EmsFolder|Licenças usadas

source: Enable
de: Aktivieren
es: Habilitar
it: Abilita
pt_br: Ativar

source: Enable Collection by Cluster
de: Erfassung nach Cluster aktivieren
es: Habilitar recopilación por clúster
it: Abilita raccolta per cluster
pt_br: Ativar a coleta por cluster

source: Enable Collection by Datastore
de: Erfassung nach Datenspeicher aktivieren
es: Habilitar recopilación por almacén de datos
it: Abilita raccolta per Datastore
pt_br: Ativar coleta por armazenamento de dados

source: Enable Containers Providers
de: Container-Provider aktivieren
es: Activar proveedores de contenedores
it: Abilita Provider Contenitori
pt_br: Ativar provedores de contêineres

source: Enable OpenID-Connect
de: OpenID-Connect aktivieren
es: Habilitar OpenID-Connect
it: Abilita OpenID-Connect
pt_br: Ativar OpenID-Connect

source: Enable SAML
de: SAML aktivieren
es: Habilitar SAML
it: Abilita SAML
pt_br: Ativar SAML

source: Enable Single Sign-On
de: Single Sign-on aktivieren
es: Habilitar autenticación única (SSO)
it: Abilita SSO (Single Sign-On)
pt_br: Ativar conexão única

source: Enable a Schedule
de: Zeitplan aktivieren
es: Habilitar un programa
it: Abilita una pianificazione
pt_br: Ativar um Planejamento

source: Enable event monitoring. Used to automatically resync state when changes are performed on VMware vCloud Director directly.
de: Ereignisüberwachung aktivieren. Wird zur automatischen Resynchronisation des Status verwendet, wenn Änderungen direkt in VMware vCloud Director durchgeführt werden.
es: Habilitar monitorización de eventos. Utilizado para resincronizar el estado automáticamente cuando los cambios se realizan directamente en VMware vCloud Director.
it: Abilitare il monitoraggio degli eventi. Utilizzato per ripristinare automaticamente lo stato quando le modifiche vengono eseguite direttamente su VMware vCloud Director.
pt_br: Ativar o monitoramento de eventos. Usado para ressincronizar automaticamente o estado quando mudanças são realizadas no VMware vCloud Director diretamente.

source: Enable the selected Schedules
de: Ausgewählte Zeitpläne aktivieren
es: Habilitar los programas seleccionados
it: Abilita le pianificazioni selezionate
pt_br: Ativar os planejamentos selecionados

source: Enable this Schedule
de: Diesen Zeitplan aktivieren
es: Habilitar esta programación
it: Abilita questa pianificazione
pt_br: Ativar este planejamento

source: Enabled
de: Aktiviert
es: Habilitado
it: Abilitato
pt_br: Ativado

source: Enabled Inbound Ports
de: Aktivierte Eingangsports
it: Porte in entrata abilitate

source: Enabled Outbound Ports
de: Aktivierte Ausgangsports
it: Porte in uscita abilitate

source: Enabled Run Level 0 Services
de: Aktivierte Services der Ausführungsebene 0
it: Servizi livello di esecuzione 0 abilitati

source: Enabled Run Level 1 Services
de: Aktivierte Services der Ausführungsebene 1
it: Servizi livello di esecuzione 1 abilitati

source: Enabled Run Level 2 Services
de: Aktivierte Services der Ausführungsebene 2
it: Servizi livello di esecuzione 2 abilitati

source: Enabled Run Level 3 Services
de: Aktivierte Services der Ausführungsebene 3
it: Servizi livello di esecuzione 3 abilitati

source: Enabled Run Level 4 Services
de: Aktivierte Services der Ausführungsebene 4
it: Servizi livello di esecuzione 4 abilitati

source: Enabled Run Level 5 Services
de: Aktivierte Services der Ausführungsebene 5
it: Servizi livello di esecuzione 5 abilitati

source: Enabled Run Level 6 Services
de: Aktivierte Services der Ausführungsebene 6
it: Servizi livello di esecuzione 6 abilitati

source: Enabled Run Levels
de: Aktivierte Ausführungsebenen
es: Niveles de ejecución habilitados
it: Livelli di esecuzione abilitati
pt_br: Níveis de execução ativados

source: Enabled Tcp Inbound Ports
de: Aktivierte TCP-Eingangsports
it: Porte in entrata Tcp abilitate

source: Enabled Tcp Outbound Ports
de: Aktivierte TCP-Ausgangsports
it: Porte in uscita Tcp abilitate

source: Enabled Udp Inbound Ports
de: Aktivierte UDP-Eingangsports
it: Porte in entrata Udp abilitate

source: Enabled Udp Outbound Ports
de: Aktivierte UDP-Ausgangsports
it: Porte in uscita Udp abilitate

source: Enabled run levels
de: Aktivierte Ausführungsebenen
es: Niveles de ejecución habilitados
it: Livelli di esecuzione abilitati
pt_br: Níveis de execução ativados

source: Enablement
de: Aktivierung
es: Activación
it: Abilitazione
pt_br: Ativação

source: Enablement Expression
de: Aktivierungsausdruck
es: Expresión de activación
it: Espressione abilitazione
pt_br: Expressão de ativação

source: Enablement and Visibility expressions can only be configured for buttons with "Display for" (previous tab) set to "Single"
de: Ausdrücke für Aktivierung und Sichtbarkeit können nur für Schaltflächen mit der Einstellung "Einzelne Entität" unter "Anzeigen für" (vorherige Registerkarte) konfiguriert werden.
es: Las expresiones Habilitación y Visibilidad solo se pueden configurar para los botones con la pestaña "Mostrar para" (pestaña anterior) establecida como "Único"
it: Le espressioni di abilitazione e di visibilità possono essere configurate solo per i pulsanti con "Visualizzazione per" (scheda precedente) impostata su "Singolo"
pt_br: As expressões de ativação e visibilidade podem ser configuradas apenas para botões com "Exibir para" (guia anterior) definida como "Único".

source: Enables defining a URL path prefix for XCCDF file instead of accessing the default location. example: http://my_file_server.org:3333/xccdf_files/ Expecting to find com.redhat.rhsa-RHEL7.ds.xml.bz2 file there.
de: Ermöglicht die Definition eines URL-Pfadpräfixes für die XCCDF-Datei anstelle des Zugriffs auf die Standardposition. Beispiel: http://my_file_server.org:3333/xccdf_files/ Dort sollte sich die Datei com.redhat.rhsa-RHEL7.ds.xml.bz2 befinden.
es: Permite definir un prefijo de vía de acceso de URL para el archivo XCCDF, en lugar de acceder a la ubicación predeterminada. Ejemplo: http://my_file_server.org:3333/xccdf_files/ Se espera encontrar el archivo com.redhat.rhsa-RHEL7.ds.xml.bz2 en esta ubicación.
it: Abilita la definizione di un prefisso del percorso URL per il file XCCDF invece di accedere all'ubicazione predefinita. esempio: http://my_file_server.org:3333/xccdf_files/ È previsto il file com.redhat.rhsa-RHEL7.ds.xml.bz2.
pt_br: Permite definir um prefixo de caminho de URL para o arquivo XCCDF em vez de acessar o local padrão. Por exemplo: http://my_file_server.org:3333/xccdf_files/ Esperando encontrar o arquivo com.redhat.rhsa-RHEL7.ds.xml.bz2 lá.

source: Enables defining a URL path prefix for XCCDF file instead of accessing the default location. example: http://my_file_server.org:3333/xccdf_files/ Expecting to find com.redhat.rhsa-RHEL7.ds.xml.bz2 file there.
de: Ermöglicht die Definition eines URL-Pfadpräfixes für die XCCDF-Datei anstelle des Zugriffs auf die Standardposition. Beispiel: http://my_file_server.org:3333/xccdf_files/ Dort sollte sich die Datei com.redhat.rhsa-RHEL7.ds.xml.bz2 befinden.
es: Permite definir un prefijo de vía de acceso de URL para el archivo XCCDF, en lugar de acceder a la ubicación predeterminada. Ejemplo: http://my_file_server.org:3333/xccdf_files/ Se espera encontrar el archivo com.redhat.rhsa-RHEL7.ds.xml.bz2 en esta ubicación.
it: Abilita la definizione di un prefisso del percorso URL per il file XCCDF invece di accedere all'ubicazione predefinita. esempio: http://my_file_server.org:3333/xccdf_files/ È previsto il file com.redhat.rhsa-RHEL7.ds.xml.bz2.
pt_br: Permite definir um prefixo de caminho de URL para o arquivo XCCDF em vez de acessar o local padrão. Por exemplo: http://my_file_server.org: 3333/xccdf_files/ Esperando encontrar o arquivo com.redhat.rhsa-RHEL7.ds.xml.bz2 lá.

source: Enclosure Count
de: Anzahl Einschübe
es: Conteo de gabinetes
it: Numero di enclosure
pt_br: Contagem de gabinetes

source: Encrypted
de: Verschlüsselt
it: Codificato

source: End
de: Ende
es: Finalización
it: Interruzione
pt_br: Encerrar

source: End Date
de: Enddatum
es: Fecha de finalización
it: Data di fine
pt_br: Data de término

source: End Date cannot be earlier than Start Date
de: Enddatum kann nicht vor Anfangsdatum liegen
es: La fecha de finalización no puede ser anterior a la la fecha de inicio
it: La data di fine non può essere precedente alla data di inizio
pt_br: A data de término não pode ser anterior à data de início

source: End Of Resource Existence In Report Interval
de: Ende des Bestehens der Ressource im Berichtsintervall
it: Fine dell'esistenza della risorsa nell'intervallo del report

source: End Port
es: Puerto final
it: Porta finale
pt_br: Porta final

source: Endianness
de: Endian-Format
it: Ordine dei byte

source: Ending IP Address
de: IP-Endadresse
it: Indirizzo IP finale

source: Ending address is malformed
de: Endadresse ist fehlerhaft
es: La dirección de finalización está mal formada
it: L'indirizzo di chiusura ha un formato errato
pt_br: O endereço final está malformado

source: Ending address must be greater than starting address
de: Endadresse muss größer als als Anfangsadresse sein
es: La dirección de finalización debe ser mayor que la dirección de inicio
it: L'indirizzo di chiusura deve essere superiore all'indirizzo di partenza
pt_br: O endereço final deve ser superior ao endereço inicial

source: Endpoint URL
de: Endpunkt-URL
es: URL de extremo
it: URL dell'endpoint
pt_br: URL de terminais

source: Endpoints
de: Endpunkte
es: Puntos de acceso
it: Endpoint
pt_br: Terminais

source: Endpoint|Api version
de: API-Version
es: Versión de API
it: Versione Api
pt_br: Terminal|Versão da API

source: Endpoint|Certificate authority
de: Zertifizierungsstelle
es: Endpoint|Autoridad de certificado
it: Autore certificato
pt_br: Terminal|Autoridade de certificação

source: Endpoint|Hostname
de: Hostname
es: Nombre de host
it: Nome Host
pt_br: Terminal|Nome do host

source: Endpoint|Href slug
de: HREF-Slug
it: Href slug
pt_br: Terminal|Slug Href

source: Endpoint|Ipaddress
de: IP-Adresse
es: Dirección IP
it: Indirizzo Ip

source: Endpoint|Options
de: Endpunkt|Optionen
it: Endpoint|Opzioni

source: Endpoint|Path
de: Pfad
es: Ruta
it: Percorso
pt_br: Terminal|Caminho

source: Endpoint|Port
de: Port
es: Puerto
it: Porta
pt_br: Terminal|Porta

source: Endpoint|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: Terminal|Descrição da região

source: Endpoint|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Terminal|Número da região

source: Endpoint|Resource type
de: Ressourcentyp
es: Tipo de recurso
it: Tipo di risorsa
pt_br: Terminal|Tipo de recurso

source: Endpoint|Role
de: Rolle
es: Rol
it: Ruolo
pt_br: Terminal|Função

source: Endpoint|Security protocol
de: Sicherheitsprotokoll
es: Protocolo de seguridad
it: protocollo di sicurezza
pt_br: Terminal|Protocolo de segurança

source: Endpoint|Url
de: URL
es: URL
it: Url
pt_br: Terminal|URL

source: Endpoint|Verify ssl
de: SSL überprüfen
es: Verificar SSL
it: Verifica ssl
pt_br: Terminal|Verificar SSL

source: Enforce Affinity Check
de: Affinitätsprüfung erzwingen
it: Applica controllo di affinità

source: Enforce a Value
de: Wert erzwingen
it: Applica un valore

source: Enforced
de: Erzwungen
es: Aplicado
it: Applicato
pt_br: Imposto

source: Enter Automation Simulation options on the left and press Submit.
de: Geben Sie Optionen für die Automatisierungssimulation ein und klicken Sie auf 'Übergeben'.
es: Ingrese en las opciones de simulación de automatización a la izquierda y presione Enviar.
it: Immettere le opzioni di simulazione di automazione a sinistra e selezionare Inoltra.
pt_br: Insira as opções de simulação de automação à esquerda e pressione Enviar.

source: Enter Maintenance Mode
de: Wartungsmodus aktivieren
es: Ingresar en el modo de mantenimiento
it: Accedi alla modalità di manutenzione
pt_br: Inserir modo de manutenção

source: Enter New Size
de: Neue Größe eingeben
es: Ingresar nuevo tamaño
it: Immettere la nuova dimensione
pt_br: Inserir novo tamanho

source: Enter Retirement Date as
de: Stilllegungsdatum eingeben als
es: Ingresar fecha de retiro como
it: Immettere la data di ritiro come
pt_br: Inserir data de desativação como

source: Enter Size
de: Größe eingeben
es: Ingresar tamaño
it: Immettere la dimensione
pt_br: Inserir tamanho

source: Enter Standby Mode
de: Standby-Modus aktivieren
es: Ingresar en el modo de espera
it: Accedi alla modalità in standby
pt_br: Insira o modo em espera

source: Enter Support Case:
de: Supportfall eingeben:
es: Ingresar caso de soporte:
it: Immettere il caso di supporto
pt_br: Insira o caso de suporte:

source: Enter a comma separated list of IP or DNS names
de: Geben Sie eine durch Kommas getrennte Liste von IP-Adressen oder DNS-Namen ein
es: Ingresar una lista de IP o nombres de DNS separados por comas
it: Immettere un elenco separato da virgole di IP o nomi DNS
pt_br: Insira uma lista separada por vírgula dos nomes de IP ou DNS

source: Enter tag category to map to
de: Geben Sie eine Tagkategorie zum Zuordnen ein
es: Ingresar categoría de etiqueta para asignar a
it: Immettere la categoria di tag a cui associare
pt_br: Inclua a categoria de tag para mapear para

source: Entered text should match the format:
de: Der eingegebene Text muss mit dem folgenden Format übereinstimmen:
it: Il testo inserito deve corrispondere al formato:

source: Enterprises
de: Unternehmen
es: Empresas
it: Aziende
pt_br: Empresas

source: Entitled Processors
de: Berechtigte Prozessoren
es: Procesadores autorizados
it: Processori idonei
pt_br: Processadores Autorizados

source: Entitled Processors field does not contain a well-formed positive number
de: Das Feld für berechtigte Prozessoren enthält keine korrekt formatierte positive Zahl
es: El campo Procesadores autorizados no contiene un número positivo con el formato correcto
it: Il campo Processori idonei non contiene un numero positivo in formato corretto
pt_br: O campo Processadores autorizados não contém um número positivo bem formado

source: Entitlement
de: Berechtigung
es: Derecho
it: Diritto
pt_br: Autorização

source: Entitlement|Filter expression
de: Filterausdruck
es: Entitlement|Expresión de filtro
it: espressione filtro
pt_br: Autorização|Expressão de filtro

source: Entitlement|Filters
de: Filter
es: Filtros
it: Filtri
pt_br: Autorização|Filtros

source: Entitlement|Href slug
de: HREF-Slug
it: Href slug
pt_br: Autorização|Slug Href

source: Entitlement|Miq user role name
de: Name der MIQ-Benutzerrolle
es: Entitlement|Nombre de rol de usuario de MIQ
it: Nome ruolo utente Miq
pt_br: Autorização|Nome da função de usuário do MIQ

source: Entitlement|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: Autorização|Descrição da região

source: Entitlement|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Autorização|Número da região

source: Entity
de: Entität
es: Entidad
it: Entità
pt_br: Entidade

source: Entity:
de: Entität:
es: Entidad:
it: Entità:
pt_br: Entidade:

source: Entries
de: Einträge
es: Entradas
it: Voci
pt_br: Entradas

source: Entry Point
de: Eingangspunkt
es: Punto de entrada
it: Punto di ingresso
pt_br: Ponto de entrada

source: Entry Point needs to be set for Dynamic elements
de: Für dynamische Elemente muss der Eingangspunkt festgelegt werden
es: Se debe establecer el punto de entrada para los elementos dinámicos
it: Il punto di ingresso deve essere impostato per gli elementi dinamici
pt_br: O ponto de entrada deve estar configurado para elementos dinâmicos

source: Envelope can't change state to CLOSED from OPEN
de: Umschlag kann Status nicht von OPEN in CLOSED ändern
es: El sobre no puede modificar el estado de ABIERTO a CERRADO
it: Envelope non può cambiare stato in CLOSED da OPEN
pt_br: Envelope não pode mudar o estado de FECHADO para ABERTO

source: Envelope can't change state to OPEN from PROCESSING
de: Umschlag kann Status nicht von PROCESSING in OPEN ändern
es: El sobre no puede modificar el estado de PROCESANDO a ABIERTO
it: Envelope non può cambiare stato in OPEN da PROCESSING
pt_br: Envelope não pode mudar o estado de ABERTO para PROCESSANDO

source: Envelope can't change state when it's CLOSED
de: Umschlag kann Status nicht ändern, wenn der Status CLOSED ist
es: El sobre no puede modificar el estado cuando está CERRADO
it: Envelope non può cambiare stato quando è CLOSED
pt_br: Envelope não pode mudar o estado quando está FECHADO

source: Environment
de: Umgebung
es: Entorno
it: Ambiente
pt_br: Ambiente

source: Environment Variables
de: Umgebungsvariablen
es: Variables de entorno
it: Variabili d'ambiente
pt_br: Variáveis de ambiente

source: Environment variables
de: Umgebungsvariablen
es: Variables del entorno
it: Variabili di ambiente
pt_br: Variáveis do ambiente

source: Ephemeral Disk Count
de: Ephemere Platte - Anzahl
it: Conteggio dischi effimero

source: Ephemeral Disk Size
de: Ephemere Platte - Größe
it: Dimensione disco effimero

source: Error
de: Fehler
it: Errore
pt_br: Erro

source: Error '%{message}', writing to FTP: [%{uri}], Username: [%{id}]
de: Fehler '%{message}' beim Schreiben an FTP: [%{uri}], Benutzername: [%{id}]
es: Error '%{message}', al escribir en FTP: [%{uri}], Nombre de usuario: [%{id}]
it: Errore '%{message}', durante la scrittura su FTP: [%{uri}], Nome utente: [%{id}]
pt_br: Erro '%{message}' ao gravar no FTP: [%{uri}], Nome do usuário: [%{id}]

source: Error Count
de: Fehleranzahl
es: Conteo de errores
it: Conteggio errori
pt_br: Contagem de erros

source: Error Generating Report
de: Fehler beim Generieren von Bericht
es: Error al generar el informe
it: Errore Generazione Report
pt_br: Relatório de geração de erros

source: Error Generating Report for %{report_name}
de: Fehler beim Generieren von Bericht für %{report_name}
es: Error al generar informe para %{report_name}
it: Errore durante la generazione del report per %{report_name}
pt_br: Erro ao gerar o Relatório para %{report_name}

source: Error building timeline %{error_message}
de: Fehler beim Erstellen von Zeitverlauf %{error_message}
es: Error al crear la línea de tiempo %{error_message}
it: Errore durante la creazione della sequenza temporale %{error_message}
pt_br: Erro ao construir a linha de tempo %{error_message}

source: Error deleting catalog item "%s": %s
de: Fehler beim Löschen von Katalogelement "%s": %s
es: Error al suprimir el elemento del catálogo "%s": %s
it: Errore durante l'eliminazione dell'elemento del catalogo "%s": %s
pt_br: Erro ao excluir o item do catálogo "%s": %s

source: Error deleting item "%s": %s
de: Fehler beim Löschen von Element "%s": %s
es: Error al suprimir el elemento "%s": %s
it: Errore durante l'eliminazione dell'elemento "%s": %s
pt_br: Erro ao excluir o item "%s": %s

source: Error details: %{message}
de: Fehlerdetails: %{message}
es: Detalles del error: %{message}
it: Dettagli dell'errore: %{message}
pt_br: Detalhes do erro: %{message}

source: Error during '%{record} copy': %{error_message}
de: Fehler beim 'Kopieren von %{record}': %{error_message}
es: Error durante operación 'copiar de %{record}': %{error_message}
it: Errore durante la copia di '%{record}': %{error_message}
pt_br: Erro durante '%{record} copy': %{error_message}

source: Error during '%{task}': %{error_message}
de: Fehler bei '%{task}': %{error_message}
es: Error durante '%{task}': %{error_message}
it: Errore durante '%{task}': %{error_message}
pt_br: Erro durante '%{task}': %{error_message}

source: Error during '%{task}': %{message}
de: Fehler bei '%{task}': %{message}
es: Error durante '%{task}': %{message}
it: Errore durante '%{task}': %{message}
pt_br: Erro durante '%{task}': %{message}
