Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Jobs
es: Tareas
it: Lavori
pt_br: Tarefas

source: Job|Agent message
de: Agentennachricht
es: Mensaje del agente
it: Messaggio agent
pt_br: Tarefa|Mensagem do agente

source: Job|Context
de: Kontext
es: Contexto
it: Contesto
pt_br: Tarefa|Contexto

source: Job|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: Job|Criado em

source: Job|Dispatch status
de: Vergabestatus
es: Estado del envío
it: Stato spedizione
pt_br: Tarefa|Status do despacho

source: Job|Guid
de: GUID
es: GUID
it: Guid

source: Job|Href slug
de: HREF-Slug
it: Href slug
pt_br: Job|Slug Href

source: Job|Message
de: Nachricht
es: Mensaje
it: Messaggio
pt_br: Tarefa|Mensagem

source: Job|Name
de: Name
es: Nombre
it: Nome
pt_br: Tarefa|Nome

source: Job|Options
de: Optionen
es: Opciones
it: Opzioni
pt_br: Tarefa|Opções

source: Job|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: Tarefa|Descrição da região

source: Job|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Tarefa|Número da região

source: Job|Started on
de: Gestartet am
es: Fecha de inicio
it: Avviato il
pt_br: Tarefa|Iniciado em

source: Job|State
de: Zustand
es: Estado
it: Stato
pt_br: Tarefa|Estado

source: Job|Status
de: Status
es: Estatus
it: Condizione
pt_br: Tarefa|Status

source: Job|Sync key
de: Synchronisationsschlüssel
es: Clave de sincronización
it: Chiave Sincronizzazione
pt_br: Tarefa|Chave de sincr.

source: Job|Target class
de: Zielklasse
es: Clase de destino
it: Classe di destinazione
pt_br: Tarefa|Classe de destino

source: Job|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: Tarefa|Atualizado em

source: Job|Userid
de: Benutzer-ID
es: ID de usuario
it: ID utente
pt_br: Tarefa|ID de usuário

source: Job|Zone
de: Zone
es: Zona
it: Zona
pt_br: Tarefa|Zona

source: Keep OVA file on completion
de: OVA-Datei nach Abschluss beibehalten
it: Conserva file OVA al completamento

source: Kernel Driver
de: Kerneltreiber
es: Controlador de kernel
it: Driver Kernel
pt_br: Driver do Kernel

source: Kernel Drivers
de: Kerneltreiber
es: Controladores del kernel
it: Driver Kernel
pt_br: Drivers do Kernel

source: Kernel Version
es: Versión del kernel
it: Versione kernel
pt_br: Versão do kernel

source: Key
de: Schlüssel
es: Clave
it: Chiave
pt_br: Chave

source: Key Pair
de: Schlüsselpaar
es: Par de claves
it: Coppia di chiavi
pt_br: Par de chaves

source: Key Pairs
de: Schlüsselpaare
es: Pares de claves
it: Coppie di chiavi
pt_br: Pares de chaves

source: Key:
de: Schlüssel:
es: Llave:
it: Chiave:
pt_br: Chave:

source: Keystone V3 Domain ID
de: Keystone V3-Domänen-ID
es: ID de dominio Keystone V3
it: ID dominio Keystone V3
pt_br: ID de domínio do Keystone V3

source: Killing worker %{name} due to excessive memory usage. %{memory_usage} used memory exceeds limit of %{memory_threshold}.
de: Der Worker %{name} wird wegen zu hoher Speicherauslastung beendet. Die Speicherbelegung von %{memory_usage} überschreitet den Grenzwert %{memory_threshold}.
es: Se elimina el trabajador %{name} debido a un uso excesivo de memoria. El uso de memoria de %{memory_usage} ha superado el límite de %{memory_threshold}.
it: Arresto dell'operatore %{name} a causa di un eccessivo utilizzo della memoria. La memoria utilizzata da %{memory_usage} supera il limite di %{memory_threshold}.
pt_br: Encerrando o trabalhador %{name} devido ao uso excessivo de memória. %{memory_usage} A memória usada excede o limite de %{memory_threshold}.

source: Kilobytes per Second (10 KBps)
de: Kilobyte pro Sekunde (10 KB/s)
es: Kilobytes por segundo (10 KBps)
it: Kilobyte al secondo (10 KBps)
pt_br: Kilobytes por segundo (10 KBps)

source: Kilobytes per Second (12,34 KBps)
de: Kilobyte pro Sekunde (12,34 KB/s)
es: Kilobytes por segundo (12,34 KBps)
it: Kilobyte al secondo (12,34 KBps)
pt_br: Kilobytes por segundo (12,34 KBps)

source: Kind
de: Art
es: Tipo
it: Tipologia
pt_br: Espécie

source: KubeVirt Provider
es: Proveedor de KubeVirt
it: Provider KubeVirt
pt_br: Provedor KubeVirt

source: Kubernetes Kubelet Version
it: Versione Kubelet Kubernetes

source: Kubernetes Provider
es: Proveedor de Kubernetes
it: Provider Kubernetes
pt_br: Provedor Kubernetes

source: Kubernetes Proxy Version
it: Versione proxy Kubernetes

source: LDAP Domain
de: LDAP-Domäne
es: Dominio LDAP
it: Dominio LDAP
pt_br: Domínio LDAP

source: LDAP Domains
de: LDAP-Domänen
es: Dominios LDAP
it: Domini LDAP
pt_br: Domínios LDAP

source: LDAP Group
de: LDAP-Gruppe
es: Grupo LDAP
it: Gruppo LDAP
pt_br: Grupo LDAP

source: LDAP Group Look Up
de: LDAP-Gruppensuche
es: Búsqueda de grupo LDAP
it: Ricerca gruppo in LDAP
pt_br: Procura no grupo LDAP

source: LDAP Group Lookup
de: LDAP-Gruppensuche
es: Búsqueda de grupo LDAP
it: Ricerca Gruppo LDAP
pt_br: Procura no grupo LDAP

source: LDAP Groups for User
de: LDAP-Gruppen für Benutzer
es: Grupos LDAP para usuario
it: Gruppi LDAP per l'utente
pt_br: Grupos LDAP para usuários

source: LDAP Host is required
de: LDAP-Host ist erforderlich
es: El host LDAP es obligatorio
it: L'host LDAP è obbligatorio
pt_br: O host LDAP é necessário

source: LDAP Host should be unique
de: LDAP-Host muss eindeutig sein
es: El host LDAP debe ser único
it: L'host LDAP deve essere univoco
pt_br: O host LDAP deve ser único

source: LDAP Hostname
es: Nombre de host LDAP
it: Nome host LDAP
pt_br: Nome de host LDAP

source: LDAP Hostname and Port fields are needed to perform verification of LDAP Settings
de: Felder für LDAP-Hostname und Port werden zur Prüfung von LDAP-Einstellungen benötigt
es: Los campos Nombre de host LDAP y Puerto se necesitan para realizar la verificación de la configuración de LDAP
it: I campi Nome host e Porta LDAP sono necessari per eseguire la verifica delle impostazioni LDAP
pt_br: Os campos Nome de host LDAP e Porta são necessários para realizar a verificação das configurações LDAP

source: LDAP Port
es: Puerto LDAP
it: Porta LDAP
pt_br: Porta LDAP

source: LDAP Region
es: Región LDAP
it: Regione LDAP
pt_br: Região LDAP

source: LDAP Regions
de: LDAP-Regionen
es: Regiones LDAP
it: Regioni LDAP
pt_br: Regiões LDAP

source: LDAP Server
es: Servidor LDAP
it: Server LDAP
pt_br: Servidor LDAP

source: LDAP Servers
de: LDAP-Server
es: Servidores LDAP
it: Server LDAP
pt_br: Servidores LDAP

source: LDAP Settings validation was successful
de: Validierung der LDAP-Einstellungen war erfolgreich
es: Validación de opciones de LDAP realizada con éxito
it: La convalida delle impostazioni LDAP è riuscita
pt_br: A validação das configurações LDAP foi bem-sucedida

source: LDAPs
es: LDAP
it: LDAP

source: LED State
de: LED-Status
es: Estado de LED
it: Stato LED
pt_br: Estado do LED

source: LUN Block
es: Bloque de LUN
it: Blocco LUN
pt_br: Bloco de LUN

source: LUN Block Size
de: LUN-Blockgröße
es: Tamaño del bloque de LUN
it: Dimensione blocco LUN
pt_br: Tamanho do bloco de LUN

source: LUN Canonical Name
de: LUN - Kanonischer Name
es: Nombre canónico de LUN
it: Nome Canonico LUN
pt_br: Nome canônico de LUN

source: LUN Capacity
de: LUN-Kapazität
es: Capacidad de LUN
it: Capacità LUN
pt_br: Capacidade de LUN

source: LUN Device Name
de: LUN-Einheitenname
es: Nombre del dispositivo de LUN
it: Nome del dispositivo LUN
pt_br: Nome do dispositivo LUN

source: LUN Device Type
de: LUN-Einheitentyp
es: Tipo de dispositivo de LUN
it: Tipo di dispositivo LUN
pt_br: Tipo de dispositivo LUN

source: LUN ID
es: ID del LUN
it: ID LUN
pt_br: ID do LUN

source: LUN Type
de: LUN-Typ
es: Tipo de LUN
it: Tipo di LUN
pt_br: Tipo de LUN

source: LUN UUID
es: UUID del LUN
it: UUID LUN
pt_br: UUID de LUN

source: Label
de: Bezeichnung
es: Etiqueta
it: Etichetta
pt_br: Rótulo

source: Label is required
de: Bezeichnung ist erforderlich
es: Se requiere una etiqueta
it: Etichetta obbligatoria
pt_br: O rótulo é necessário

source: Labeled Container Images
de: Bezeichnete Container-Images
es: Imágenes de contenedor etiquetadas
it: Immagini contenitore con etichette
pt_br: Imagens do contêiner rotuladas

source: Labels
de: Bezeichnungen
es: Etiquetas
it: Etichette
pt_br: Rótulos

source: Language
de: Sprache
it: Linguaggio

source: Lan|Allow promiscuous
de: Vermischt zulassen
es: Permitir promiscuo
it: Consenti promiscuità
pt_br: Lan|Permitir modo promíscuo

source: Lan|Computed allow promiscuous
de: Berechnet - Vermischt zulassen
es: Permitir promiscuo calculado
it: Elaborata consente promiscuità
pt_br: Lan|Permitir modo promíscuo computado

source: Lan|Computed forged transmits
de: Berechnet - Gefälschte Übertragungen
es: Transmisiones falsificadas calculadas
it: Trasmissioni forgiate elaborate
pt_br: Lan|Transmissões falsificadas computadas

source: Lan|Computed mac changes
de: Berechnet - MAC-Änderungen
es: Cambios de MAC calculados
it: Modifiche mac elaborate
pt_br: Lan|Mudanças no MAC computadas

source: Lan|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: Lan|Criada em

source: Lan|Ems ref
de: EMS-Referenz
es: Lan|Referencia de EMS
it: Rif Ems
pt_br: Lan|Ref. de EMS

source: Lan|Forged transmits
de: Gefälschte Übertragungen
es: Transmisiones falsificadas
it: Trasmissioni forgiate
pt_br: Lan|Transmissões falsificadas

source: Lan|Href slug
de: HREF-Slug
it: Href slug
pt_br: Lan|Slug Href

source: Lan|Mac changes
de: MAC-Änderungen
es: Cambios de MAC
it: Modifiche mac
pt_br: Lan|Mudanças no MAC

source: Lan|Name
de: Name
es: Nombre
it: Nome
pt_br: Lan|Nome

source: Lan|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: Lan|Descrição da região

source: Lan|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Lan|Número da região

source: Lan|Tag
de: Tag
es: Etiqueta
it: Tag

source: Lan|Uid ems
de: EMS-UID
es: UID EMS
it: EMS Uid
pt_br: Lan|EMS de Uid

source: Lan|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: Lan|Atualizado em

source: Last
de: Letzte
es: Último
it: Ultimo
pt_br: Último

source: Last 1000 lines from server %{name} [%{id}] in zone %{zone}
de: Letzte 1000 Zeilen aus Server %{name} [%{id}] in Zone %{zone}
es: Últimas 1000 líneas del servidor %{name} [%{id}] en la zona %{zone}
it: Ultime 1000 righe dal server %{name} [%{id}] nella zona %{zone}
pt_br: Últimas 1.000 linhas do servidor %{name} [%{id}] na zona %{zone}

source: Last 1000 lines from server %{server_name} [%{server_id}] in zone %{zone_name}
de: Letzte 1000 Zeilen aus Server %{server_name} [%{server_id}] in Zone %{zone_name}
es: Últimas 1000 líneas del servidor %{server_name} [%{server_id}] en la zona %{zone_name}
it: Ultime 1000 righe dal server %{server_name} [%{server_id}] nella zona %{zone_name}
pt_br: Últimas 1.000 linhas do servidor %{server_name} [%{server_id}] na zona %{zone_name}

source: Last 1000 lines from the Automation log
de: Letzte 1000 Zeilen aus Automatisierungsprotokoll
es: Últimas 1000 líneas del registro de automatización
it: Ultime 1000 righe del log di automazione
pt_br: Últimas 1.000 linhas do log de automação

source: Last 24 Hours
de: Letzte 24 Stunden
es: Últimas 24 horas
it: Ultime 24 ore
pt_br: Últimas 24 horas

source: Last 24 hours
de: Letzte 24 Stunden
es: Últimas 24 horas
it: Ultime 24 ore
pt_br: Últimas 24 horas

source: Last 30 Days
de: Letzte 30 Tage
es: Últimos 30 días
it: Ultimi 30 giorni
pt_br: Últimos 30 dias

source: Last 30 days
de: Letzte 30 Tage
es: Últimos 30 días
it: Ultimi 30 giorni
pt_br: Últimos 30 dias

source: Last 7 Days
de: Letzte 7 Tage
es: Últimos 7 días
it: Ultimi 7 giorni
pt_br: Últimos sete dias

source: Last Analysis Attempt On
de: Zeitpunkt des letzten Analyseversuchs
es: Fecha del último intento de análisis
it: Esecuzione Ultimo Tentativo di analisi
pt_br: Última tentativa de análise em

source: Last Analysis Time
de: Zeitpunkt der letzten Analyse
es: Hora del último análisis
it: Ora ultima analisi
pt_br: Último Tempo de Análise

source: Last Analyzed
de: Zuletzt analysiert
es: Fecha del último análisis
it: Ultima analisi
pt_br: Último analisado

source: Last Boot Time
de: Letzte Bootzeit
es: Hora del último arranque
it: Ora ultimo avvio
pt_br: Horário da última inicialização

source: Last Checkin
de: Letztes Check-in
es: Última conexión
it: Ultima archiviazione
pt_br: Último check-in

source: Last Compliance Histories
de: Letzte Konformitätsverläufe
es: Últimos historiales de cumplimiento
it: Ultime Cronologie Conformità
pt_br: Últimos históricos de conformidade

source: Last Compliance History
de: Letzter Konformitätsverlauf
es: Último historial de cumplimiento
it: Ultima Cronologia Conformità
pt_br: Último histórico de conformidade

source: Last Compliance Status
de: Letzter Konformitätsstatus
es: Último estado de cumplimiento
it: Ultimo stato di conformità
pt_br: Último status de conformidade

source: Last Compliance Timestamp
de: Letzte Konformitätszeitmarke
es: Última marca de tiempo de cumplimiento
it: Ultima data/ora di conformità
pt_br: Último registro de data e hora de conformidade

source: Last Drift State Timestamp
de: Letzte Zeitmarke für Abweichungsstatus
it: Data/ora ultimo stato di deriva

source: Last Exit Code
de: Letzter Exit-Code
it: Ultimo codice di uscita

source: Last Finished At
de: Zuletzt beendet um
it: Ora ultimo completamento

source: Last Heartbeat
de: Letzter Heartbeat
es: Último latido
it: Ultimo heartbeat
pt_br: Última pulsação

source: Last Hour
de: Letzte Stunde
es: Última hora
it: Ultima ora
pt_br: Última hora

source: Last Invalid On
de: Letzte ungültige am
it: Ultima volta non valido il

source: Last Inventory Date
de: Letztes Bestandsdatum
it: Data ultimo inventario

source: Last Known Datastore Path
de: Letzter bekannter Datenspeicherpfad
es: Última ruta de almacén de datos conocida
it: Ultimo Percorso Datastore
pt_br: Último caminho conhecido do armazenamento de dados

source: Last Known Size
de: Letzte bekannte Größe
es: Último tamaño conocido
it: Ultima Dimensione nota
pt_br: Último tamanho conhecido

source: Last Log Collection
de: Letzte Protokollerfassung
es: Última recopilación del registro
it: Raccolta Last Log
pt_br: Última coleta de log

source: Last Logoff
de: Letzte Abmeldung
es: Último cierre de sesión
it: Ultimo scollegamento
pt_br: Último logoff

source: Last Logon
de: Letzte Anmeldung
es: Último inicio de sesión
it: Ultimo accesso
pt_br: Último logon

source: Last Message
de: Letzte Nachricht
es: Último mensaje
it: Ultimo messaggio
pt_br: Última mensagem

source: Last Metrics Collection
de: Letzte Metrikerfassung
es: Última recopilación de métricas
it: Raccolta Ultime Metriche
pt_br: Última coleta de métricas

source: Last Metrics Error
de: Letzter Metrikfehler
it: Ultimo errore di metriche

source: Last Metrics Success Date
de: Letztes Metrikerfolgsdatum
it: Data ultimo successo delle metriche

source: Last Metrics Update Date
de: Letztes Metrikaktualisierungsdatum
it: Data ultimo aggiornamento delle metriche

source: Last Modified
de: Letzte Änderung
es: Última modificación
it: Ultima modifica
pt_br: Última modificação

source: Last Modified Time
de: Zeitpunkt der letzten Änderung
es: Hora de la última modificación
it: Ora ultima modifica
pt_br: Horário da última modificação

source: Last Month
de: Letzter Monat
es: Último mes
it: Mese scorso
pt_br: Último mês

source: Last Name
de: Nachname
it: Cognome

source: Last Perf Capture On
de: Letzte Leistungserfassung am
it: Ultima cattura perf il

source: Last Quarter
de: Letztes Quartal
es: Último trimestre
it: Ultimo trimestre
pt_br: Último trimestre

source: Last Reason
de: Letzte Ursache
it: Ultimo motivo

source: Last Refresh
de: Letzte Aktualisierung
es: Última actualización
it: Ultimo aggiornamento
pt_br: Última atualização

source: Last Refresh Date
de: Letztes Aktualisierungsdatum
es: Fecha de la última actualización
it: Data ultimo aggiornamento
pt_br: Data da última atualização

source: Last Refresh Error
de: Letzter Aktualisierungsfehler
it: Ultimo errore di aggiornamento

source: Last Refresh Status
de: Letzter Aktualisierungsstatus
it: Ultimo stato di aggiornamento

source: Last Refreshed On
de: Zuletzt aktualisiert am
es: Fecha de la última actualización
it: Ultimo aggiornamento il
pt_br: Atualizado pela última vez em

source: Last Run Time
de: Letzte Ausführungszeit
es: Hora de la última ejecución
it: Data/ora ultima esecuzione
pt_br: Hora da última execução

source: Last Run at
de: Letzt Ausführung
es: Hora de la última ejecución
it: Ultima esecuzione il
pt_br: Hora da última execução

source: Last Scan Attempt
de: Letzter Scanversuch
es: Último intento de escaneo
it: Ultimo tentativo di scansione
pt_br: Última tentativa de varredura

source: Last Signal
de: Letztes Signal
it: Ultimo segnale

source: Last Smart Analysis
de: Letzte Smart-Analyse
es: Último análisis Smart
it: Ultima analisi Smart
pt_br: Última análise inteligente

source: Last Started At
de: Zuletzt gestartet um
it: Ora ultimo avvio

source: Last State
de: Letzter Status
es: Último estado
it: Ultimo Stato
pt_br: Último estado

source: Last Sync Time
de: Zeitpunkt der letzten Synchronisation
es: Hora de la última sincronización
it: Ora ultima sincronizzazione
pt_br: Hora da última sincronização

source: Last Transition Time
de: Letzte Übergangszeit
es: Hora de última transición
it: Data/ora ultima transizione
pt_br: Hora da última transição

source: Last Update
de: Letzte Aktualisierung
es: Última actualización
it: Ultimo aggiornamento
pt_br: Última atualização

source: Last Update Status
de: Letzter Aktualisierungsstatus
es: Estado de la última actualización
it: Ultimo stato aggiornamento
pt_br: Status da última atualização

source: Last Update Status Code
de: Code für letzten Aktualisierungsstatus
es: Código de estado de la última actualización
it: Ultimo codice di stato aggiornamento
pt_br: Código de status da última atualização

source: Last Updated
de: Letzte Aktualisierung
es: Fecha de la última actualización
it: Ultimo aggiornamento
pt_br: Atualizado pela última vez

source: Last Valid On
de: Letzte gültige am
it: Ultima validità

source: Last Week
de: Letzte Woche
es: Última semana
it: Settimana scorsa
pt_br: Semana passada

source: Last Year
de: Letztes Jahr
es: Último año
it: Anno scorso
pt_br: Ano passado

source: Last refresh on
de: Letzte Aktualisierung am
es: Fecha de última actualización
it: Ultimo aggiornamento il
pt_br: Última atualização em

source: Last selected %{record_name} no longer exists
de: Zuletzt ausgewählter %{record_name} ist nicht mehr vorhanden
es: El último %{record_name} seleccionado ya no existe
it: L'ultimo %{record_name} selezionato non esiste più
pt_br: O último %{record_name} selecionado não existe mais

source: Last selected Snapshot no longer exists
de: Zuletzt ausgewählte Momentaufnahme ist nicht mehr vorhanden
es: La última instantánea seleccionada ya no existe
it: L'ultima istantanea selezionata non esiste più
pt_br: A última captura instantânea selecionada não existe mais

source: Launch External Logging
de: Externe Protokollierung starten
es: Ejecutar inicio de sesión externo
it: Avvia registrazione in log esterni
pt_br: Ativar criação de log externa

source: Learn more about this
de: Weitere Informationen dazu
es: Obtener más información acerca de esto
it: Ulteriori informazioni su questo argomento
pt_br: Saiba mais sobre isso

source: Lease Expires
de: Lease läuft ab
it: Scadenza lease

source: Lease Obtained
de: Lease abgerufen
it: Lease ottenuto

source: Leave all options unchecked to show the original column value from the first record in the group.
de: Wählen Sie keine Option aus, damit der ursprüngliche Spaltenwert aus dem ersten Datensatz in der Gruppe angezeigt wird.
es: Dejar todas las opciones sin marcar para mostrar el valor original de la columna desde el primer registro en el grupo.
it: Lasciare tutte le opzioni non selezionate per mostrare il valore della colonna originale appartenente al primo record nel gruppo.
pt_br: Deixe todas as opções desmarcadas para mostrar o valor da coluna original do primeiro registro no grupo.

source: Lenovo Provider
es: Proveedor de Lenovo
it: Provider Lenovo
pt_br: Provedor Lenovo

source: Level
de: Stufe
es: Nivel
it: Livello
pt_br: Nível

source: Levels Management
de: Ebenen-Management
it: Gestione livelli

source: Lifecycle
de: Lebenszyklus
es: Ciclo de vida
it: Ciclo di vita
pt_br: Ciclo de vida

source: Lifecycle Event
de: Lebenszyklusereignis
es: Evento del ciclo de vida
it: Evento del ciclo di vita
pt_br: Evento de ciclo de vida

source: Lifecycle State
de: Lebenszyklusstatus
it: Stato Lifecycle

source: Lifecycle event
de: Lebenszyklusereignis
es: Evento del ciclo de vida
it: Evento ciclo di vita
pt_br: Evento do ciclo de vida

source: LifecycleEvent|Created by
de: Erstellt von
es: Creado por
it: Creato da
pt_br: LifecycleEvent|Criado por

source: LifecycleEvent|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: LifecycleEvent|Criado em

source: LifecycleEvent|Event
de: Ereignis
es: Evento
it: Evento
pt_br: LifecycleEvent|Evento

source: LifecycleEvent|Guid
de: GUID
es: GUID
it: Guid

source: LifecycleEvent|Href slug
de: HREF-Slug
it: Href slug
pt_br: LifecycleEvent|Slug Href

source: LifecycleEvent|Location
de: Position
es: Ubicación
it: Ubicazione
pt_br: LifecycleEvent|Local

source: LifecycleEvent|Message
de: Nachricht
es: Mensaje
it: Messaggio
pt_br: LifecycleEvent|Mensagem

source: LifecycleEvent|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: LifecycleEvent|Descrição da região

source: LifecycleEvent|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: LifecycleEvent|Número da região

source: LifecycleEvent|Status
de: Status
es: Estado
it: Stato

source: Lifespan
de: Lebensdauer
es: Vida útil
it: Durata
pt_br: Tempo de vida

source: Light Blue Background
de: Hellblauer Hintergrund
es: Fondo celeste
it: Sfondo azzurro
pt_br: Plano de fundo azul claro

source: Light Blue Text
de: Hellblauer Text
es: Texto celeste
it: Testo azzurro
pt_br: Texto azul claro

source: Limit CPU Cores
de: CPU-Kerne begrenzen
it: Limita core CPU

source: Limit CPU cores
de: CPU-Kerne begrenzen
es: Núcleos de CPU límite
it: Limita core della CPU
pt_br: Limitar núcleos da CPU

source: Limit Memory Bytes
de: Hauptspeicherbyte begrenzen
it: Limita byte memoria

source: Limit Memory bytes
de: Hauptspeicherbyte begrenzen
es: Bytes de memoria límite
it: Limita byte di memoria
pt_br: Limitar bytes de memória

source: Limit Ranges
de: Bereiche begrenzen
es: Rangos límite
it: Limita Intervalli
pt_br: Limitar intervalos

source: Limit Request Ratio
de: Anforderungsverhältnis begrenzen
es: Radio límite de petición
it: Limita Rapporto Richiesta
pt_br: Limitar razão de solicitação

source: Line of Business
de: Geschäftsbereich
es: Línea de negocio
it: Linea di business
pt_br: Linha de negócios

source: Linked Clone
de: Verlinkter Klon
it: Clone collegato

source: Linux Init Processes
de: Linux-Initialisierungsprozesse
es: Procesos de inicio Linux
it: Processi Init Linux
pt_br: Processos de inic. do Linux

source: List
de: Auflisten
es: Lista
it: Elenco
pt_br: Lista

source: List Archived
de: Archivierte auflisten
es: Lista archivada
it: Elenco Archiviati
pt_br: Lista arquivada

source: List Orphaned
de: Verwaiste auflisten
es: Lista huérfana
it: Elenco Orfani
pt_br: Lista órfã

source: List Retired
de: Stillgelegte auflisten
es: Lista retirada
it: Elenco Ritirati
pt_br: Lista desativada

source: List View
de: Listenansicht
es: Vista de lista
it: Vista di elenco
pt_br: Exibição de lista

source: Live Migrate Instances
de: Livemigrationsinstanzen
es: Migración de instancias en directo
it: Migrazione live delle istanze
pt_br: Instâncias de migração em tempo real
