Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Memory - Moderate Recommendation Savings
de: Hauptspeicher - Einsparung durch moderate Empfehlung
es: Memoria - Ahorros por recomendación moderada
it: Memoria - Risparmi di raccomandazione moderata
pt_br: Memória - Economia na recomendação Moderada

source: Memory - Moderate Recommendation Savings (%)
de: Hauptspeicher - Einsparung durch moderate Empfehlung (%)
es: Memoria - Ahorros por recomendación moderada (%)
it: Memoria - Risparmi di raccomandazione moderata (%)
pt_br: Memória - Economia na recomendação Moderada (%)

source: Memory - Peak Aggregate Usage of Allocated for Child Hosts for Collected Intervals (%)
de: Hauptspeicher - Höchste kumulierte Auslastung für untergeordnete Hosts und erfasste Intervalle (%)
es: Memoria - Uso total pico de asignados para hosts secundarios para intervalos recopilados (%)
it: Memoria - picco aggregato di utilizzo per Host child per gli intervalli di raccolta (%)
pt_br: Memória - Pico de uso agregado alocada aos hosts filho nos intervalos coletados (%)

source: Memory - Peak Aggregate Usage of Allocated for Child Hosts for Collected Intervals 30 Day Avg (%)
de: Hauptspeicher - Höchste kumulierte Auslastung des zugeordneten Speichers für untergeordnete Hosts und erfasste Intervalle - Durchschnitt für 30 Tage (%)
es: Memoria: Uso total de agregados pico para hosts secundarios para los intervalos recopilados - promedio de 30 días (%)
it: Memoria - picco aggregato di utilizzo per Host child per gli intervalli di raccolta su una media di 30 giorni(%)
pt_br: Memória - Pico de uso agregado alocada aos hosts filho para a média de 30 dias de intervalos coletados (%)

source: Memory - Peak Aggregate Usage of Allocated for Child Hosts for Collected Intervals 30 Day High Avg (%)
de: Hauptspeicher - Höchste kumulierte Auslastung des zugeordneten Speichers für untergeordnete Hosts und erfasste Intervalle - Höchster Durchschnitt für 30 Tage (%)
es: Memoria: Uso total de agregados pico para hosts secundarios para los intervalos recopilados - promedio alto de 30 días (%)
it: Memoria - picco aggregato di utilizzo per Host child per gli intervalli di raccolta su una media alta di 30 giorni(%)
pt_br: Memória - Pico de uso agregado da memória alocada aos hosts filho para a média alta de 30 dias de intervalos coletados (%)

source: Memory - Peak Aggregate Usage of Allocated for Child Hosts for Collected Intervals 30 Day Low Avg (%)
de: Hauptspeicher - Höchste kumulierte Auslastung des zugeordneten Speichers für untergeordnete Hosts und erfasste Intervalle - Niedrigster Durchschnitt für 30 Tage (%)
es: Memoria: Uso total de agregados pico para hosts secundarios para los intervalos recopilados - promedio bajo de 30 días (%)
it: Memoria - picco aggregato di utilizzo per Host child per gli intervalli di raccolta su una media bassa di 30 giorni(%)
pt_br: Memória - Pico de uso agregado da memória alocada aos hosts filho para a média baixa de 30 dias de intervalos coletados (%)

source: Memory - Peak Aggregate Usage of Allocated for Child Hosts for Collected Intervals Without Host Overhead 30 Day Avg (%)
de: Hauptspeicher - Höchste kumulierte Auslastung für untergeordnete Hosts und erfasste Intervalle ohne Hostaufwand - Durchschnitt für 30 Tage (%)
es: Memoria - Uso de agregados pico del total asignado para hosts secundarios para los intervalos recopilados sin sobrecarga de hosts promedio de 30 días (%)
it: Memoria - picco aggregato di utilizzo per Host child per gli intervalli di raccolta su una media di 30 giorni senza sovraccarico dell'host(%)
pt_br: Memória - Pico de uso agregado da memória alocada aos hosts filho para a média de 30 dias de intervalos coletados sem sobrecarga do host (%)

source: Memory - Peak Aggregate Usage of Allocated for Child Hosts for Collected Intervals Without Host Overhead 30 Day High Avg (%)
de: Hauptspeicher - Höchste kumulierte Auslastung des zugeordneten Speichers für untergeordnete Hosts und erfasste Intervalle ohne Hostaufwand - Höchster Durchschnitt für 30 Tage (%)
es: Memoria - Uso de agregados pico del total asignado para hosts secundarios para los intervalos recopilados sin sobrecarga de hosts promedio alto de 30 días (%)
it: Memoria - picco aggregato di utilizzo per Host child per gli intervalli di raccolta su una media alta di 30 giorni senza sovraccarico dell'host(%)
pt_br: Memória - Pico de uso agregado da memória alocada aos hosts filho para a média alta de 30 dias de intervalos coletados sem sobrecarga do host (%)

source: Memory - Peak Aggregate Usage of Allocated for Child Hosts for Collected Intervals Without Host Overhead 30 Day Low Avg (%)
de: Hauptspeicher - Höchste kumulierte Auslastung des zugeordneten Speichers für untergeordnete Hosts und erfasste Intervalle ohne Hostaufwand - Niedrigster Durchschnitt für 30 Tage (%)
es: Memoria - Uso de agregados pico del total asignado para hosts secundarios para los intervalos recopilados sin sobrecarga de hosts promedio bajo de 30 días (%)
it: Memoria - picco aggregato di utilizzo per Host child per gli intervalli di raccolta su una media bassa di 30 giorni senza sovraccarico dell'host(%)
pt_br: Memória - Pico de uso agregado da memória alocada aos hosts filho para a média baixa de 30 dias de intervalos coletados sem sobrecarga do host (%)

source: Memory - Peak Aggregate Used for Child VMs for Collected Intervals (MB)
de: Hauptspeicher - Kumuliert - Höchste Belegung für untergeordnete VMs und erfasste Intervalle (MB)
es: Memoria: Uso total pico para máquinas virtuales secundarias para intervalos recopilados (MB)
it: Memoria - Aggregato utilizzato per VM child per intervalli raccolti (MB)
pt_br: Memória - Pico de uso agregado para as máquinas virtuais filho nos intervalos coletados (MB)

source: Memory - Peak Avg Used for Collected Intervals (MB)
de: Hauptspeicher - Höchste durchschnittliche Belegung für erfasste Intervalle (MB)
es: Memoria - Uso promedio pico para intervalos recopilados (%)
it: Memoria - picco utilizzo medio per gli intervalli di raccolta (MB)
pt_br: Memória - Média de pico usada para os intervalos coletados (MB)

source: Memory - Peak Usage of Allocated for Collected Intervals (%)
de: Hauptspeicher - Höchste Belegung der Speicherzuordnung für erfasste Intervalle (%)
es: Memoria - Uso pico de asignados para intervalos recopilados (%)
it: Memoria - picco utilizzo aggregato per gli intervalli di raccolta (%)
pt_br: Memória - Pico de uso da memória alocada para os intervalos coletados (%)

source: Memory - Peak Usage of Allocated for Collected Intervals 30 Day Avg (%)
de: Hauptspeicher - Höchste Belegung der Speicherzuordnung für erfasste Intervalle - Durchschnitt für 30 Tage (%)
es: Memoria - Uso pico de asignados para intervalos recopilados - promedio de 30 días (%)
it: Memoria - picco utilizzo aggregato per gli intervalli di raccolta su una media di 30 giorni(%)
pt_br: Memória - Pico de uso da memória alocada para a média de 30 dias de intervalos coletados (%)

source: Memory - Peak Usage of Allocated for Collected Intervals 30 Day High Avg (%)
de: Hauptspeicher - Höchste Belegung der Speicherzuordnung für erfasste Intervalle - Höchster Durchschnitt für 30 Tage (%)
es: Memoria - Uso pico de asignados para intervalos recopilados - promedio alto de 30 días (%)
it: Memoria - picco utilizzo aggregato per gli intervalli di raccolta su una media alta di 30 giorni(%)
pt_br: Memória - Pico de uso da memória alocada para a média alta de 30 dias de intervalos coletados (%)

source: Memory - Peak Usage of Allocated for Collected Intervals 30 Day Low Avg (%)
de: Hauptspeicher - Höchste Belegung der Speicherzuordnung für erfasste Intervalle - Niedrigster Durchschnitt für 30 Tage (%)
es: Memoria - Uso pico de asignados para intervalos recopilados - promedio bajo 30 días (%)
it: Memoria - picco utilizzo aggregato per gli intervalli di raccolta su una media bassa di 30 giorni(%)
pt_br: Memória - Pico de uso da memória alocada para a média baixa de 30 dias de intervalos coletados (%)

source: Memory - Peak Usage of Allocated for Collected Intervals 30 Day Max (%)
de: Hauptspeicher - Höchste Belegung der Speicherzuordnung für erfasste Intervalle - Maximum für 30 Tage (%)
es: Memoria - Uso pico de total asignado para intervalos recopilados máximo de 30 días (%)
it: Memoria - picco utilizzo aggregato per gli intervalli di raccolta su un massimo di 30 giorni(%)
pt_br: Memória - Pico de uso da memória alocada para o máx. de 30 dias de intervalos coletados (%)

source: Memory - Peak Usage of Allocated for Collected Intervals Without Host Overhead 30 Day Avg (%)
de: Hauptspeicher - Höchste Belegung der Speicherzuordnung für erfasste Intervalle ohne Hostaufwand - Durchschnitt für 30 Tage (%)
es: Memoria - Uso pico de total asignado para intervalos recopilados sin sobrecarga de host - promedio de 30 días (%)
it: Memory - picco medio tasso di utilizzo per gli intervalli di raccolta su una media di 30 giorni senza sovraccarico dell'host(%)
pt_br: Memória - Pico de uso da memória alocada para a média de 30 dias de intervalos coletados sem sobrecarga do host (%)

source: Memory - Peak Usage of Allocated for Collected Intervals Without Host Overhead 30 Day High Avg (%)
de: Hauptspeicher - Höchste Belegung der Speicherzuordnung für erfasste Intervalle ohne Hostaufwand - Höchster Durchschnitt für 30 Tage (%)
es: Memoria - Uso pico de total asignado para intervalos recopilados sin sobrecarga de host - promedio alto 30 días (%)
it: Memory - picco medio tasso di utilizzo per gli intervalli di raccolta su una media alta di 30 giorni senza sovraccarico dell'host(%)
pt_br: Memória - Pico de uso da memória alocada para a média alta de 30 dias de intervalos coletados sem sobrecarga do host (%)

source: Memory - Peak Usage of Allocated for Collected Intervals Without Host Overhead 30 Day Low Avg (%)
de: Hauptspeicher - Höchste Belegung der Speicherzuordnung für erfasste Intervalle ohne Hostaufwand - Niedrigster Durchschnitt für 30 Tage (%)
es: Memoria - Uso pico de total asignado para intervalos recopilados sin sobrecarga de host - promedio bajo de 30 días (%)
it: Memory - picco medio tasso di utilizzo per gli intervalli di raccolta su una media bassa di 30 giorni senza sovraccarico dell'host(%)
pt_br: Memória - Pico de uso da memória alocada para a média baixa de 30 dias de intervalos coletados sem sobrecarga do host (%)

source: Memory - Peak Usage of Allocated for Collected Intervals Without Host Overhead 30 Day Max (%)
de: Hauptspeicher - Höchste Belegung der Speicherzuordnung für erfasste Intervalle ohne Hostaufwand - Maximum für 30 Tage (%)
es: Memoria - Uso pico del total asignado para intervalos recopilados sin sobrecarga de host - máximo 30 días (%)
it: Memory - picco medio tasso di utilizzo per gli intervalli di raccolta su un massimo di 30 giorni senza sovraccarico dell'host(%)
pt_br: Memória - Pico de uso da memória alocada para o máx. de 30 dias de intervalos coletados sem sobrecarga do host (%)

source: Memory - Recommendation
de: Hauptspeicher - Empfehlung
es: Memoria - Recomendación
it: Memoria - Raccomandazione
pt_br: Memória - Recomendação

source: Memory - Reserved (%)
de: Hauptspeicher - Reserviert (%)
es: Memoria - Reservada (%)
it: Memoria - riservata (%)
pt_br: Memória - Reservada (%)

source: Memory - Reserved (MB)
de: Hauptspeicher - Reserviert (MB)
es: Memoria - Reservada (MB)
it: Memoria - Riservata (MB)
pt_br: Memória - Reservada (MB)

source: Memory - Swap In Average
de: Hauptspeicher - Durchschnitt für Einlagerung
es: Memoria - Swap in - promedio
it: Memoria - Swap In media
pt_br: Memória - Média carregada da área de troca

source: Memory - Swap In Max Average
de: Hauptspeicher - Höchster Durchschnitt für Einlagerung
es: Memoria - Swap In -promedio máx.
it: Memoria - Swap In Max medio
pt_br: Memória - Média máx. carregada da área de troca

source: Memory - Swap In Min Average
de: Hauptspeicher - Niedrigster Durchschnitt für Einlagerung
es: Memoria - Swap In - promedio mín.
it: Memoria - Media Swap In min
pt_br: Memória - Média mín. carregada da área de troca

source: Memory - Swap Min Target Average
de: Hauptspeicher - Niedrigster Durchschnitt für Verlagerungsziel
es: Memoria - Swap In - promedio destino mín.
it: Memoria - media minima swap di destinazione
pt_br: Memória - Média de destino mín. de troca

source: Memory - Swap Out Average
de: Hauptspeicher - Durchschnitt für Auslagerung
es: Memoria - Swap Out promedio
it: Memoria - Swap Out media
pt_br: Memória - Média descarregada para a área de troca

source: Memory - Swap Out Max Average
de: Hauptspeicher - Höchster Durchschnitt für Auslagerung
es: Memoria - Swap Out - promedio máx.
it: Memoria - Swap Out Max medio
pt_br: Memória - Média máx. descarregada para a área de troca

source: Memory - Swap Out Min Average
de: Hauptspeicher - Niedrigster Durchschnitt für Auslagerung
es: Memoria - Swap Out - promedio mín.
it: Memoria - Media Swap Out min
pt_br: Memória - Média mín. descarregada para a área de troca

source: Memory - Swap Target Average
de: Hauptspeicher - Durchschnitt für Verlagerungsziel
es: Memoria - Swap - destino promedio
it: Memoria - media swap di destinazione
pt_br: Memória - Média de destino da troca

source: Memory - Swap Target Max Average
de: Hauptspeicher - Höchster Durchschnitt für Verlagerungsziel
es: Memoria - Swap - promedio máx. de destino
it: Memoria - Swap Target Max medio
pt_br: Memória - Média máx. de destino de troca

source: Memory - Swapped Average
de: Hauptspeicher - Durchschnitt für Verlagerung
es: Memoria - Promedio Swapped
it: Memoria - Swapping medio
pt_br: Memória - Média trocada

source: Memory - Swapped Max Average
de: Hauptspeicher - Höchster Durchschnitt für Verlagerung
es: Memoria - Promedio máx. Swapped
it: Memoria - Swapping Max medio
pt_br: Memória - Média máx. trocada

source: Memory - Swapped Min Average
de: Hauptspeicher - Niedrigster Durchschnitt für Verlagerung
es: Memoria - Promedio mín. Swapped
it: Memoria - Swapping medio minimo
pt_br: Memória - Média mín. trocada

source: Memory - Total Allocated (MB)
de: Hauptspeicher - Insgesamt zugeordnet (MB)
es: Memoria - Total asignado (MB)
it: Memoria - Totale allocato (MB)
pt_br: Memória - Total alocada (MB)

source: Memory - Total Allocated for Child VMs (MB)
de: Hauptspeicher - Insgesamt zugeordnet für untergeordnete VMs (MB)
es: Memoria - Total asignado para máquinas virtuales secundarias (MB)
it: Memoria - Totale allocato per VM child (MB)
pt_br: Memória - Total alocado para as máquinas virtuais filho (MB)

source: Memory - Usage (%) (Avg)
de: Speicher - Belegung (%) (Durchschn.)
es: Memoria - Uso (%) (Promedio)
it: Memoria - Utilizzo (%) (Medio)
pt_br: Memória - Uso (%) (média)

source: Memory - Usage of Total Allocated (%)
de: Hauptspeicher - Belegung des insgesamt zugeordneten Speichers (%)
es: Memoria - Uso del total asignado (%)
it: Memoria - Utilizzo del totale assegnato (%)
pt_br: Memória - Uso do total alocado (%)

source: Memory - Used (MB) (Avg)
de: Speicher - Belegung (MB) (Durchschn.)
es: Memoria - Usada (MB) (Promedio)
it: Memoria - Usata (MB) (Media)
pt_br: Memória - Uso (MB) (média)

source: Memory - Used for Collected Intervals (MB) (Avg)
de: Speicher - Belegung für erfasste Intervalle (MB) (Durchschn.)
es: Memoria - Usada para intervalos de recopilación (MB) (Promedio)
it: Memoria - Usato per intervalli raccolti (MB) (Media)
pt_br: Memória - Usada para os intervalos coletados (MB) (média)

source: Memory Allocated Cost
de: Zugeordneter Speicher - Kosten
es: Costo de memoria asignada
it: Costo memoria assegnata
pt_br: Custo da memória alocada

source: Memory Allocated Rate
de: Rate des zugeordneten Hauptspeichers
it: Frequenza memoria assegnata

source: Memory Allocated over Time Period
de: Zugeordneter Speicher im Zeitraum
es: Memoria asignada durante período de tiempo
it: Memoria assegnata nel periodo di tempo
pt_br: Memória alocada ao longo do período

source: Memory Average Used Trend
de: Trend für durchschnittliche Speicherbelegung
es: Tendencia de promedio de memoria usada
it: Tendenza utilizzo medio Memoria
pt_br: Tendência de uso médio de memória

source: Memory Exceeds Current Host Headroom
de: Speicher überschreitet aktuellen Host-Freiraum
it: La memoria supera la capacità aggiuntiva corrente dell'host

source: Memory File Storage
de: Speicherdateispeicher
es: Almacenamiento de archivos de memoria
it: Spazio di archiviazione file memoria
pt_br: Armazenamento de arquivos na memória

source: Memory Files
de: Speicherdateien
es: Archivos de memoria
it: File di memoria
pt_br: Arquivos de memória

source: Memory Files Space by Type
de: Speicherplatz für Speicherdateien nach Typ
es: Espacio de archivos de memoria por tipo
it: Spazio file di memoria per tipo
pt_br: Espaço dos arquivos de memória por tipo

source: Memory Hot Add Enabled
de: Speicherhinzufügung bei laufendem Betrieb aktiviert
it: Aggiunta hot memoria abilitata

source: Memory Hot Add Increment
de: Inkrement für Speicherhinzufügung bei laufendem Betrieb
it: Incremento aggiunta hot memoria

source: Memory Hot Add Limit
de: Begrenzung für Speicherhinzufügung bei laufendem Betrieb
it: Limite aggiunta hot memoria

source: Memory Limit
de: Hauptspeicherbegrenzung
es: Límite de memoria
it: Limite memoria
pt_br: Limite de memória

source: Memory Limit is supported for %{provider} 4.1 and above. Current provider version is %{version}.
de: Die Speicherbegrenzung wird für %{provider} 4.1 und höher unterstützt. Die aktuelle Providerversion ist %{version}.
it: Il limite di memoria è supportato per %{provider} 4.1 e versioni successive. La versione del provider corrente è %{version}.

source: Memory Max Allocated
de: Hauptspeicher - Maximal zugeordnet
es: Memoria máx. asignada
it: Memoria Massima Assegnata
pt_br: Memória máx. alocada

source: Memory Max Available
de: Hauptspeicher - Maximal verfügbar
es: Memoria máx. disponible
it: Memoria max disponibile
pt_br: Memória máx. disponível

source: Memory Max Reserved
de: Hauptspeicher - Maximal reserviert
es: Memoria máx. reservada
it: Memoria Massima Riservata
pt_br: Memória máx. reservada

source: Memory Max Total
de: Hauptspeicher - Maximum insgesamt
es: Memoria máx. total
it: Totale memoria max
pt_br: Memória máx. total

source: Memory Max Used Trend
de: Trend für höchste Speicherbelegung
es: Tendencia de memoria máx. usada
it: Tendenza utilizzo massimo Memoria
pt_br: Tendência de uso máx. de memória

source: Memory Reserve
de: Speicherreserve
es: Memoria reservada
it: Riserva di memoria
pt_br: Reserva de memória

source: Memory Reserve Expand
de: Hauptspeicherreserve - Erweiterung
es: Ampliar reserva de memoria
it: Espandi riserva di memoria
pt_br: Expansão da reserva de memória

source: Memory Shares
de: Hauptspeicheranteile
es: Recursos compartidos de la memoria
it: Condivisioni memoria
pt_br: Compartilhamentos de memória

source: Memory Shares Level
de: Hauptspeicheranteile - Stufe
es: Nivel de recursos compartidos de la memoria
it: Livello di condivisioni memoria
pt_br: Nível de compartilhamentos de memória

source: Memory Size
de: Hauptspeichergröße
es: Tamaño de la memoria
it: Dimensione memoria
pt_br: Tamanho da memória

source: Memory Total
de: Speicher insgesamt
es: Memoria total
it: Memoria totale
pt_br: Total de memória

source: Memory Total Cost
de: Speicher insgesamt - Kosten
es: Costo total de memoria
it: Costo totale della memoria
pt_br: Custo total da memória

source: Memory Usage
de: Hauptspeicherbelegung
es: Uso de la memoria
it: Utilizzo memoria
pt_br: Uso de memória

source: Memory Usage (%)
de: Speicherbelegung (%)
es: Uso de memoria (%)
it: Utilizzo memoria (%)
pt_br: Uso de memória (%)

source: Memory Used
de: Belegter Speicher
es: Memoria usada
it: Memoria utilizzata
pt_br: Memória usada

source: Memory Used Cost
de: Belegter Speicher - Kosten
es: Costo de memoria usada
it: Costo memoria utilizzata
pt_br: Custo da memória usada

source: Memory Used Rate
de: Rate des belegten Hauptspeichers
it: Frequanza memoria utilizzata

source: Memory Utilization
de: Hauptspeicherauslastung
es: Utilización de memoria
it: Utilizzo memoria
pt_br: Utilização de memória

source: Memory Virtual to Real Ratio
de: Relation virtuell/real für Speicher
es: Relación memoria virtual-real
it: Rapporto Memoria Virtuale/Effettiva
pt_br: Proporção de memória virtual para real

source: Memory on Disk
de: Speicher auf Platte
es: Memoria en disco
it: Memoria su disco
pt_br: Memória no disco

source: Memory threshold
de: Speicherschwellenwert
es: Umbral de memoria
it: Soglia di memoria
pt_br: Limite de memória

source: Memory type
de: Speichertyp
it: Tipo di memoria

source: Memory(MB)
de: Hauptspeicher (MB)
es: Memoria (MB)
it: Memoria (MB)
pt_br: Memória (MB)

source: Menu Name
de: Menüname
es: Nombre del menú
it: Nome del menu
pt_br: Nome do menu

source: Menu Name is required
de: Der Menüname ist erforderlich
es: El nombre del menú es obligatorio
it: Il nome del menu è obbligatorio
pt_br: O nome do menu é obrigatório

source: Menu Shortcuts
de: Menüdirektaufrufe
es: Accesos directos del menú
it: Tasti di scelta rapida del menu
pt_br: Atalhos do menu

source: Menu Widget "%{name}"
de: Menüwidget "%{name}"
es: Widget de menú "%{name}"
it: Widget del menu "%{name}"
pt_br: Widget de menu "%{name}"

source: Menu Widgets
de: Menüwidgets
es: Widgets del menú
it: Widget di menu
pt_br: Widgets do menu

source: Menu item label
de: Bezeichnung für Menüelement
es: Etiqueta de elemento del menú
it: Etichetta elemento di menu
pt_br: Rótulo do item de menu

source: Menus
de: Menüs
es: Menús
it: Menu

source: Message
de: Nachricht
es: Mensaje
it: Messaggio
pt_br: Mensagem

source: Message Filter
de: Nachrichtenfilter
es: Filtro de mensajes
it: Filtro di messaggi
pt_br: Filtro de mensagens

source: Message Filter Type
de: Nachrichtenfiltertyp
es: Tipo de filtro de mensajes
it: Tipo di filtro del messaggio
pt_br: Tipo de filtro de mensagens

source: Message Level
de: Nachrichtenstufe
es: Nivel de mensaje
it: Livello messaggi
pt_br: Nível da mensagem

source: Message Source
de: Nachrichtenquelle
es: Origen del mensaje
it: Origine messaggio
pt_br: Origem da mensagem

source: Message Text
de: Nachrichtentext
es: Texto del mensaje
it: Testo del messaggio
pt_br: Texto da mensagem

source: Message:
de: Nachricht:
es: Mensaje:
it: Messaggio:
pt_br: Mensagem:

source: Messages
de: Nachrichten
es: Mensajes
it: Messaggi
pt_br: Mensagens

source: Metadata
de: Metadaten
it: Metadati

source: Metering - Hours Allocated CPU
de: Nutzungsmessung - Zugeordnete Stunden - CPU
it: Misurazione - Ore assegnate CPU

source: Metering - Hours Allocated Memory
de: Nutzungsmessung - Zugeordnete Stunden - Hauptspeicher
it: Misurazione - Ore assegnate memoria

source: Metering - Hours Used
de: Nutzungsmessung - Verwendete Stunden
it: Misurazione - Ore utilizzate

source: Metering Allocated CPU Cores Metric
de: Nutzungsmessung - Metrik für zugeordnete CPU-Kerne
it: Misurazione metrica core CPU assegnati

source: Metering Allocated CPU Metric
de: Nutzungsmessung - Metrik für zugeordnete CPU
it: Misurazione metrica CPU assegnata

source: Metering Allocated Memory Metric
de: Nutzungsmessung - Metrik für zugeordneten Hauptspeicher
it: Misurazione metrica memoria assegnata

source: Metering Used Metric
de: Nutzungsmessung- Metrik für Verwendung
it: Misurazione metrica utilizzata

source: Metering for Image
de: Messung für Image
es: Medición de imagen
it: Misurazione per l'immagine
pt_br: Medição para imagem

source: Metering for Images
de: Nutzungsmessung für Images
es: Medición de imágenes
it: Misurazione per immagini
pt_br: Medição para imagens

source: Metering for Project
de: Messung für Projekt
es: Medición de proyecto
it: Misurazione per il progetto
pt_br: Medição para projeto

source: Metering for Projects
de: Nutzungsmessung für Projekte
es: Medición de proyectos
it: Misurazione per Progetti
pt_br: Medição para projetos
