Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Failures occurred during bulk reassignment.
de: Bei der Massenneuzuweisung ist ein Fehler aufgetreten.
es: Errores que tuvieron lugar durante la reasignación masiva.
it: Si sono verificati degli errori durante la rassegnazione.
pt_br: Falhas ocorridas durante a redesignação em massa.

source: Fallback Hostname 1
es: Nombre de host de reserva 1
it: Nome host di fallback 1
pt_br: Nome do host de fallback 1

source: Fallback Hostname 2
es: Nombre de host de reserva 2
it: Nome host di fallback 2
pt_br: Nome do host de fallback 2

source: Fan Slot Count
de: Anzahl Lüfterpositionen
es: Conteo de ranuras del ventilador
it: Numero di alloggiamenti Ventola
pt_br: Contagem de slots de ventiladores

source: Fault Tolerance
de: Fehlertoleranz
it: Tolleranza degli errori

source: Feature not available/supported
de: Funktion nicht verfügbar/unterstützt
es: Funcionalidad no compatible o sin soporte
it: Funzione non disponibile/supportata
pt_br: Recurso não disponível/suportado

source: Features Exclusive to the API
de: Exklusive Funktionen der API
es: Características exclusivas de API
it: Funzioni esclusive per le API
pt_br: Recursos exclusivos para a API

source: Features for the Service UI
de: Funktionen für die Servicebenutzerschnittstelle
es: Características para la interfaz de usuario de servicio
it: Funzioni per la UI servizio
pt_br: Recursos para a IU do serviço

source: Federation Global Manager
de: Manager der globalen Föderation
es: Gestor global de federación
it: Gestore globale federazione
pt_br: Gerente global de federação

source: Federation Local or Single Manager
de: Manager der lokalen oder einzelnen Föderation
es: Gestor local de federación o único
it: Gestore singolo o locale federazione
pt_br: Federação local ou gerente único

source: Field
de: Feld
es: Campo
it: Campo
pt_br: Campo

source: Field %s
de: Feld %s
it: Campo %s

source: Field Information
de: Feldinformationen
es: Información del campo
it: Informazioni sul campo
pt_br: Informações do campo

source: Field Meets Criteria for
de: Feld erfüllt Kriterien für
es: El campo cumple con los criterios para
it: Il campo soddisfa i criteri per
pt_br: O campo atende aos critérios de

source: Field Replaceable Unit
de: Durch Kundendienst austauschbare Einheit
es: Unidad de campo reemplazable
it: Unità Sostituibile di campo
pt_br: Unidade substituível em campo

source: Field Value Error: %{msg}
de: Feldwertfehler: %{msg}
es: Error de valor de campo: %{msg}
it: Errore del valore del campo: %{msg}
pt_br: Erro de valor de campo: %{msg}

source: Fields
de: Felder
es: Campos
it: Campi
pt_br: Campos

source: Fields are being refreshed
de: Momentan werden Felder aktualisiert
es: Los campos se están actualizando
it: I campi vengono aggiornati
pt_br: Os campos estão sendo atualizados

source: Fields not added: Adding the selected %{count} fields will exceed the maximum of %{max} fields
de: Felder nicht hinzugefügt: Durch Hinzufügen der ausgewählten %{count} Felder wird die maximale Anzahl von %{max} Feldern überschritten
es: Campos no añadidos: Si se añaden los campos de %{count} seleccionados se superará el máximo de campos de %{max}
it: Campi non aggiunti: l'aggiunta dei campi %{count} selezionati supererà il numero massimo di campi %{max}
pt_br: Campos não incluídos: a inclusão dos campos do %{count} selecionados excederá o máximo de campos do %{max}

source: Fields to refresh
de: Zu aktualisierende Felder
es: Campos para actualizar
it: Campi da aggiornare
pt_br: Campos para atualizar

source: File Depot
de: Dateidepot
es: Depósito de archivos
it: Depot di file
pt_br: Depósito de arquivos

source: File Entry
de: Dateieintrag
es: Entrada del archivo
it: Voce File
pt_br: Entrada do arquivo

source: File Entry is required
de: Dateieintrag ist erforderlich
es: Se requiere entrada del archivo
it: La voce file è obbligatoria
pt_br: A entrada do arquivo é necessária

source: File Items
de: Dateielemente
es: Elementos del archivo
it: Elementi File
pt_br: Itens do arquivo

source: File Name
de: Dateiname
es: Nombre del archivo
it: Nome file
pt_br: Nome do arquivo

source: File System Driver
de: Dateisystemtreiber
es: Controlador del sistema de archivos
it: Driver del file system
pt_br: Driver do sistema de arquivos

source: File System Drivers
de: Dateisystemtreiber
es: Controladores del sistema de archivos
it: Driver del File System
pt_br: Drivers do sistema de arquivos

source: File Version
de: Dateiversion
es: Versión del archivo
it: Versione file
pt_br: Versão do arquivo

source: File depot
de: Dateidepot
es: Almacén de archivos
it: depot del file
pt_br: Repositório de arquivos

source: File is empty
de: Datei ist leer
es: El archivo está vacío
it: Il file è vuoto
pt_br: O arquivo está vazio

source: File is too large, maximum allowed size is %s bytes. Current file has %s byte
de: Datei ist zu groß, maximal zulässige Größe ist %s Byte. Die aktuelle Datei hat %s Byte
it: File troppo grande, la dimensione massima consentita è %s byte. La dimensione del file corrente è %s byte

source: File must be an image of type "png", "jpg/jpeg", or "svg". The currently uploaded file's extension is "%s"
de: Die Datei muss ein Image des Typs "png", "jpg/jpeg" oder "svg" sein. Die aktuell hochgeladene Dateierweiterung lautet "%s"
it: Il file deve essere un'immagine di tipo "png", "jpg/jpeg" o "svg". L'estensione del file attualmente caricato è "%s"

source: FileDepot|Authentication status
de: Authentifizierungsstatus
es: Estado de autenticación
it: Stato di autenticazione
pt_br: FileDepot|Status de autenticação

source: FileDepot|Aws region
de: AWS-Region
es: FileDepot|Región de AWS
it: Regione Aws
pt_br: FileDepot|Região AWS

source: FileDepot|Href slug
de: HREF-Slug
it: Href slug
pt_br: FileDepot|Slug Href

source: FileDepot|Keystone api version
de: Keystone-API-Version
es: FileDepot|Versión de la API de Keystone
it: Versione api chiave
pt_br: FileDepot|Versão da API do Keystone

source: FileDepot|Name
de: Name
es: Nombre
it: Nome
pt_br: FileDepot|Nome

source: FileDepot|Openstack region
de: OpenStack-Region
es: FileDepot|Región de Openstack
it: Regione Openstack
pt_br: FileDepot|Região do Openstack

source: FileDepot|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: FileDepot|Descrição da região

source: FileDepot|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: FileDepot|Número da região

source: FileDepot|Security protocol
de: Sicherheitsprotokoll
es: FileDepot|Protocolo de seguridad
it: protocollo di sicurezza
pt_br: FileDepot|Protocolo de segurança

source: FileDepot|Support case
de: Support-Fall
es: Caso de soporte
it: case di supporto
pt_br: FileDepot|Caso de suporte

source: FileDepot|Uri
de: URI
es: URI
it: Uri

source: FileDepot|V3 domain ident
de: V3-Domänen-ID
es: FileDepot|Identificación de dominio V3
it: V3 domain ident
pt_br: FileDepot|Identidade do domínio V3

source: Filename
de: Dateiname
es: Nombre de archivo
it: Nome file
pt_br: Nome do arquivo

source: Files
de: Dateien
es: Archivos
it: File
pt_br: Arquivos

source: Filesystem Driver
de: Dateisystemtreiber
es: Controlador del sistema de archivos
it: Driver Filesystem
pt_br: Driver de sistema de arquivos

source: Filesystem|Atime
de: Zugriffszeit
es: Atime
it: Atime

source: Filesystem|Base name
de: Basisname
es: Nombre de base
it: Nome di base
pt_br: Filesystem|Nome base

source: Filesystem|Contents
de: Inhalt
es: Contenido
it: Contentuti
pt_br: Filesystem|Conteúdo

source: Filesystem|Contents available
de: Inhalt verfügbar
es: Contenido disponible
it: Contenuto disponibile
pt_br: Filesystem|Conteúdos disponíveis

source: Filesystem|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: Filesystem|Criado em

source: Filesystem|Ctime
de: Änderungszeit
es: Ctime
it: Ctime

source: Filesystem|File version
de: Dateiversion
es: Versión del archivo
it: Versione file
pt_br: Filesystem|Versão do arquivo

source: Filesystem|File version header
de: Dateiversionsheader
es: Encabezado de la versión del archivo
it: intestazione versione file
pt_br: Filesystem|Cabeçalho de versão do arquivo

source: Filesystem|Group
de: Gruppe
es: Grupo
it: Gruppo
pt_br: Filesystem|Grupo

source: Filesystem|Href slug
de: HREF-Slug
it: Href slug
pt_br: Filesystem|Slug Href

source: Filesystem|Md5
de: MD5
es: Md5
it: Md5

source: Filesystem|Mtime
de: Modifikationszeit
es: Hora de modificación
it: Mtime

source: Filesystem|Name
de: Name
es: Nombre
it: Nome
pt_br: Filesystem|Nome

source: Filesystem|Owner
de: Eigner
es: Propietario
it: Proprietario
pt_br: Filesystem|Proprietário

source: Filesystem|Permissions
de: Berechtigungen
es: Permisos
it: Autorizzazioni
pt_br: Filesystem|Permissões

source: Filesystem|Product version
de: Produktversion
es: Versión del producto
it: Versione prodotto
pt_br: Filesystem|Versão do produto

source: Filesystem|Product version header
de: Produktversionsheader
es: Encabezado de la versión del producto
it: intestazione versione prodotto
pt_br: Filesystem|Cabeçalho de versão do produto

source: Filesystem|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: Filesystem|Descrição da região

source: Filesystem|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Filesystem|Número da região

source: Filesystem|Resource type
de: Ressourcentyp
es: Tipo de recurso
it: Tipo di risorsa
pt_br: Filesystem|Tipo de recurso

source: Filesystem|Rsc type
de: RSC-Typ
es: Tipo de recurso
it: tipo Rsc
pt_br: Filesystem|Tipo de RSC

source: Filesystem|Size
de: Größe
es: Tamaño
it: Dimensione
pt_br: Filesystem|Tamanho

source: Filesystem|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: Filesystem|Atualizado em

source: Filter
es: Filtrar
it: Filtro
pt_br: Filtro

source: Filter Expression
de: Filterausdruck
es: Expresión de filtro
it: Espressione filtro
pt_br: Filtrar expressão

source: Filter Item
de: Filterelement
it: Filtra elemento

source: Filter Message
de: Nachricht filtern
es: Mensaje de filtro
it: Filtra messaggio
pt_br: Filtrar mensagem

source: Filter by %s
de: Filtern nach %s
es: Filtrar por %s
it: Filtra per %s
pt_br: Filtrar por %s

source: Filter by Acknowledged
de: Nach 'Bestätigt' filtern
es: Filtrar por Con confirmación
it: Filtra per Confermato
pt_br: Filtrar por reconhecimento

source: Filter by Host Name
de: Nach Hostname filtern
es: Filtrar por Nombre de host
it: Filtra per nome host
pt_br: Filtrar por nome de host

source: Filter by Message Text
de: Nach Nachrichtentext filtern
es: Filtrar por texto del mensaje
it: Filtra per testo del messaggio
pt_br: Filtrar por texto da mensagem

source: Filter by Name
de: Nach Name filtern
es: Filtrar por Nombre
it: Filtra per nome
pt_br: Filtrar por nome

source: Filter by Owner
de: Nach Eigner filtern
es: Filtrar por Propietario
it: Filtra per proprietario
pt_br: Filtrar por proprietário

source: Filter by Provider Name
de: Nach Providernamen filtern
es: Filtrar por Nombre de proveedor
it: Filtra per nome provider
pt_br: Filtrar por nome de provedor

source: Filter by Provider Type
de: Nach Providertyp filtern
es: Filtrar por Tipo de proveedor
it: Filtra per tipo provider
pt_br: Filtrar por tipo de provedor

source: Filter by Severity
de: Nach Schweregrad filtern
es: Filtrar por Gravedad
it: Filtra per gravità
pt_br: Filtrar por gravidade

source: Filter by Type
de: Nach Typ filtern
es: Filtrar por Tipo
it: Filtra per tipo
pt_br: Filtrar por tipo

source: Filter must be selected
de: Filter muss ausgewählt werden
es: Se debe seleccionar un filtro.
it: Il filtro deve essere selezionato
pt_br: É necessário selecionar o filtro

source: Filter options
de: Filteroptionen
it: Opzioni di filtro

source: Filter tab is not available until Trending Target Limit has been configured
de: Registerkarte 'Filter' ist erst verfügbar, wenn die Trendzielbegrenzung konfiguriert wurde
es: La ficha de filtro estará disponible solo después de que se haya configurado el límite meta de tendencia
it: La scheda Filtro non è disponibile fino a quando non è stato configurato il limite di tendenza del target
pt_br: A guia Filtro não será disponibilizada até que o Limite do destino da tendência seja configurado

source: Filter tab is not available until Trending for field has been selected
de: Registerkarte 'Filter' ist erst verfügbar, wenn das Feld 'Trendermittlung für' ausgewählt wurde
es: La ficha de filtro estará disponible solo después de que se haya seleccionado la tendencia para el campo
it: La scheda Filtro non è disponibile fino a quando non è stato selezionato il campo Tendenza per
pt_br: A guia Filtro não será disponibilizada até que a Tendência para o campo seja selecionada

source: Filter tab is not available until at least 1 field has been selected
de: Registerkarte 'Filter' ist erst verfügbar, wenn mindestens 1 Feld ausgewählt wurde
es: La ficha de filtro no estará disponible hasta que se haya seleccionado al menos 1 campo
it: La scheda Filtro non è disponibile fino a quando non è stato selezionato almeno 1 campo
pt_br: A guia Filtro não será disponibilizada até que pelo menos um campo tenha sido selecionado

source: Filter type must be one of %{filter}
de: Filtertyp muss einer der folgenden Werte sein: %{filter}
es: El tipo de filtro debe ser uno de %{filter}
it: Il tipo di filtro deve essere uno tra %{filter}
pt_br: O tipo de filtro deve ser um de %{filter}

source: Filter value must be selected
de: Filterwert muss ausgewählt werden
es: Se debe seleccionar un valor de filtro.
it: Il valore del filtro deve essere selezionato
pt_br: É necessário selecionar o valor de filtro

source: Filter values
de: Filterwerte
it: Valori di filtro

source: Filter: %{filter_description}
es: Filtro: %{filter_description}
it: Filtro: %{filter_description}
pt_br: Filtro: %{filter_description}

source: Filters
de: Filter
es: Filtros
it: Filtri
pt_br: Filtros

source: Find
de: Suchen
es: Buscar
it: Trova
pt_br: Localizar

source: Find Value Error: %{msg}
de: Suchwertfehler: %{msg}
es: Error de valor de búsqueda: %{msg}
it: Errore Trova valore: %{msg}
pt_br: Erro de localização de valor: %{msg}

source: Fingerprint
de: Fingerabdruck
es: Huella digital
it: Impronta digitale
pt_br: Impressão digital

source: Finish
de: Beenden
es: Finalización
it: Fine
pt_br: Concluir

source: Finish Time
de: Fertigstellungszeit
it: Data/ora di fine

source: Finished
de: Beendet
es: Finalizado
it: Finito
pt_br: Concluído

source: Finished At
de: Beendet um
es: Hora de finalización
it: Terminato alle
pt_br: Finalizado em

source: Finished Task cannot be cancelled
de: Beendete Task kann nicht abgebrochen werden
es: La tarea finalizada no puede ser cancelada
it: L'attività conclusa non può essere annullata
pt_br: Não é possível cancelar a tarefa concluída

source: Finished with Warnings
de: Beendet mit Warnungen
it: Terminato con avvisi

source: Firewall Rule
de: Firewallregel
es: Regla de firewall
it: Regola firewall
pt_br: Regra de firewall

source: Firewall Rules
de: Firewallregeln
es: Reglas de firewall
it: Regole firewall
pt_br: Regras de firewall

source: Firewall rule
de: Firewallregel
es: Regla de firewall
it: Regola firewall
pt_br: Regra de firewall

source: FirewallRule|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: FirewallRule|Criado em

source: FirewallRule|Direction
de: Richtung
es: Dirección
it: Direzione
pt_br: FirewallRule|Direção

source: FirewallRule|Display name
de: Anzeigename
es: Nombre de la visualización
it: Nome di visualizzazione
pt_br: FirewallRule|Nome de exibição

source: FirewallRule|Ems ref
de: EMS-Referenz
es: Ref EMS
it: Rif ems
pt_br: FirewallRule|Ref. de EMS

source: FirewallRule|Enabled
de: Aktiviert
es: Habilitado
it: Abilitato
pt_br: FirewallRule|Ativada

source: FirewallRule|End port
de: Endport
es: Puerto final
it: Chiusura porta
pt_br: FirewallRule|Terminal

source: FirewallRule|Group
de: Gruppe
es: Grupo
it: Gruppo
pt_br: FirewallRule|Grupo

source: FirewallRule|Host protocol
de: Hostprotokoll
es: Protocolo de host
it: protocollo host
pt_br: FirewallRule|Protocolo de host

source: FirewallRule|Href slug
de: HREF-Slug
it: Href slug
pt_br: FirewallRule|Slug Href

source: FirewallRule|Name
de: Name
es: Nombre
it: Nome
pt_br: FirewallRule|Nome

source: FirewallRule|Network protocol
de: Netzprotokoll
es: Protocolo de red
it: protocollo di rete
pt_br: FirewallRule|Protocolo de rede

source: FirewallRule|Port
de: Port
es: Puerto
it: Porta
pt_br: FirewallRule|Porta

source: FirewallRule|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: FirewallRule|Descrição da região

source: FirewallRule|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: FirewallRule|Número da região

source: FirewallRule|Required
de: Erforderlich
es: Obligatorio
it: obbligatorio
pt_br: FirewallRule|Obrigatório

source: FirewallRule|Resource type
de: Ressourcentyp
es: Tipo de recurso
it: Tipo di risorsa
pt_br: FirewallRule|Tipo de recurso

source: FirewallRule|Source ip range
de: Quellen-IP-Bereich
es: Rango de IP de origen
it: Intervallo ip di origine
pt_br: FirewallRule|Intervalo IP de origem

source: FirewallRule|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato su
pt_br: FirewallRule|Atualizada em

source: Firmware Binaries
de: Firmwarebinärdateien
es: Binarios de firmware
it: Binari del firmware
pt_br: Binários de firmware

source: Firmware Binary
de: Firmwarebinärdatei
es: Binario de firmware
it: Binario del firmware
pt_br: Binário de firmware

source: Firmware Binary Firmware Target
de: Firmwarebinärdatei - Firmwareziel
es: Destino de firmware de binario de firmware
it: Destinazione firmware binario del firmware
pt_br: Destino de firmware binário de firmware

source: Firmware Binary is required
de: Die Firmwarebinärdatei ist erforderlich
es: Se requiere firmware binario
it: Il binario firmware è obbligatorio
pt_br: O binário de firmware é necessário

source: Firmware Compliance
de: Firmwarekonformität
es: Cumplimiento con el firmware
it: Conformità Firmware
pt_br: Conformidade do firmware

source: Firmware Registries
de: Firmware-Registrys
es: Registros de firmware
it: Registri firmware
pt_br: Registros de firmware

source: Firmware Registry
es: Registro de firmware
it: Registro firmware
pt_br: Registro de firmware

source: Firmware Registry added sucessfully
de: Firmware-Registry erfolgreich hinzugefügt
es: El registro de firmware se ha añadido correctamente
it: Registro firmware aggiunto con successo
pt_br: Registro de firmware incluído com sucesso

source: Firmware Target
de: Firmwareziel
es: Destino de firmware
it: Destinazione del firmware
pt_br: Destino de firmware

source: Firmware Targets
de: Firmwareziele
es: Destinos de firmware
it: Destinazioni Firmware
pt_br: Destinos de firmware

source: Firmware Update
es: Actualización de firmware
it: Aggiornamento del firmware

source: Firmware Update Task
es: Tarea de actualización de firmware
it: Attività di aggiornamento firmware
pt_br: Tarefa de atualização de firmware

source: Firmware binary
de: Firmwarebinärdatei
es: Binario de firmware
it: Binario del firmware
pt_br: Binário de firmware

source: Firmware binary firmware target
de: Firmwarebinärdatei - Firmwareziel
es: Destino de firmware de binarios de firmware
it: Destinazione firmware binario del firmware
pt_br: Destino de firmware de binários de firmware

source: Firmware registry
es: Registro de firmware
it: Registro firmware
pt_br: Registro de firmware

source: Firmware target
de: Firmwareziel
es: Destino de firmware
it: Destinazione del firmware
pt_br: Destino de firmware

source: FirmwareBinaryFirmwareTarget|Href slug
de: HREF-Slug
it: Href slug
pt_br: FirmwareBinaryFirmwareTarget|Slug Href

source: FirmwareBinaryFirmwareTarget|Region description
de: Regionsbeschreibung
es: FirmwareBinaryFirmwareTarget|Descripción de la región
it: Descrizione Regione
pt_br: FirmwareBinaryFirmwareTarget|Descrição da região

source: FirmwareBinaryFirmwareTarget|Region number
de: Regionsnummer
es: FirmwareBinaryFirmwareTarget|Número de región
it: Numero Regione
pt_br: FirmwareBinaryFirmwareTarget|Número da região

source: FirmwareBinary|Description
de: Beschreibung
es: FirmwareBinary|Descripción
it: Descrizione
pt_br: FirmwareBinary|Descrição

source: FirmwareBinary|External ref
de: Externe Referenz
es: FirmwareBinary|Referencia externa
it: Rif esterno
pt_br: FirmwareBinary|Ref. externa

source: FirmwareBinary|Href slug
de: HREF-Slug
it: Href slug
pt_br: FirmwareBinary|Slug Href

source: FirmwareBinary|Name
de: Name
es: FirmwareBinary|Nombre
it: Nome
pt_br: FirmwareBinary|Nome

source: FirmwareBinary|Region description
de: Regionsbeschreibung
es: FirmwareBinary|Descripción de la región
it: Descrizione Regione
pt_br: FirmwareBinary|Descrição da região

source: FirmwareBinary|Region number
de: Regionsnummer
es: FirmwareBinary|Número de región
it: Numero Regione
pt_br: FirmwareBinary|Número da região

source: FirmwareBinary|Version
de: Version
es: FirmwareBinary|Versión
it: Versione
pt_br: FirmwareBinary|Versão

source: FirmwareRegistry|Href slug
de: HREF-Slug
it: Href slug
pt_br: FirmwareRegistry|Slug Href

source: FirmwareRegistry|Last refresh error
de: Letzter Aktualisierungsfehler
es: FirmwareRegistry|Error de la última actualización
it: Ultimo errore di aggiornamento
pt_br: FirmwareRegistry|Último erro de atualização

source: FirmwareRegistry|Last refresh on
de: Letzte Aktualisierung am
es: FirmwareRegistryFecha de la última actualización
it: Ultimo aggiornamento il
pt_br: FirmwareRegistry|Última atualização em

source: FirmwareRegistry|Name
de: Name
es: FirmwareRegistry|Nombre
it: Nome
pt_br: FirmwareRegistry|Nome

source: FirmwareRegistry|Region description
de: Regionsbeschreibung
es: FirmwareRegistry|Descripción de la región
it: Descrizione Regione
pt_br: FirmwareRegistry|Descrição da região

source: FirmwareRegistry|Region number
de: Regionsnummer
es: FirmwareRegistry|Número de región
it: numero della Regione
pt_br: FirmwareRegistry|Número da região

source: FirmwareTarget|Href slug
de: HREF-Slug
it: Href slug
pt_br: FirmwareTarget|Slug Href

source: FirmwareTarget|Manufacturer
de: Hersteller
es: FirmwareTarget|Fabricante
it: Produttore
pt_br: FirmwareTarget|Fabricante

source: FirmwareTarget|Model
de: Modell
es: FirmwareTarget|Modelo
it: Modello
pt_br: FirmwareTarget|Modelo

source: FirmwareTarget|Region description
de: Regionsbeschreibung
es: FirmwareTarget|Descripción de la región
it: Descrizione Regione
pt_br: FirmwareTarget|Descrição da região

source: FirmwareTarget|Region number
de: Regionsnummer
es: FirmwareTarget|Número de región
it: numero della Regione
pt_br: FirmwareTarget|Número da região

source: Firmwares
it: Firmware

source: Firmware|Build
de: Build
es: Firmware|Crear
it: Build
pt_br: Firmware|Compilação

source: Firmware|Href slug
de: HREF-Slug
it: Href slug
pt_br: Firmware|Slug Href

source: Firmware|Name
de: Name
es: Firmware|Nombre
it: Nome
pt_br: Firmware|Nome

source: Firmware|Region description
de: Regionsbeschreibung
es: Firmware|Descripción de región
it: Descrizione Regione
pt_br: Firmware|Descrição da região

source: Firmware|Region number
de: Regionsnummer
es: Firmware|Número de región
it: Numero Regione
pt_br: Firmware|Número da região

source: Firmware|Release date
de: Freigabedatum
es: Firmware|Fecha de lanzamiento
it: Data di rilascio
pt_br: Firmware|Data de liberação

source: Firmware|Resource type
de: Ressourcentyp
es: Firmware|Tipo de recurso
it: Tipo di risorsa
pt_br: Firmware|Tipo de recurso

source: Firmware|Version
de: Version
es: Firmware|Versión
it: Versione
pt_br: Firmware|Versão

source: First
de: Erste
es: Primero
it: Primo/a
pt_br: Primeiro

source: First %{number}
de: Erste %{number}
es: Primer %{number}
it: Primo %{number}
pt_br: Primeiro %{number}
