Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: ContainerReplicator|Max cpu usage rate average low over time period without overhead
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: Tasa promedio de uso máximo bajo de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore basso nel periodo senza sovraccarico
pt_br: ContainerReplicator|Taxa média de uso máx. da CPU baixa ao longo do período sem sobrecarga

source: ContainerReplicator|Max mem usage absolute average avg over time period
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: ContainerReplicator|Uso de memoria máximo absoluto promedio durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo
pt_br: ContainerReplicator|Média absoluta de uso máx. de memória intermediária ao longo do período

source: ContainerReplicator|Max mem usage absolute average avg over time period without overhead
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: Uso de memoria máximo absoluto promedio durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo senza sovraccarico
pt_br: ContainerReplicator|Média absoluta de uso máx. de memória intermediária ao longo do período sem sobrecarga

source: ContainerReplicator|Max mem usage absolute average high over time period
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: ContainerReplicator|Uso de memoria máximo absoluto promedio alto durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo
pt_br: ContainerReplicator|Média absoluta de uso máx. de memória alta ao longo do período

source: ContainerReplicator|Max mem usage absolute average high over time period without overhead
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: Uso de memoria máximo absoluto promedio alto durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo senza sovraccarico
pt_br: ContainerReplicator|Média absoluta de uso máx. de memória alta ao longo do período sem sobrecarga

source: ContainerReplicator|Max mem usage absolute average low over time period
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: ContainerReplicator|Uso de memoria máximo absoluto promedio bajo durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo
pt_br: ContainerReplicator|Média absoluta de uso máx. de memória baixa ao longo do período

source: ContainerReplicator|Max mem usage absolute average low over time period without overhead
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: Uso de memoria máximo absoluto promedio bajo durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo senza sovraccarico
pt_br: ContainerReplicator|Média absoluta de uso máx. de memória baixa ao longo do período sem sobrecarga

source: ContainerReplicator|Mem usage absolute average avg over time period
de: Absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: ContainerReplicator|Uso de memoria absoluto promedio durante el período
it: Valore medio assoluto di utilizzo della memoria valore medio nel periodo
pt_br: ContainerReplicator|Média absoluta de uso de memória intermediária ao longo do período

source: ContainerReplicator|Mem usage absolute average high over time period
de: Absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: ContainerReplicator|Uso de memoria absoluto promedio alto durante el período
it: Tasso medio di utilizzo Mem valore alto nel periodo
pt_br: ContainerReplicator|Média absoluta de uso de memória alta ao longo do período

source: ContainerReplicator|Mem usage absolute average low over time period
de: Absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: ContainerReplicator|Uso de memoria absoluto promedio bajo durante el período
it: Valore medio assoluto di utilizzo della memoria valore basso nel periodo
pt_br: ContainerReplicator|Média absoluta de uso de memória baixa ao longo do período

source: ContainerReplicator|Name
de: Name
es: Nombre
it: Nome
pt_br: ContainerReplicator|Nome

source: ContainerReplicator|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione regione
pt_br: ContainerReplicator|Descrição da região

source: ContainerReplicator|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: ContainerReplicator|Número da região

source: ContainerReplicator|Replicas
de: Replikate
es: Réplicas
it: Repliche
pt_br: ContainerReplicator|Réplicas

source: ContainerReplicator|Resource version
de: Ressourcenversion
es: Versión del recurso
it: Versione risorsa
pt_br: ContainerReplicator|Versão do recurso

source: ContainerRoute|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: ContainerRoute|Criado em

source: ContainerRoute|Custom 1
de: Angepasst 1
es: Personalizado 1
it: Personalizzato 1
pt_br: ContainerRoute|Customizado 1

source: ContainerRoute|Custom 2
de: Angepasst 2
es: Personalizado 2
it: Personalizzato 2
pt_br: ContainerRoute|Customizado 2

source: ContainerRoute|Custom 3
de: Angepasst 3
es: Personalizado 3
it: Personalizzato 3
pt_br: ContainerRoute|Customizado 3

source: ContainerRoute|Custom 4
de: Angepasst 4
es: Personalizado 4
it: Personalizzato 4
pt_br: ContainerRoute|Customizado 4

source: ContainerRoute|Custom 5
de: Angepasst 5
es: Personalizado 5
it: Personalizzato 5
pt_br: ContainerRoute|Customizado 5

source: ContainerRoute|Custom 6
de: Angepasst 6
es: Personalizado 6
it: Personalizzato 6
pt_br: ContainerRoute|Customizado 6

source: ContainerRoute|Custom 7
de: Angepasst 7
es: Personalizado 7
it: Personalizzato 7
pt_br: ContainerRoute|Customizado 7

source: ContainerRoute|Custom 8
de: Angepasst 8
es: Personalizado 8
it: Personalizzato 8
pt_br: ContainerRoute|Customizado 8

source: ContainerRoute|Custom 9
de: Angepasst 9
es: Personalizado 9
it: Personalizzato 9
pt_br: ContainerRoute|Customizado 9

source: ContainerRoute|Ems created on
de: EMS erstellt am
es: Fecha de creación de EMS
it: Ems creato il
pt_br: ContainerRoute|EMS criado em

source: ContainerRoute|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif ems
pt_br: ContainerRoute|Ref. de EMS

source: ContainerRoute|Host name
de: Hostname
es: Nombre de Host
it: Nome host
pt_br: ContainerRoute|Nome do host

source: ContainerRoute|Href slug
de: HREF-Slug
it: Href slug
pt_br: ContainerRoute|Slug Href

source: ContainerRoute|Name
de: Name
es: Nombre
it: Nome
pt_br: ContainerRoute|Nome

source: ContainerRoute|Path
de: Pfad
es: Ruta
it: Percorso
pt_br: ContainerRoute|Caminho

source: ContainerRoute|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ContainerRoute|Descrição da região

source: ContainerRoute|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: ContainerRoute|Número da região

source: ContainerRoute|Resource version
de: Ressourcenversion
es: Versión del recurso
it: Versione della risorsa
pt_br: ContainerRoute|Versão do recurso

source: ContainerServicePortConfig|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif ems
pt_br: ContainerServicePortConfig|Ref. de EMS

source: ContainerServicePortConfig|Href slug
de: HREF-Slug
it: Href slug
pt_br: ContainerServicePortConfig|Slug Href

source: ContainerServicePortConfig|Name
de: Name
es: Nombre
it: Nome
pt_br: ContainerServicePortConfig|Nome

source: ContainerServicePortConfig|Node port
de: Knotenport
es: Puerto del nodo
it: Porta nodo
pt_br: ContainerServicePortConfig|Porta do nó

source: ContainerServicePortConfig|Port
de: Port
es: Puerto
it: Porta
pt_br: ContainerServicePortConfig|Porta

source: ContainerServicePortConfig|Protocol
de: Protokoll
es: Protocolo
it: Protocollo
pt_br: ContainerServicePortConfig|Protocolo

source: ContainerServicePortConfig|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ContainerServicePortConfig|Descrição da região

source: ContainerServicePortConfig|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: ContainerServicePortConfig|Número da região

source: ContainerServicePortConfig|Target port
de: Zielport
es: Puerto de destino
it: Porta destinazione
pt_br: ContainerServicePortConfig|Porta de destino

source: ContainerService|Container groups count
de: Containergruppenanzahl
es: Conteo de grupos de contenedores
it: Conteggio gruppi contenitore
pt_br: ContainerService|Contagem de grupos de contêineres

source: ContainerService|Cpu usage rate average avg over time period
de: CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: ContainerService||Tasa promedio de uso de CPU durante el período
it: Tasso medio di utilizzo Cpu valore medio nel periodo
pt_br: ContainerService|Taxa média de uso da CPU intermediária ao longo do período

source: ContainerService|Cpu usage rate average high over time period
de: CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: ContainerService||Tasa promedio de uso de CPU alto durante el período
it: Tasso medio di utilizzo Cpu valore alto nel periodo
pt_br: ContainerService|Taxa média de uso da CPU alta ao longo do período

source: ContainerService|Cpu usage rate average low over time period
de: CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: ContainerService||Tasa promedio de uso de CPU bajo durante el período
it: Tasso medio di utilizzo Cpu valore basso nel periodo
pt_br: ContainerService|Taxa média de uso da CPU baixa ao longo do período

source: ContainerService|Cpu usagemhz rate average avg over time period
de: CPU-Auslastungsrate (MHz) - Mittlerer Durchschnitt für Zeitraum
es: ContainerService|Promedio de uso de MHz de CPU durante período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore medio nel periodo
pt_br: ContainerService|Taxa média de uso da CPU em MHz intermediária ao longo do período

source: ContainerService|Cpu usagemhz rate average high over time period
de: CPU-Auslastungsrate (MHz) - Höchster Durchschnitt für Zeitraum
es: ContainerService|Promedio de uso de MHz alto de CPU durante período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore alto nel periodo
pt_br: ContainerService|Taxa média de uso da CPU em MHz alta ao longo do período

source: ContainerService|Cpu usagemhz rate average low over time period
de: CPU-Auslastungsrate (MHz) - Niedrigster Durchschnitt für Zeitraum
es: ContainerService|Promedio de uso de MHz bajo de CPU durante período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore basso nel periodo
pt_br: ContainerService|Taxa média de uso da CPU em MHz baixa ao longo do período

source: ContainerService|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: ContainerService|Criado em

source: ContainerService|Custom 1
de: Angepasst 1
es: Personalizado 1
it: Personalizzato 1
pt_br: ContainerService|Customizado 1

source: ContainerService|Custom 2
de: Angepasst 2
es: Personalizado 2
it: Personalizzato 2
pt_br: ContainerService|Customizado 2

source: ContainerService|Custom 3
de: Angepasst 3
es: Personalizado 3
it: Personalizzato 3
pt_br: ContainerService|Customizado 3

source: ContainerService|Custom 4
de: Angepasst 4
es: Personalizado 4
it: Personalizzato 4
pt_br: ContainerService|Customizado 4

source: ContainerService|Custom 5
de: Angepasst 5
es: Personalizado 5
it: Personalizzato 5
pt_br: ContainerService|Customizado 5

source: ContainerService|Custom 6
de: Angepasst 6
es: Personalizado 6
it: Personalizzato 6
pt_br: ContainerService|Customizado 6

source: ContainerService|Custom 7
de: Angepasst 7
es: Personalizado 7
it: Personalizzato 7
pt_br: ContainerService|Customizado 7

source: ContainerService|Custom 8
de: Angepasst 8
es: Personalizado 8
it: Personalizzato 8
pt_br: ContainerService|Customizado 8

source: ContainerService|Custom 9
de: Angepasst 9
es: Personalizado 9
it: Personalizzato 9
pt_br: ContainerService|Customizado 9

source: ContainerService|Derived memory used avg over time period
de: Abgeleitet - Durchschnittliche Speicherbelegung für Zeitraum
es: ContainerService|Memoria derivada utilizada promedio durante período de tiempo
it: Valore medio di memoria derivata nel periodo
pt_br: ContainerService|Memória derivada usada intermediária ao longo do período

source: ContainerService|Derived memory used high over time period
de: Abgeleitet - Höchste Speicherbelegung für Zeitraum
es: ContainerService|Memoria derivada alta utilizada durante período de tiempo
it: Valore alto di memoria derivata nel periodo
pt_br: ContainerService|Memória derivada usada alta ao longo do período

source: ContainerService|Derived memory used low over time period
de: Abgeleitet - Niedrigste Speicherbelegung für Zeitraum
es: ContainerService|Memoria derivada utilizada promedio baja durante período de tiempo
it: Valore basso di memoria derivata nel periodo
pt_br: ContainerService|Memória derivada usada baixa ao longo do período

source: ContainerService|Ems created on
de: EMS erstellt am
es: Fecha de creación de EMS
it: Ems creato il
pt_br: ContainerService|EMS criado em

source: ContainerService|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif ems
pt_br: ContainerService|Ref. de EMS

source: ContainerService|Href slug
de: HREF-Slug
it: Href slug
pt_br: ContainerService|Slug Href

source: ContainerService|Max cpu usage rate average avg over time period
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: ContainerService|Tasa promedio de uso máximo de CPU durante período de tiempo
it: Tasso medio di utilizzo cpu Max valore medio nel periodo
pt_br: ContainerService|Taxa média de uso máx. da CPU intermediária ao longo do período

source: ContainerService|Max cpu usage rate average avg over time period without overhead
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: Tasa promedio de uso máximo de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo senza sovraccarico
pt_br: ContainerService|Taxa média de uso máx. da CPU intermediária ao longo do período sem sobrecarga

source: ContainerService|Max cpu usage rate average high over time period
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: ContainerService|Tasa promedio de uso máximo alto de CPU durante período de tiempo
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo
pt_br: ContainerService|Taxa média de uso máx. da CPU alta ao longo do período

source: ContainerService|Max cpu usage rate average high over time period without overhead
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: Tasa promedio de uso máximo alto de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore alto nel periodo senza sovraccarico
pt_br: ContainerService|Taxa média de uso máx. da CPU alta ao longo do período sem sobrecarga

source: ContainerService|Max cpu usage rate average low over time period
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: ContainerService|Tasa promedio de uso máximo bajo de CPU durante período de tiempo
it: Valore medio del tasso di utilizzo della cpu valore basso nel periodo
pt_br: ContainerService|Taxa média de uso máx. da CPU baixa ao longo do período

source: ContainerService|Max cpu usage rate average low over time period without overhead
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: Tasa promedio de uso máximo bajo de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore basso nel periodo senza sovraccarico
pt_br: ContainerService|Taxa média de uso máx. da CPU baixa ao longo do período sem sobrecarga

source: ContainerService|Max mem usage absolute average avg over time period
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: ContainerService|Uso de memoria máximo absoluto promedio durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo
pt_br: ContainerService|Média absoluta de uso máx. de memória intermediária ao longo do período

source: ContainerService|Max mem usage absolute average avg over time period without overhead
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: Uso de memoria máximo absoluto promedio durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo senza sovraccarico
pt_br: ContainerService|Média absoluta de uso máx. de memória intermediária ao longo do período sem sobrecarga

source: ContainerService|Max mem usage absolute average high over time period
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: ContainerService|Uso de memoria máximo absoluto promedio alto durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo
pt_br: ContainerService|Média absoluta de uso máx. de memória alta ao longo do período

source: ContainerService|Max mem usage absolute average high over time period without overhead
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: Uso de memoria máximo absoluto promedio alto durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo senza sovraccarico
pt_br: ContainerService|Média absoluta de uso máx. de memória alta ao longo do período sem sobrecarga

source: ContainerService|Max mem usage absolute average low over time period
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: ContainerService|Uso de memoria máximo absoluto promedio bajo durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo
pt_br: ContainerService|Média absoluta de uso máx. de memória baixa ao longo do período

source: ContainerService|Max mem usage absolute average low over time period without overhead
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: Uso de memoria máximo absoluto promedio bajo durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo senza sovraccarico
pt_br: ContainerService|Média absoluta de uso máx. de memória baixa ao longo do período sem sobrecarga

source: ContainerService|Mem usage absolute average avg over time period
de: Absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: ContainerService|Uso de memoria absoluto promedio durante el período
it: Valore medio assoluto di utilizzo della memoria valore medio nel periodo
pt_br: ContainerService|Média absoluta de uso de memória intermediária ao longo do período

source: ContainerService|Mem usage absolute average high over time period
de: Absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: ContainerService|Uso de memoria absoluto promedio alto durante el período
it: Tasso medio di utilizzo Mem valore alto nel periodo
pt_br: ContainerService|Média absoluta de uso de memória alta ao longo do período

source: ContainerService|Mem usage absolute average low over time period
de: Absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: ContainerService|Uso de memoria absoluto promedio bajo durante el período
it: Valore medio assoluto di utilizzo della memoria valore basso nel periodo
pt_br: ContainerService|Média absoluta de uso de memória baixa ao longo do período

source: ContainerService|Name
de: Name
es: Nombre
it: Nome
pt_br: ContainerService|Nome

source: ContainerService|Portal ip
de: Portal-IP-Adresse
es: IP de portal
it: IP del Portale
pt_br: ContainerService|IP do portal

source: ContainerService|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ContainerService|Descrição da região

source: ContainerService|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: ContainerService|Número da região

source: ContainerService|Resource version
de: Ressourcenversion
es: Versión del recurso
it: Versione della risorsa
pt_br: ContainerService|Versão do recurso

source: ContainerService|Service type
de: Servicetyp
es: Tipo de servicio
it: Tipo di servizio
pt_br: ContainerService|Tipo de serviço

source: ContainerService|Session affinity
de: Sitzungsaffinität
es: Afinidad de la sesión
it: affinità di sessione
pt_br: ContainerService|Afinidade da sessão

source: ContainerTemplateParameter|Custom 1
de: Angepasst 1
es: Personalizado 1
it: Personalizzato 1
pt_br: ContainerTemplateParameter|Customizado 1

source: ContainerTemplateParameter|Custom 2
de: Angepasst 2
es: Personalizado 2
it: Personalizzato 2
pt_br: ContainerTemplateParameter|Customizado 2

source: ContainerTemplateParameter|Custom 3
de: Angepasst 3
es: Personalizado 3
it: Personalizzato 3
pt_br: ContainerTemplateParameter|Customizado 3

source: ContainerTemplateParameter|Custom 4
de: Angepasst 4
es: Personalizado 4
it: Personalizzato 4
pt_br: ContainerTemplateParameter|Customizado 4

source: ContainerTemplateParameter|Custom 5
de: Angepasst 5
es: Personalizado 5
it: Personalizzato 5
pt_br: ContainerTemplateParameter|Customizado 5

source: ContainerTemplateParameter|Custom 6
de: Angepasst 6
es: Personalizado 6
it: Personalizzato 6
pt_br: ContainerTemplateParameter|Customizado 6

source: ContainerTemplateParameter|Custom 7
de: Angepasst 7
es: Personalizado 7
it: Personalizzato 7
pt_br: ContainerTemplateParameter|Customizado 7

source: ContainerTemplateParameter|Custom 8
de: Angepasst 8
es: Personalizado 8
it: Personalizzato 8
pt_br: ContainerTemplateParameter|Customizado 8

source: ContainerTemplateParameter|Custom 9
de: Angepasst 9
es: Personalizado 9
it: Personalizzato 9
pt_br: ContainerTemplateParameter|Customizado 9

source: ContainerTemplateParameter|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: ContainerTemplateParameter|Descrição

source: ContainerTemplateParameter|Display name
de: Anzeigename
es: Nombre de la visualización
it: Visualizzazione nome
pt_br: ContainerTemplateParameter|Nome de exibição

source: ContainerTemplateParameter|Ems created on
de: EMS erstellt am
es: Fecha de creación de EMS
it: Ems creato il
pt_br: ContainerTemplateParameter|EMS criado em

source: ContainerTemplateParameter|From
de: Von
es: Desde
it: Da
pt_br: ContainerTemplateParameter|De

source: ContainerTemplateParameter|Generate
de: Generieren
es: Generar
it: Generazione
pt_br: ContainerTemplateParameter|Gerar

source: ContainerTemplateParameter|Href slug
de: HREF-Slug
it: Href slug
pt_br: ContainerTemplateParameter|Slug Href

source: ContainerTemplateParameter|Name
de: Name
es: Nombre
it: Nome
pt_br: ContainerTemplateParameter|Nome

source: ContainerTemplateParameter|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ContainerTemplateParameter|Descrição da região

source: ContainerTemplateParameter|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: ContainerTemplateParameter|Número da região

source: ContainerTemplateParameter|Required
de: Erforderlich
es: Obligatorio
it: obbligatorio
pt_br: ContainerTemplateParameter|Obrigatório
