Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: ContainerProject|Cpu usagemhz rate average avg over time period
de: CPU-Auslastungsrate (MHz) - Mittlerer Durchschnitt für Zeitraum
es: ContainerProject|Promedio de uso de MHz de CPU durante período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore medio nel periodo
pt_br: ContainerProject|Taxa média de uso da CPU em MHz intermediária ao longo do período

source: ContainerProject|Cpu usagemhz rate average high over time period
de: CPU-Auslastungsrate (MHz) - Höchster Durchschnitt für Zeitraum
es: ContainerProject|Promedio de uso de MHz alto de CPU durante período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore alto nel periodo
pt_br: ContainerProject|Taxa média de uso da CPU em MHz alta ao longo do período

source: ContainerProject|Cpu usagemhz rate average low over time period
de: CPU-Auslastungsrate (MHz) - Niedrigster Durchschnitt für Zeitraum
es: ContainerProject|Promedio de uso de MHz bajo de CPU durante período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore basso nel periodo
pt_br: ContainerProject|Taxa média de uso da CPU em MHz baixa ao longo do período

source: ContainerProject|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: ContainerProject|Criado em

source: ContainerProject|Custom 1
de: Angepasst 1
es: Personalizado 1
it: Personalizzato 1
pt_br: ContainerProject|Customizado 1

source: ContainerProject|Custom 2
de: Angepasst 2
es: Personalizado 2
it: Personalizzato 2
pt_br: ContainerProject|Customizado 2

source: ContainerProject|Custom 3
de: Angepasst 3
es: Personalizado 3
it: Personalizzato 3
pt_br: ContainerProject|Customizado 3

source: ContainerProject|Custom 4
de: Angepasst 4
es: Personalizado 4
it: Personalizzato 4
pt_br: ContainerProject|Customizado 4

source: ContainerProject|Custom 5
de: Angepasst 5
es: Personalizado 5
it: Personalizzato 5
pt_br: ContainerProject|Customizado 5

source: ContainerProject|Custom 6
de: Angepasst 6
es: Personalizado 6
it: Personalizzato 6
pt_br: ContainerProject|Customizado 6

source: ContainerProject|Custom 7
de: Angepasst 7
es: Personalizado 7
it: Personalizzato 7
pt_br: ContainerProject|Customizado 7

source: ContainerProject|Custom 8
de: Angepasst 8
es: Personalizado 8
it: Personalizzato 8
pt_br: ContainerProject|Customizado 8

source: ContainerProject|Custom 9
de: Angepasst 9
es: Personalizado 9
it: Personalizzato 9
pt_br: ContainerProject|Customizado 9

source: ContainerProject|Deleted on
de: Gelöscht am
es: Fecha de eliminación
it: Cancellato il
pt_br: ContainerProject|Excluído em

source: ContainerProject|Derived memory used avg over time period
de: Abgeleitet - Durchschnittliche Speicherbelegung für Zeitraum
es: ContainerProject|Memoria derivada utilizada promedio durante período de tiempo
it: Valore medio di memoria derivata nel periodo
pt_br: ContainerProject|Memória derivada usada intermediária ao longo do período

source: ContainerProject|Derived memory used high over time period
de: Abgeleitet - Höchste Speicherbelegung für Zeitraum
es: ContainerProject|Memoria derivada alta utilizada durante período de tiempo
it: Valore alto di memoria derivata nel periodo
pt_br: ContainerProject|Memória derivada usada alta ao longo do período

source: ContainerProject|Derived memory used low over time period
de: Abgeleitet - Niedrigste Speicherbelegung für Zeitraum
es: ContainerProject|Memoria derivada utilizada promedio baja durante período de tiempo
it: Valore basso di memoria derivata nel periodo
pt_br: ContainerProject|Memória derivada usada baixa ao longo do período

source: ContainerProject|Display name
de: Anzeigename
es: Nombre de la visualización
it: Nome di visualizzazione
pt_br: ContainerProject|Nome de exibição

source: ContainerProject|Ems created on
de: EMS erstellt am
es: Fecha de creación de EMS
it: Ems creato il
pt_br: ContainerProject|EMS criado em

source: ContainerProject|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif ems
pt_br: ContainerProject|Ref. de EMS

source: ContainerProject|Groups count
de: Gruppenanzahl
es: Conteo de grupos
it: Conteggio gruppi
pt_br: ContainerProject|Contagem de grupos

source: ContainerProject|Has policies
de: Hat Richtlinien
es: ContainerProject|Tiene políticas
it: ContainerProject|Ha politiche
pt_br: ContainerProject|Tem políticas

source: ContainerProject|Href slug
de: HREF-Slug
it: Href slug
pt_br: ContainerProject|Slug Href

source: ContainerProject|Images count
de: Anzahl der Images
es: Conteo de imágenes
it: Conteggio immagini
pt_br: ContainerProject|Contagem de imagens

source: ContainerProject|Max cpu usage rate average avg over time period
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: ContainerProject|Tasa promedio de uso máximo de CPU durante período de tiempo
it: Tasso medio di utilizzo Max valore medio nel periodo
pt_br: ContainerProject|Taxa média de uso máx. da CPU intermediária ao longo do período

source: ContainerProject|Max cpu usage rate average avg over time period without overhead
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: ContainerProject|Tasa promedio de uso máximo de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo senza sovraccarico
pt_br: ContainerProject|Taxa média de uso máx. da CPU intermediária ao longo do período sem sobrecarga

source: ContainerProject|Max cpu usage rate average high over time period
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: ContainerProject|Tasa promedio de uso máximo alto de CPU durante período de tiempo
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo
pt_br: ContainerProject|Taxa média de uso máx. da CPU alta ao longo do período

source: ContainerProject|Max cpu usage rate average high over time period without overhead
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: ContainerProject|Tasa promedio de uso máximo alto de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore alto nel periodo senza sovraccarico
pt_br: ContainerProject|Taxa média de uso máx. da CPU alta ao longo do período sem sobrecarga

source: ContainerProject|Max cpu usage rate average low over time period
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: ContainerProject|Tasa promedio de uso máximo bajo de CPU durante período de tiempo
it: Valore medio del tasso di utilizzo della cpu valore basso nel periodo
pt_br: ContainerProject|Taxa média de uso máx. da CPU baixa ao longo do período

source: ContainerProject|Max cpu usage rate average low over time period without overhead
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: ContainerProject|Tasa promedio de uso máximo bajo de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore basso nel periodo senza sovraccarico
pt_br: ContainerProject|Taxa média de uso máx. da CPU baixa ao longo do período sem sobrecarga

source: ContainerProject|Max mem usage absolute average avg over time period
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: ContainerProject|Uso de memoria máximo absoluto promedio durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo
pt_br: ContainerProject|Média absoluta de uso máx. de memória intermediária ao longo do período

source: ContainerProject|Max mem usage absolute average avg over time period without overhead
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: ContainerProject|Uso de memoria máximo absoluto promedio durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo senza sovraccarico
pt_br: ContainerProject|Média absoluta de uso máx. de memória intermediária ao longo do período sem sobrecarga

source: ContainerProject|Max mem usage absolute average high over time period
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: ContainerProject|Uso de memoria máximo absoluto promedio alto durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo
pt_br: ContainerProject|Média absoluta de uso máx. de memória alta ao longo do período

source: ContainerProject|Max mem usage absolute average high over time period without overhead
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: ContainerProject|Uso de memoria máximo absoluto promedio alto durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo senza sovraccarico
pt_br: ContainerProject|Média absoluta de uso máx. de memória alta ao longo do período sem sobrecarga

source: ContainerProject|Max mem usage absolute average low over time period
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: ContainerProject|Uso de memoria máximo absoluto promedio bajo durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo
pt_br: ContainerProject|Média absoluta de uso máx. de memória baixa ao longo do período

source: ContainerProject|Max mem usage absolute average low over time period without overhead
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: ContainerProject|Uso de memoria máximo absoluto promedio bajo durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo senza sovraccarico
pt_br: ContainerProject|Média absoluta de uso máx. de memória baixa ao longo do período sem sobrecarga

source: ContainerProject|Mem usage absolute average avg over time period
de: Absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: ContainerProject|Uso de memoria absoluto promedio durante el período
it: Valore medio assoluto di utilizzo della memoria valore medio nel periodo
pt_br: ContainerProject|Média absoluta de uso de memória intermediária ao longo do período

source: ContainerProject|Mem usage absolute average high over time period
de: Absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: ContainerProject||Uso de memoria absoluto promedio alto durante el período
it: Tasso medio di utilizzo Mem valore alto nel periodo
pt_br: ContainerProject|Média absoluta de uso de memória alta ao longo do período

source: ContainerProject|Mem usage absolute average low over time period
de: Absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: ContainerProject||Uso de memoria absoluto promedio bajo durante el período
it: Valore medio assoluto di utilizzo della memoria valore basso nel periodo
pt_br: ContainerProject|Média absoluta de uso de memória baixa ao longo do período

source: ContainerProject|Name
de: Name
es: Nombre
it: Nome
pt_br: ContainerProject|Nome

source: ContainerProject|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ContainerProject|Descrição da região

source: ContainerProject|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ContainerProject|Número da região

source: ContainerProject|Replicators count
de: Replikatorenanzahl
es: Conteo de replicadores
it: Conteggio replicatori
pt_br: ContainerProject|Contagem de replicadores

source: ContainerProject|Resource version
de: Ressourcenversion
es: Versión del recurso
it: Versione risorsa
pt_br: ContainerProject|Versão do recurso

source: ContainerProject|Routes count
de: Routenanzahl
es: Conteo de rutas
it: Conteggio dei percorsi
pt_br: ContainerProject|Contagem de rotas

source: ContainerProject|Services count
de: Serviceanzahl
es: Conteo de servicios
it: Conteggio servizi
pt_br: ContainerProject|Contagem de serviços

source: ContainerQuotaItem|Deleted on
de: Gelöscht am
es: ContainerQuotaItem|Eliminado el
it: Eliminato il
pt_br: ContainerQuotaItem|Excluído em

source: ContainerQuotaItem|Href slug
de: HREF-Slug
it: Href slug
pt_br: ContainerQuotaItem|Slug Href

source: ContainerQuotaItem|Quota desired
de: Kontingent gewünscht
es: Cuota deseada
it: Quota desiderata
pt_br: ContainerQuotaItem|Cota desejada

source: ContainerQuotaItem|Quota desired display
de: Kontingent gewünscht - Anzeige
es: ContainerQuotaItem|Visualización de cuota deseada
it: Visualizzazione Quota desiderata
pt_br: ContainerQuotaItem|Exibição da cota desejada

source: ContainerQuotaItem|Quota enforced
de: Kontingent erzwungen
es: Cuota forzada
it: Quota applicata
pt_br: ContainerQuotaItem|Cota imposta

source: ContainerQuotaItem|Quota enforced display
de: Kontingent erzwungen - Anzeige
es: ContainerQuotaItem|Visualización de cuota aplicada
it: Visualizzazione Quota desiderata
pt_br: ContainerQuotaItem|Exibição da cota imposta

source: ContainerQuotaItem|Quota observed
de: Kontingent eingehalten
es: Cuota observada
it: Quota osservata
pt_br: ContainerQuotaItem|Cota observada

source: ContainerQuotaItem|Quota observed display
de: Kontingent eingehalten - Anzeige
es: ContainerQuotaItem|Visualización de cuota observada
it: Visualizzazione Quota osservata
pt_br: ContainerQuotaItem|Exibição da cota observada

source: ContainerQuotaItem|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ContainerQuotaItem|Descrição da região

source: ContainerQuotaItem|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: ContainerQuotaItem|Número da região

source: ContainerQuotaItem|Resource
de: Ressource
es: Recurso
it: Risorse
pt_br: ContainerQuotaItem|Recurso

source: ContainerQuotaScope|Deleted on
de: Gelöscht am
es: ContainerQuotaScope|Borrada el
it: Eliminato il
pt_br: ContainerQuotaScope|Excluído em

source: ContainerQuotaScope|Href slug
de: HREF-Slug
it: Href slug
pt_br: ContainerQuotaScope|Slug Href

source: ContainerQuotaScope|Region description
de: Regionsbeschreibung
es: ContainerQuotaScope|Descripción de región
it: Descrizione Regione
pt_br: ContainerQuotaScope|Descrição da região

source: ContainerQuotaScope|Region number
de: Regionsnummer
es: ContainerQuotaScope|Número de región
it: Numero regione
pt_br: ContainerQuotaScope|Número da região

source: ContainerQuotaScope|Scope
de: Geltungsbereich
es: ContainerQuotaScope|Alcance
it: Ambito
pt_br: ContainerQuotaScope|Escopo

source: ContainerQuota|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: ContainerQuota|Criado em

source: ContainerQuota|Deleted on
de: Gelöscht am
es: ContainerQuota|Eliminado el
it: Eliminato il
pt_br: ContainerQuota|Excluído em

source: ContainerQuota|Ems created on
de: EMS erstellt am
es: Fecha de creación de EMS
it: Ems creato il
pt_br: ContainerQuota|EMS criado em

source: ContainerQuota|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif ems
pt_br: ContainerQuota|Ref. de EMS

source: ContainerQuota|Href slug
de: HREF-Slug
it: Href slug
pt_br: ContainerQuota|Slug Href

source: ContainerQuota|Name
de: Name
es: Nombre
it: Nome
pt_br: ContainerQuota|Nome

source: ContainerQuota|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ContainerQuota|Descrição da região

source: ContainerQuota|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: ContainerQuota|Número da região

source: ContainerQuota|Resource version
de: Ressourcenversion
es: Versión del recurso
it: Versione risorsa
pt_br: ContainerQuota|Versão do recurso

source: ContainerReplicator|Cpu usage rate average avg over time period
de: CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: ContainerReplicator|Tasa promedio de uso de CPU durante el período
it: Tasso medio di utilizzo Cpu valore medio nel periodo
pt_br: ContainerReplicator|Taxa média de uso da CPU intermediária ao longo do período

source: ContainerReplicator|Cpu usage rate average high over time period
de: CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: ContainerReplicator|Tasa promedio de uso de CPU alto durante el período
it: Tasso medio di utilizzo Cpu valore alto nel periodo
pt_br: ContainerReplicator|Taxa média de uso da CPU alta ao longo do período

source: ContainerReplicator|Cpu usage rate average low over time period
de: CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: ContainerReplicator|Tasa promedio de uso de CPU bajo durante el período
it: Tasso medio di utilizzo Cpu valore basso nel periodo
pt_br: ContainerReplicator|Taxa média de uso da CPU baixa ao longo do período

source: ContainerReplicator|Cpu usagemhz rate average avg over time period
de: CPU-Auslastungsrate (MHz) - Mittlerer Durchschnitt für Zeitraum
es: ContainerReplicator|Promedio de uso de MHz de CPU durante período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore medio nel periodo
pt_br: ContainerReplicator|Taxa média de uso da CPU em MHz intermediária ao longo do período

source: ContainerReplicator|Cpu usagemhz rate average high over time period
de: CPU-Auslastungsrate (MHz) - Höchster Durchschnitt für Zeitraum
es: ContainerReplicator|Promedio de uso de MHz alto de CPU durante período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore alto nel periodo
pt_br: ContainerReplicator|Taxa média de uso da CPU em MHz alta ao longo do período

source: ContainerReplicator|Cpu usagemhz rate average low over time period
de: CPU-Auslastungsrate (MHz) - Niedrigster Durchschnitt für Zeitraum
es: ContainerReplicator|Promedio de uso de MHz bajo de CPU durante período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore basso nel periodo
pt_br: ContainerReplicator|Taxa média de uso da CPU em MHz baixa ao longo do período

source: ContainerReplicator|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: ContainerReplicator|Criado em

source: ContainerReplicator|Current replicas
de: Aktuelle Replikate
es: Réplicas actuales
it: Repliche correnti
pt_br: ContainerReplicator|Réplicas atuais

source: ContainerReplicator|Custom 1
de: Angepasst 1
es: Personalizado 1
it: Personalizzato 1
pt_br: ContainerReplicator|Customizado 1

source: ContainerReplicator|Custom 2
de: Angepasst 2
es: Personalizado 2
it: Personalizzato 2
pt_br: ContainerReplicator|Customizado 2

source: ContainerReplicator|Custom 3
de: Angepasst 3
es: Personalizado 3
it: Personalizzato 3
pt_br: ContainerReplicator|Customizado 3

source: ContainerReplicator|Custom 4
de: Angepasst 4
es: Personalizado 4
it: Personalizzato 4
pt_br: ContainerReplicator|Customizado 4

source: ContainerReplicator|Custom 5
de: Angepasst 5
es: Personalizado 5
it: Personalizzato 5
pt_br: ContainerReplicator|Customizado 5

source: ContainerReplicator|Custom 6
de: Angepasst 6
es: Personalizado 6
it: Personalizzato 6
pt_br: ContainerReplicator|Customizado 6

source: ContainerReplicator|Custom 7
de: Angepasst 7
es: Personalizado 7
it: Personalizzato 7
pt_br: ContainerReplicator|Customizado 7

source: ContainerReplicator|Custom 8
de: Angepasst 8
es: Personalizado 8
it: Personalizzato 8
pt_br: ContainerReplicator|Customizado 8

source: ContainerReplicator|Custom 9
de: Angepasst 9
es: Personalizado 9
it: Personalizzato 9
pt_br: ContainerReplicator|Customizado 9

source: ContainerReplicator|Derived memory used avg over time period
de: Abgeleitet - Durchschnittliche Speicherbelegung für Zeitraum
es: ContainerReplicator|Memoria derivada utilizada promedio durante período de tiempo
it: Valore medio di memoria derivata nel periodo
pt_br: ContainerReplicator|Memória derivada usada intermediária ao longo do período

source: ContainerReplicator|Derived memory used high over time period
de: Abgeleitet - Höchste Speicherbelegung für Zeitraum
es: ContainerReplicator|Memoria derivada alta utilizada durante período de tiempo
it: Valore alto di memoria derivata nel periodo
pt_br: ContainerReplicator|Memória derivada usada alta ao longo do período

source: ContainerReplicator|Derived memory used low over time period
de: Abgeleitet- Niedrigste Speicherbelegung für Zeitraum
es: ContainerReplicator|Memoria derivada utilizada promedio baja durante período de tiempo
it: Valore basso di memoria derivata nel periodo
pt_br: ContainerReplicator|Memória derivada usada baixa ao longo do período

source: ContainerReplicator|Ems created on
de: EMS erstellt am
es: Fecha de creación de EMS
it: Ems creato il
pt_br: ContainerReplicator|EMS criado em

source: ContainerReplicator|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif ems
pt_br: ContainerReplicator|Ref. de EMS

source: ContainerReplicator|Has policies
de: Hat Richtlinien
es: ContainerReplicator|Tiene políticas
it: ContainerReplicator|Ha politiche
pt_br: ContainerReplicator|Tem políticas

source: ContainerReplicator|Href slug
de: HREF-Slug
it: Href slug
pt_br: ContainerReplicator|Slug Href

source: ContainerReplicator|Last compliance status
de: Letzter Konformitätsstatus
es: Estado de último cumplimiento
it: Ultimo stato di conformità
pt_br: ContainerReplicator|Último status de conformidade

source: ContainerReplicator|Last compliance timestamp
de: Letzte Konformitätszeitmarke
es: Marca de tiempo de último cumplimiento
it: Ultima data/ora di conformità
pt_br: ContainerReplicator|Último registro de data e hora de conformidade

source: ContainerReplicator|Max cpu usage rate average avg over time period
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: ContainerReplicator|Tasa promedio de uso máximo de CPU durante período de tiempo
it: Tasso medio di utilizzo cpu Max valore medio nel periodo
pt_br: ContainerReplicator|Taxa média de uso máx. da CPU intermediária ao longo do período

source: ContainerReplicator|Max cpu usage rate average avg over time period without overhead
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: ContainerReplicator|Tasa promedio de uso máximo de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo senza sovraccarico
pt_br: ContainerReplicator|Taxa média de uso máx. da CPU intermediária ao longo do período sem sobrecarga

source: ContainerReplicator|Max cpu usage rate average high over time period
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: ContainerReplicator|Tasa promedio de uso máximo alto de CPU durante período de tiempo
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo
pt_br: ContainerReplicator|Taxa média de uso máx. da CPU alta ao longo do período

source: ContainerReplicator|Max cpu usage rate average high over time period without overhead
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: ContainerReplicator|Tasa promedio de uso máximo alto de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore alto nel periodo senza sovraccarico
pt_br: ContainerReplicator|Taxa média de uso máx. da CPU alta ao longo do período sem sobrecarga

source: ContainerReplicator|Max cpu usage rate average low over time period
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: ContainerReplicator|Tasa promedio de uso máximo bajo de CPU durante período de tiempo
it: Valore medio del tasso di utilizzo della cpu valore basso nel periodo
pt_br: ContainerReplicator|Taxa média de uso máx. da CPU baixa ao longo do período
