Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: ContainerImage|Max cpu usage rate average avg over time period
de: ContainerImage|Durchschnittliche max. CPU-Auslastungsrate - Durchschnitt über Zeitraum
it: ContainerImage|Tasso medio utilizzo massimo cpu medio nel periodo di tempo

source: ContainerImage|Max cpu usage rate average avg over time period without overhead
de: ContainerImage|Durchschnittliche max. CPU-Auslastungsrate - Durchschnitt über Zeitraum ohne Systemaufwand
it: ContainerImage|Tasso medio utilizzo massimo cpu medio nel periodo di tempo senza sovraccarico

source: ContainerImage|Max cpu usage rate average high over time period
de: ContainerImage|Max. CPU-Auslastungsrate - Durchschnittlicher Höchstwert über Zeitraum
it: ContainerImage|Tasso medio utilizzo massimo cpu elevato nel periodo di tempo

source: ContainerImage|Max cpu usage rate average high over time period without overhead
de: ContainerImage|Max. CPU-Auslastungsrate - Durchschnittlicher Höchstwert über Zeitraum ohne Systemaufwand
it: ContainerImage|Tasso medio utilizzo massimo cpu elevato nel periodo di tempo senza sovraccarico

source: ContainerImage|Max cpu usage rate average low over time period
de: ContainerImage|Max. CPU-Auslastungsrate - Durchschnittlicher Niedrigwert über Zeitraum
it: ContainerImage|Tasso medio utilizzo massimo cpu basso nel periodo di tempo

source: ContainerImage|Max cpu usage rate average low over time period without overhead
de: ContainerImage|Max. CPU-Auslastungsrate - Durchschnittlicher Niedrigwert über Zeitraum ohne Systemaufwand
it: ContainerImage|Tasso medio utilizzo massimo cpu basso nel periodo di tempo senza sovraccarico

source: ContainerImage|Max mem usage absolute average avg over time period
de: ContainerImage|Absoluter Durchschnitt der max. Speicherbelegung - Durchschnitt über Zeitraum
it: ContainerImage|Media assoluta utilizzo massimo memoria media nel periodo di tempo

source: ContainerImage|Max mem usage absolute average avg over time period without overhead
de: ContainerImage|Absoluter Durchschnitt der max. Speicherbelegung - Durchschnitt über Zeitraum ohne Systemaufwand
it: ContainerImage|Media assoluta utilizzo massimo memoria media nel periodo di tempo senza sovraccarico

source: ContainerImage|Max mem usage absolute average high over time period
de: ContainerImage|Absoluter Durchschnitt der max. Speicherbelegung - Höchstwert über Zeitraum
it: ContainerImage|Media assoluta utilizzo massimo memoria elevata nel periodo di tempo

source: ContainerImage|Max mem usage absolute average high over time period without overhead
de: ContainerImage|Absoluter Durchschnitt der max. Speicherbelegung - Höchstwert über Zeitraum ohne Systemaufwand
it: ContainerImage|Media assoluta utilizzo massimo memoria elevata nel periodo di tempo senza sovraccarico

source: ContainerImage|Max mem usage absolute average low over time period
de: ContainerImage|Absoluter Durchschnitt der max. Speicherbelegung - Niedrigwert über Zeitraum
it: ContainerImage|Media assoluta utilizzo massimo memoria bassa nel periodo di tempo

source: ContainerImage|Max mem usage absolute average low over time period without overhead
de: ContainerImage|Absoluter Durchschnitt der max. Speicherbelegung - Niedrigwert über Zeitraum ohne Systemaufwand
it: ContainerImage|Media assoluta utilizzo massimo memoria bassa nel periodo di tempo senza sovraccarico

source: ContainerImage|Mem usage absolute average avg over time period
de: ContainerImage|Absoluter Durchschnitt der Speicherbelegung - Durchschnitt über Zeitraum
it: ContainerImage|Media assoluta utilizzo memoria media nel periodo di tempo

source: ContainerImage|Mem usage absolute average high over time period
de: ContainerImage|Absoluter Durchschnitt der Speicherbelegung - Höchstwert über Zeitraum
it: ContainerImage|Media assoluta utilizzo memoria elevata nel periodo di tempo

source: ContainerImage|Mem usage absolute average low over time period
de: ContainerImage|Absoluter Durchschnitt der Speicherbelegung - Niedrigwert über Zeitraum
it: ContainerImage|Media assoluta utilizzo memoria elevata nel periodo di tempo

source: ContainerImage|Name
de: Name
es: Nombre
it: Nome
pt_br: ContainerImage|Nome

source: ContainerImage|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ContainerImage|Descrição da região

source: ContainerImage|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ContainerImage|Número da região

source: ContainerImage|Registered on
de: Registriert am
es: Fecha de registro
it: Registrato il
pt_br: ContainerImage|Registrada em

source: ContainerImage|Size
de: Größe
es: Tamaño
it: Dimensione
pt_br: ContainerImage|Tamanho

source: ContainerImage|Tag
de: Tag
es: Etiqueta
it: Tag

source: ContainerImage|Total containers
de: Container insgesamt
es: ContainerImage|Total de contenedores
it: Totale contenitori
pt_br: ContainerImage|Total de contêineres

source: ContainerLimitItem|Default
de: Standard
es: Predeterminado
it: Predefinito
pt_br: ContainerLimitItem|Padrão

source: ContainerLimitItem|Default request
de: Standardanforderung
es: Solicitud predeterminada
it: Richiesta predefinita
pt_br: ContainerLimitItem|Solicitação padrão

source: ContainerLimitItem|Href slug
de: HREF-Slug
it: Href slug
pt_br: ContainerLimitItem|Slug Href

source: ContainerLimitItem|Item type
de: Elemnttyp
es: Tipo de ítem
it: Tipo di elemento
pt_br: ContainerLimitItem|Tipo de item

source: ContainerLimitItem|Max
de: Maximum
es: Máx.
it: Max
pt_br: ContainerLimitItem|Máx.

source: ContainerLimitItem|Max limit request ratio
de: Maximaler Grenzwert für Anforderungsverhältnis
es: Relación de solicitud de límite máx.
it: Rapporto di richiesta limite massimo
pt_br: ContainerLimitItem|Proporção máx. de solicitação de limite

source: ContainerLimitItem|Min
de: Minimum
es: Mín
it: Min
pt_br: ContainerLimitItem|Mín.

source: ContainerLimitItem|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ContainerLimitItem|Descrição da região

source: ContainerLimitItem|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: ContainerLimitItem|Número da região

source: ContainerLimitItem|Resource
de: Ressource
es: Recurso
it: Risorse
pt_br: ContainerLimitItem|Recurso

source: ContainerLimit|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: ContainerLimit|Criado em

source: ContainerLimit|Ems created on
de: EMS erstellt am
es: Fecha de creación de EMS
it: Ems creato il
pt_br: ContainerLimit|EMS criado em

source: ContainerLimit|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif ems
pt_br: ContainerLimit|Ref. de EMS

source: ContainerLimit|Href slug
de: HREF-Slug
it: Href slug
pt_br: ContainerLimit|Slug Href

source: ContainerLimit|Name
de: Name
es: Nombre
it: Nome
pt_br: ContainerLimit|Nome

source: ContainerLimit|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ContainerLimit|Descrição da região

source: ContainerLimit|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ContainerLimit|Número da região

source: ContainerLimit|Resource version
de: Ressourcenversion
es: Versión del recurso
it: Versione della risorsa
pt_br: ContainerLimit|Versão do recurso

source: ContainerNode|Container runtime version
de: Containerlaufzeitversion
es: Versión de tiempo de ejecución del contenedor
it: Versione di runtime contenitore
pt_br: ContainerNode|Versão de runtime do contêiner

source: ContainerNode|Cpu usage rate average avg over time period
de: CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: ContainerNode|Tasa promedio de uso de CPU durante el período
it: Tasso medio di utilizzo Cpu valore medio nel periodo
pt_br: ContainerNode|Taxa média de uso da CPU intermediária ao longo do período

source: ContainerNode|Cpu usage rate average high over time period
de: CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: ContainerNode|Tasa promedio de uso de CPU alto durante el período
it: Tasso medio di utilizzo Cpu valore alto nel periodo
pt_br: ContainerNode|Taxa média de uso da CPU alta ao longo do período

source: ContainerNode|Cpu usage rate average low over time period
de: CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: ContainerNode|Tasa promedio de uso de CPU bajo durante el período
it: Tasso medio di utilizzo Cpu valore basso nel periodo
pt_br: ContainerNode|Taxa média de uso da CPU baixa ao longo do período

source: ContainerNode|Cpu usagemhz rate average avg over time period
de: CPU-Auslastungsrate (MHz) - Mittlerer Durchschnitt für Zeitraum
es: Promedio de uso de MHz de CPU durante período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore medio nel periodo
pt_br: ContainerNode|Taxa média de uso da CPU em MHz intermediária ao longo do período

source: ContainerNode|Cpu usagemhz rate average high over time period
de: CPU-Auslastungsrate (MHz) - Höchster Durchschnitt für Zeitraum
es: ContainerNode|Promedio de uso de MHz alto de CPU durante período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore alto nel periodo
pt_br: ContainerNode|Taxa média de uso da CPU em MHz alta ao longo do período

source: ContainerNode|Cpu usagemhz rate average low over time period
de: CPU-Auslastungsrate (MHz) - Niedrigster Durchschnitt für Zeitraum
es: ContainerNode|Promedio de uso de MHz bajo de CPU durante período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore basso nel periodo
pt_br: ContainerNode|Taxa média de uso da CPU em MHz baixa ao longo do período

source: ContainerNode|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: ContainerNode|Criado em

source: ContainerNode|Custom 1
de: Angepasst 1
es: ContainerNode|Personalizado 1
it: Personalizzato 1
pt_br: ContainerNode|Customizado 1

source: ContainerNode|Custom 2
de: Angepasst 2
es: ContainerNode|Personalizado 2
it: Personalizzato 2
pt_br: ContainerNode|Customizado 2

source: ContainerNode|Custom 3
de: Angepasst 3
es: ContainerNode|Personalizado 3
it: Personalizzato 3
pt_br: ContainerNode|Customizado 3

source: ContainerNode|Custom 4
de: Angepasst 4
es: ContainerNode|Personalizado 4
it: Personalizzato 4
pt_br: ContainerNode|Customizado 4

source: ContainerNode|Custom 5
de: Angepasst 5
es: ContainerNode|Personalizado 5
it: Personalizzato 5
pt_br: ContainerNode|Customizado 5

source: ContainerNode|Custom 6
de: Angepasst 6
es: ContainerNode|Personalizado 6
it: Personalizzato 6
pt_br: ContainerNode|Customizado 6

source: ContainerNode|Custom 7
de: Angepasst 7
es: ContainerNode|Personalizado 7
it: Personalizzato 7
pt_br: ContainerNode|Customizado 7

source: ContainerNode|Custom 8
de: Angepasst 8
es: ContainerNode| Personalizado 8
it: Personalizzato 8
pt_br: ContainerNode|Customizado 8

source: ContainerNode|Custom 9
de: Angepasst 9
es: ContainerNode|Personalizado 9
it: Personalizzato 9
pt_br: ContainerNode|Customizado 9

source: ContainerNode|Deleted on
de: Gelöscht am
es: ContainerNode|Eliminado el
it: Eliminato il
pt_br: ContainerNode|Excluído em

source: ContainerNode|Derived memory used avg over time period
de: Abgeleitet - Durchschnittliche Speicherbelegung für Zeitraum
es: ContainerNode|Memoria derivada utilizada promedio durante período de tiempo
it: Valore medio di memoria derivata nel periodo
pt_br: ContainerNode|Memória derivada usada intermediária ao longo do período

source: ContainerNode|Derived memory used high over time period
de: Abgeleitet - Höchste Speicherbelegung für Zeitraum
es: ContainerNode|Memoria derivada alta utilizada durante período de tiempo
it: Valore alto di memoria derivata nel periodo
pt_br: ContainerNode|Memória derivada usada alta ao longo do período

source: ContainerNode|Derived memory used low over time period
de: Abgeleitet - Niedrigste Speicherbelegung für Zeitraum
es: ContainerNode|Memoria derivada utilizada promedio baja durante período de tiempo
it: Valore basso di memoria derivata nel periodo
pt_br: ContainerNode|Memória derivada usada baixa ao longo do período

source: ContainerNode|Ems created on
de: EMS erstellt am
es: Fecha de creación de EMS
it: Ems creato il
pt_br: ContainerNode|EMS criado em

source: ContainerNode|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif ems
pt_br: ContainerNode|Ref. de EMS

source: ContainerNode|Has policies
de: Hat Richtlinien
es: ContainerNode|Tiene políticas
it: ContainerNode|Ha politiche
pt_br: ContainerNode|Tem políticas

source: ContainerNode|Href slug
de: HREF-Slug
it: Href slug
pt_br: ContainerNode|Slug Href

source: ContainerNode|Identity infra
de: Identität der Infrastruktur
es: Infrarrojo de identidad
it: Identità d'infrastruttura
pt_br: ContainerNode|Infraestrutura de identidade

source: ContainerNode|Identity machine
de: Identität der Maschine
es: Máquina de identidad
it: Identità macchina
pt_br: ContainerNode|Máquina de identidade

source: ContainerNode|Identity system
de: Identität des Systems
es: Sistema de identidad
it: Sistema di identità
pt_br: ContainerNode|Sistema de identidade

source: ContainerNode|Kernel version
de: Kernelversion
es: Versión de kernel
it: Versione Kernel
pt_br: ContainerNode|Versão do kernel

source: ContainerNode|Kubernetes kubelet version
de: Kubernetes-Kubelet-Version
es: Versión de kubelet de Kubernetes
it: Versione kubelet Kubernetes
pt_br: ContainerNode|Versão do kubelet do Kubernetes

source: ContainerNode|Kubernetes proxy version
de: Kubernetes-Proxy-Version
es: Versión de proxy de Kubernetes
it: Versione proxy Kubernetes
pt_br: ContainerNode|Versão do proxy do Kubernetes

source: ContainerNode|Last compliance status
de: Letzter Konformitätsstatus
es: Estado de último cumplimiento
it: Ultimo stato di conformità
pt_br: ContainerNode|Último status de conformidade

source: ContainerNode|Last compliance timestamp
de: Letzte Konformitätszeitmarke
es: Marca de tiempo de último cumplimiento
it: Ultima data/ora di conformità
pt_br: ContainerNode|Último registro de data e hora de conformidade

source: ContainerNode|Last perf capture on
de: Letzte Leistungserfassung am
es: Fecha de última captura
it: Ultima cattura perf il
pt_br: ContainerNode|Última captura de desemp. em

source: ContainerNode|Lives on type
de: Fortführungstyp
es: Reside en tipo
it: Live su tipo
pt_br: ContainerNode|Reside no tipo

source: ContainerNode|Max container groups
de: Maximum für Containergruppen
es: Grupos de contenedores máximos
it: Gruppi contenitore max
pt_br: ContainerNode|Máx. de grupos de contêineres

source: ContainerNode|Max cpu usage rate average avg over time period
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: ContainerNode|Tasa promedio de uso máximo de CPU durante período de tiempo
it: Tasso medio di utilizzo Max valore medio nel periodo
pt_br: ContainerNode|Taxa média de uso máx. da CPU intermediária ao longo do período

source: ContainerNode|Max cpu usage rate average avg over time period without overhead
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: Tasa promedio de uso máximo de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo senza sovraccarico
pt_br: ContainerNode|Taxa média de uso máx. da CPU intermediária ao longo do período sem sobrecarga

source: ContainerNode|Max cpu usage rate average high over time period
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: ContainerNode|Tasa promedio de uso máximo alto de CPU durante período de tiempo
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo
pt_br: ContainerNode|Taxa média de uso máx. da CPU alta ao longo do período

source: ContainerNode|Max cpu usage rate average high over time period without overhead
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: Tasa promedio de uso máximo alto de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore alto nel periodo senza sovraccarico
pt_br: ContainerNode|Taxa média de uso máx. da CPU alta ao longo do período sem sobrecarga

source: ContainerNode|Max cpu usage rate average low over time period
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: ContainerNode|Tasa promedio de uso máximo bajo de CPU durante período de tiempo
it: Valore medio del tasso di utilizzo della cpu valore basso nel periodo
pt_br: ContainerNode|Taxa média de uso máx. da CPU baixa ao longo do período

source: ContainerNode|Max cpu usage rate average low over time period without overhead
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: Tasa promedio de uso máximo bajo de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore basso nel periodo senza sovraccarico
pt_br: ContainerNode|Taxa média de uso máx. da CPU baixa ao longo do período sem sobrecarga

source: ContainerNode|Max mem usage absolute average avg over time period
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: ContainerNode|Uso de memoria máximo absoluto promedio durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo
pt_br: ContainerNode|Média absoluta de uso máx. de memória intermediária ao longo do período

source: ContainerNode|Max mem usage absolute average avg over time period without overhead
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: Uso de memoria máximo absoluto promedio durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo senza sovraccarico
pt_br: ContainerNode|Média absoluta de uso máx. de memória intermediária ao longo do período sem sobrecarga

source: ContainerNode|Max mem usage absolute average high over time period
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: ContainerNode|Uso de memoria máximo absoluto promedio alto durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo
pt_br: ContainerNode|Média absoluta de uso máx. de memória alta ao longo do período

source: ContainerNode|Max mem usage absolute average high over time period without overhead
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: Uso de memoria máximo absoluto promedio alto durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo senza sovraccarico
pt_br: ContainerNode|Média absoluta de uso máx. de memória alta ao longo do período sem sobrecarga

source: ContainerNode|Max mem usage absolute average low over time period
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: ContainerNode|Uso de memoria máximo absoluto promedio bajo durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo
pt_br: ContainerNode|Média absoluta de uso máx. de memória baixa ao longo do período

source: ContainerNode|Max mem usage absolute average low over time period without overhead
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: ContainerNode|Uso de memoria máximo absoluto promedio bajo durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo senza sovraccarico
pt_br: ContainerNode|Média absoluta de uso máx. de memória baixa ao longo do período sem sobrecarga

source: ContainerNode|Mem usage absolute average avg over time period
de: Absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: ContainerNode|Uso de memoria absoluto promedio durante el período
it: Valore medio assoluto di utilizzo della memoria valore medio nel periodo
pt_br: ContainerNode|Média absoluta de uso de memória intermediária ao longo do período

source: ContainerNode|Mem usage absolute average high over time period
de: Absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: ContainerNode|Uso de memoria absoluto promedio alto durante el período
it: Tasso medio di utilizzo Mem valore alto nel periodo
pt_br: ContainerNode|Média absoluta de uso de memória alta ao longo do período

source: ContainerNode|Mem usage absolute average low over time period
de: Absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: ContainerNode|Uso de memoria absoluto promedio bajo durante el período
it: Valore medio assoluto di utilizzo della memoria valore basso nel periodo
pt_br: ContainerNode|Média absoluta de uso de memória baixa ao longo do período

source: ContainerNode|Name
de: Name
es: Nombre
it: Nome
pt_br: ContainerNode|Nome

source: ContainerNode|Ready condition status
de: Bereitzustand - Status
es: Estado de la condición Listo
it: stato condizione ready
pt_br: ContainerNode|Status da condição Pronto

source: ContainerNode|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ContainerNode|Descrição da região

source: ContainerNode|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: ContainerNode|Número da região

source: ContainerNode|Resource version
de: Ressourcenversion
es: Versión del recurso
it: Versione della risorsa
pt_br: ContainerNode|Versão do recurso

source: ContainerNode|System distribution
de: Systemverteilung
es: Distribución del sistema
it: Distribuzione di sistema
pt_br: ContainerNode|Distribuição do sistema

source: ContainerPortConfig|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif ems
pt_br: ContainerPortConfig|Ref. de EMS

source: ContainerPortConfig|Host port
de: Host-Port
es: Puerto de host
it: Porta host
pt_br: ContainerPortConfig|Porta do host

source: ContainerPortConfig|Href slug
de: HREF-Slug
it: Href slug
pt_br: ContainerPortConfig|Slug Href

source: ContainerPortConfig|Name
de: Name
es: Nombre
it: Nome
pt_br: ContainerPortConfig|Nome

source: ContainerPortConfig|Port
de: Port
es: Puerto
it: Porta
pt_br: ContainerPortConfig|Porta

source: ContainerPortConfig|Protocol
de: Protokoll
es: Protocolo
it: Protocollo
pt_br: ContainerPortConfig|Protocolo

source: ContainerPortConfig|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ContainerPortConfig|Descrição da região

source: ContainerPortConfig|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: ContainerPortConfig|Número da região

source: ContainerProject|Containers count
de: Containeranzahl
es: Conteo de contenedores
it: Conteggio di contenitori
pt_br: ContainerProject|Contagem de contêineres

source: ContainerProject|Cpu usage rate average avg over time period
de: CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: ContainerProject|Tasa promedio de uso de CPU durante el período
it: Tasso medio di utilizzo Cpu valore medio nel periodo
pt_br: ContainerProject|Taxa média de uso da CPU intermediária ao longo do período

source: ContainerProject|Cpu usage rate average high over time period
de: CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: ContainerProject|Tasa promedio de uso de CPU alto durante el período
it: Tasso medio di utilizzo Cpu valore alto nel periodo
pt_br: ContainerProject|Taxa média de uso da CPU alta ao longo do período

source: ContainerProject|Cpu usage rate average low over time period
de: CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: ContainerProject|Tasa promedio de uso de CPU bajo durante el período
it: Tasso medio di utilizzo Cpu valore basso nel periodo
pt_br: ContainerProject|Taxa média de uso da CPU baixa ao longo do período
