Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Retire Services
de: Services stilllegen
es: Retirar servicios
it: Disattiva servizi
pt_br: Desativar serviços

source: Retire Task
de: Stilllegungstask
es: Retirar tarea
it: Retira attività
pt_br: Tarefa de desativação

source: Retire VM
de: VM stilllegen
es: Retirar MV
it: Ritira VM
pt_br: Desativar MV

source: Retire VM or Instance
de: VM oder Instanz stilllegen
es: Retirar máquina virtual o instancia
it: Ritira VM o Istanza
pt_br: Desativar máquina virtual ou instância

source: Retire VMs
de: VMs stilllegen
es: Retirar máquinas virtuales
it: Ritira VM
pt_br: Desativar máquinas virtuais

source: Retire not supported because VM is archived
de: Zurückziehen wird nicht unterstützt, da VM archiviert ist
it: Ritiro non supportato perché la VM è archiviata

source: Retire not supported because VM is orphaned
de: Zurückziehen wird nicht unterstützt, da VM verwaist ist
it: Ritiro non supportato perché la VM è orfana

source: Retire selected Orchestration Stacks
de: Ausgewählte Orchestrierungsstacks stilllegen
es: Retirar las pilas de orquestación seleccionadas
it: Ritira gli stack di orchestrazione selezionati
pt_br: Desativar pilhas de orquestração selecionadas

source: Retire selected items
de: Ausgewählte Elemente stilllegen
es: Retirar los ítemes seleccionados
it: Ritira elementi selezionati
pt_br: Desativar itens selecionados

source: Retire the selected Orchestration Stacks?
de: Die ausgewählten Orchestrierungsstacks stilllegen?
es: ¿Desea retirar las pilas de orquestación seleccionadas?
it: Ritirare gli stack di orchestrazione selezionati?
pt_br: Desativar as pilhas de orquestração selecionadas?

source: Retire the selected items
de: Ausgewählte Elemente stilllegen
es: Retirar los ítemes seleccionados
it: Ritira gli elementi selezionati
pt_br: Desativar os itens selecionados

source: Retire the selected items?
de: Ausgewählte Elemente stilllegen?
es: ¿Desea retirar los ítemes seleccionados?
it: Ritirare gli elementi selezionati?
pt_br: Desativar os itens selecionados?

source: Retire this Instance
de: Diese Instanz stilllegen
es: Retirar esta instancia
it: Ritira questa Istanza
pt_br: Desativar esta instância

source: Retire this Instance?
de: Diese Instanz stilllegen?
es: ¿Desea retirar esta instancia?
it: Ritirare questa Istanza?
pt_br: Desativar esta instância?

source: Retire this Orchestration Stack
de: Diesen Orchestrierungsstack stilllegen
es: Retirar esta pila de orquestación
it: Ritira questo stack di orchestrazione
pt_br: Desativar esta pilha de orquestração

source: Retire this Service
de: Diesen Service stilllegen
es: Retirar este servicio
it: Ritira questo Servizio
pt_br: Desativar este serviço

source: Retire this Service?
de: Diesen Service stilllegen?
es: ¿Desea retirar este servicio?
it: Ritirare questo Servizio?
pt_br: Desativar este serviço?

source: Retire this VM
de: Diese VM stilllegen
es: Retirar esta máquina virtual
it: Ritira questa VM
pt_br: Desativar esta máquina virtual

source: Retire this VM?
de: Diese VM stilllegen?
es: ¿Desea retirar esta máquina virtual?
it: Ritirare questa VM?
pt_br: Desativar esta máquina virtual?

source: Retired
de: Stillgelegt
it: Ritirato

source: Retired Services
de: Stillgelegte Services
es: Servicios retirados
it: Servizi ritirati
pt_br: Serviços desativados

source: Retired?
de: Stillgelegt?
es: ¿Retirado?
it: Ritirato?
pt_br: Desativado?

source: Retirement
de: Stilllegung
es: Vencimiento
it: Ritiro
pt_br: Desativação

source: Retirement Date
de: Stilllegungsdatum
es: Fecha de retiro
it: Data di ritiro
pt_br: Data da desativação

source: Retirement Entry Point
de: Stilllegungseinstiegspunkt
es: Punto de entrada de jubilación
it: Punto di ingresso in ritiro
pt_br: Ponto de entrada da desativação

source: Retirement Entry Point (NameSpace/Class/Instance)
de: Stilllegungseinstiegspunkt (Namensbereich/Klasse/Instanz)
es: Punto de entrada de jubilación (Espacio de nombres/Clase/Instancia)
it: Punto di ingresso in ritiro (NameSpace/Classe/istanza)
pt_br: Ponto de entrada da desativação (namespace/classe/instância)

source: Retirement Last Warn
de: Stilllegung - Letzte Warnung
it: Ultimo avviso ritiro

source: Retirement Requester
de: Anforderer der Stilllegung
it: Richiedente ritiro

source: Retirement State
de: Stilllegungsstatus
es: Estado de retiro
it: Stato ritiro
pt_br: Estado da desativação

source: Retirement Time
de: Stilllegungszeit
it: Ora di ritiro

source: Retirement Warn
de: Warnung für Stilllegung
it: Avviso di ritiro

source: Retirement Warning
de: Warnung für Stilllegung
es: Advertencia de retiro
it: Avvertenza di ritiro
pt_br: Aviso de desativação

source: Retirement date removed
de: Stilllegungsdatum entfernt
es: Se ha eliminado la fecha de retirada
it: Data di ritiro rimossa
pt_br: Data de aposentadoria removida

source: Retirement date set to %s
de: Stilllegungsdatum auf %s gesetzt
it: Data di ritiro impostata su %s

source: Retires On
de: Stilllegung am
es: Fecha de retiro
it: Viene ritirata il
pt_br: Desativado em

source: Retrieve fc wwpn candidate for parent storage
de: FC-WWPN-Kandidaten für übergeordneten Speicher abrufen
it: Richiamo candidato fc wwpn per lo storage principale

source: Retry
de: Wiederholen
es: Reintentar
it: Ritenta
pt_br: Tentar novamente

source: Retry state machine simulation, with preserved attributes
de: Zustandsmaschinensimulation mit beibehaltenen Attributen wiederholen
es: Reintentar simulación de máquina de estados, con atributos preservados
it: Riprova la simulazione della macchina dello stato, con attributi conservati
pt_br: Tente realizar a simulação da máquina de estado novamente com os atributos preservados

source: Revert is allowed only when vm is down. Current state is %{state}
de: Zurücksetzen ist nur zulässig, wenn VM inaktiv ist. Aktueller Status: %{state}
es: Solo se permite revertir cuando la MV está apagada. El estado actual es %{state}
it: Il ripristino è consentito solo quando la vm non è attiva. Lo stato corrente è %{state}
pt_br: Reverter é permitido apenas quando a máquina virtual está inativa. Estado atual é %{state}

source: Revert is not allowed for a snapshot that is the active one
de: Die Aktion 'Zurücksetzen' ist für die aktive Momentaufnahme nicht zulässig
es: No se puede revertir para una instantánea que está activa
it: Il ripristino non è consentito per un'istantanea attiva
pt_br: A reversão não é permitida para a captura instantânea ativa

source: Revert to a Snapshot
de: Auf Momentaufnahme zurücksetzen
es: Revertir a una instantánea
it: Riconverti in istantanea
pt_br: Reverter para a captura instantânea

source: Revert to selected snapshot
de: Auf ausgewählte Momentaufnahme zurücksetzen
es: Revertir a la instantánea seleccionada
it: Riconverti nell'istantanea selezionata
pt_br: Reverter para a captura instantânea selecionada

source: Revert to selected snapshot on Templates
de: Vorlagen auf ausgewählte Momentaufnahme zurücksetzen
es: Revertir a la instantánea seleccionada en plantillas
it: Riconverti nell'istantanea selezionata sui modelli
pt_br: Reverter para a captura instantânea selecionada em modelos

source: Revert to selected snapshot on VMs
de: VMs auf ausgewählte Momentaufnahme zurücksetzen
es: Revertir a la instantánea seleccionada en máquinas virtuales
it: Riconverti nell'istantanea selezionata sulle VM
pt_br: Reverter para a captura instantânea selecionada em máquinas virtuais

source: Revoke Sessions of Other Users
de: Sitzungen anderer Benutzer widerrufen
es: Revocar sesiones de otros usuarios
it: Revoca sessioni di altri utenti
pt_br: Revogar as sessões de outros usuários

source: Right Size Recommendation for %{vm_or_template} "%{name}"
de: Empfehlung für %{vm_or_template} "%{name}" richtig dimensionieren
es: Recomendación de tamaño correcto para %{vm_or_template} "%{name}"
it: Suggerimenti per la dimensione corretta per %{vm_or_template} "%{name}"
pt_br: Recomendação de Tamanho certo para %{vm_or_template} "%{name}"

source: Right Size VM '%{name}'
de: Richtiges Dimensionieren von VM '%{name}'
es: Máquina virtual de tamaño correcto '%{name}'
it: VM dimensione corretta '%{name}'
pt_br: Tamanho certo da VM '%{name}'

source: Right-Size Recommendations
de: Empfehlungen richtig dimensionieren
es: Recomendaciones de tamaño adecuado
it: Suggerimenti per dimensione corretta
pt_br: Recomendações de tamanho certo

source: Right-Size Recommendations does not apply to selected VM Template
de: Richtige Dimensionierung von Empfehlungen gilt nicht für ausgewählte VM-Vorlage
es: Las Recomendaciones de tamaño adecuado no se aplican a la Plantilla de MV seleccionada
it: Suggerimenti per dimensione corretta non validi per il modello della VM selezionato
pt_br: As recomendações de tamanho certo não se aplicam ao modelo de máquina virtual selecionado

source: Right-Size VMs
de: VMs richtig dimensionieren
es: Máquinas virtuales de tamaño adecuado
it: VM dimensione corretta
pt_br: Máquinas virtuais do tamanho certo

source: Right-Sizing (Aggressive - derived from Average NORM)
de: Angepasste Dimensionierung (Dynamisch - Abgeleitet von 'Mittlerer NORMALWERT')
es: Tamaño adecuado (agresivo - derivado de la NORMA promedio)
it: Dimensionamento corretto (Aggressivo - derivato dal valore NORM Medio)
pt_br: Tamanho certo (agressivo - derivado da norma média)

source: Right-Sizing (Conservative - derived from Absolute Maximum)
de: Richtige Dimensionierung (Konservativ - Abgeleitet von 'Absolutes Maximum')
es: Tamaño adecuado (conservador - derivado del máximo absoluto)
it: Dimensionamento corretto (Conservativo - derivato dal valore Massimo Assoluto)
pt_br: Tamanho certo (conservador - derivado do máximo absoluto)

source: Right-Sizing (Moderate - derived from High NORM)
de: Angepasste Dimensionierung (Moderat - Abgeleitet von 'Hoher NORMALWERT')
es: Tamaño adecuado (moderado - derivado de la NORMA alta)
it: Dimensionamento corretto (Moderato - derivato dal valore NORM Alto)
pt_br: Tamanho certo (moderado - derivado da norma mais alta)

source: Right-Sizing Recommendations
de: Empfehlungen für richtige Dimensionierung
es: Recomendaciones de tamaño adecuado
it: Raccomandazioni di dimensionamento corretto
pt_br: Recomendações de tamanho certo

source: Role
de: Rolle
es: Rol
it: Ruolo
pt_br: Função

source: Role "%{name}"
de: Rolle "%{name}"
es: Rol "%{name}"
it: Ruolo "%{name}"
pt_br: Função "%{name}"

source: Role Access
de: Rollenzugriff
es: Acceso al rol
it: Accesso ai ruoli
pt_br: Acesso à função

source: Role Information
de: Rolleninformationen
es: Información de rol
it: Informazioni ruolo
pt_br: Informações da função

source: Role Settings
de: Rolleneinstellungen
es: Ajustes de rol
it: Impostazioni ruolo
pt_br: Configurações da função

source: Role: %{description} (%{status})
de: Rolle: %{description} (%{status})
es: Rol: %{description} (%{status})
it: Ruolo: %{description} (%{status})
pt_br: Função: %{description} (%{status})

source: Roles
de: Rollen
it: Ruoli
pt_br: Funções

source: Roles (%{roles_count})
de: Rollen (%{roles_count})
it: Ruoli (%{roles_count})
pt_br: Funções (%{roles_count})

source: Roles <%{names}> not defined
de: Rollen <%{names}> nicht definiert
it: Ruoli <%{names}> non definiti

source: Roles by Servers
de: Rollen nach Servern
es: Roles por servidores
it: Ruoli per server
pt_br: Funções por servidores

source: Roll Up Daily Performance
de: Tägliche Leistung zusammenfassen
es: Subir el rendimiento diario
it: Esegui Roll Up delle prestazioni quotidiane
pt_br: Acumular desempenho diário

source: Roll Up Performance
de: Leistung zusammenfassen
es: Subir el rendimiento
it: Roll Up delle prestazioni
pt_br: Acumular desempenho

source: Room
de: Raum
es: Sala
it: Stanza
pt_br: Sala

source: Root Device Type
de: Stammeinheitentyp
es: Tipo de dispositivo raíz
it: Tipo di dispositivo root
pt_br: Tipo de dispositivo raiz

source: Root Disk Size
de: Stammplatte - Größe
it: Dimensione disco root

source: Route
es: Ruta
it: Instradamento
pt_br: Rota

source: Route Propagation
de: Routenweitergabe
es: Propagación de ruta
it: Propagazione Instradamento
pt_br: Propagação de rota

source: Router Information
de: Routerinformationen
es: Información del enrutador
it: Informazioni sul router
pt_br: Informações do roteador

source: Router Name
es: Nombre del enrutador
it: Nome router
pt_br: Nome do roteador

source: Routers
de: Router
es: Enrutadores
it: Router
pt_br: Roteadores

source: Routes
de: Routen
es: Rutas
it: Instradamenti
pt_br: Rotas

source: Routes Count
de: Routenanzahl
it: Conteggio instradamenti

source: Row Count
de: Zeilenanzahl
es: Conteo de filas
it: Numero righe
pt_br: Contagem de linhas

source: Rsc Type
de: RSC-Typ
it: Tipo Rsc

source: Ruby Script
es: Script de Ruby
it: Script Ruby
pt_br: Script Ruby

source: Ruby scripts are no longer supported in expressions, please change or remove them.
de: Ruby-Scripts werden in Ausdrücken nicht mehr unterstützt. Ändern oder entfernen Sie sie.
es: Los scripts de Ruby no están soportados en expresiones, por favor cambie o modifiquelas.
it: Gli script Ruby non sono più supportati nelle espressioni, si prega di modificarli o rimuoverli.
pt_br: Os scripts Ruby não são mais suportados nas expressões; mude ou remova os scripts.

source: Rule Name
de: Regelname
es: Nombre de regla
it: Nome regola
pt_br: Nome da regra

source: Rules
de: Regeln
es: Reglas
it: Regole
pt_br: Regras

source: Run
de: Ausführen
es: Ejecutar
it: Esegui
pt_br: Executar

source: Run %{interval} every %{value} %{unit} starting on %{start_time}
de: %{interval} alle %{value} %{unit} beginnend am %{start_time} ausführen
es: Ejecutar %{interval} cada %{value} %{unit} a partir de %{start_time}
it: Eseguire %{interval} ogni %{value} %{unit} a partire da %{start_time}
pt_br: Executar %{interval} a cada %{value} %{unit} iniciando no %{start_time}

source: Run %{interval} on %{start_time}
de: %{interval} am %{start_time} ausführen
es: Ejecutar %{interval} en %{start_time}
it: Eseguire %{interval} alle %{start_time}
pt_br: Execute o %{interval} no %{start_time}

source: Run %{interval} starting on %{start_time}
de: %{interval} mit Beginn am %{start_time} ausführen
es: Ejecutar %{interval} a partir de %{start_time}
it: Eseguire %{interval} a partire da %{start_time}
pt_br: Executar o %{interval} iniciando no %{start_time}

source: Run Ansible Playbook
de: Ansible-Playbook ausführen
es: Ejecutar Ansible Playbook
it: Esegui playbook Ansible
pt_br: Executar Ansible Playbook

source: Run As Non Root
de: Als Nicht-Root ausführen
es: Ejecutar como no raíz
it: Esegui come utente Non Root
pt_br: Executar como não raiz

source: Run As User
de: Als Benutzer ausführen
es: Ejecutar como usuario
it: Esegui come utente
pt_br: Executar como usuário

source: Run At
de: Ausführen um
es: Ejecutar en
it: Eseguito il
pt_br: Executar em

source: Run Now
de: Jetzt ausführen
es: Ejecutar ahora
it: Esegui ora
pt_br: Executar agora

source: Run On
de: Ausführen am
es: Ejecutar
it: Esegui il
pt_br: Executar em

source: Run a selected Report
de: Ausgewählten Bericht ausführen
es: Ejecutar un informe seleccionado
it: Eseguire un report selezionato
pt_br: Executar um relatório selecionado

source: Run an Ansible Playbook
de: Ansible-Playbook ausführen
es: Ejecutar Ansible Playbook
it: Esegui come Playbook Ansible
pt_br: Executar um playbook do Ansible

source: Run on localhost
de: Auf lokalem Host ausführen
es: Ejecutar en localhost
it: Esegui su localhost
pt_br: Executar no host local

source: Run on the target of the Policy Event
de: Auf dem Ziel des Richtlinienereignisses ausführen
es: Ejecutar en el destino del evento de política
it: Esegui sulla destinazione dell'evento della politica
pt_br: Executar no destino do evento de política

source: Running
de: Aktiv
es: En ejecución
it: In esecuzione
pt_br: Executando

source: Running (%{number})
de: Aktiv (%{number})
es: En ejecución (%{number})
it: In esecuzione (%{number})
pt_br: Executando (%{number})

source: Running Containers Summary
de: Aktive Container - Zusammenfassung
it: Riepilogo contenitori in esecuzione

source: Running Hosts
de: Aktive Hosts
es: Hosts en ejecución
it: Host in esecuzione
pt_br: Hosts em execução

source: Running Instances
de: Aktive Instanzen
es: Instancias en ejecución
it: Istanze in esecuzione
pt_br: Instâncias em Execução

source: Running Process
de: Aktiver Prozess
es: Proceso en ejecución
it: Esecuzione processo
pt_br: Processo em execução

source: Running Processes
de: Aktive Prozesse
es: Procesos en ejecución
it: Processi in esecuzione
pt_br: Processos em execução

source: Running VMs
de: Aktive VMs
es: Máquinas virtuales en ejecución
it: VM in esecuzione
pt_br: Máquinas virtuais Em Execução

source: Running system services of %{name}
de: Aktive Systemservices von %{name}
es: Ejecutando servicios del sistema de %{name}
it: Esecuzione dei servizi di sistema di %{name}
pt_br: Executando serviços do sistema %{name}

source: Runtime Version
de: Laufzeitversion
es: Versión de tiempo de ejecución
it: Versione runtime
pt_br: Versão de tempo de execução

source: SAN Addresses
de: SAN-Adressen
it: Indirizzi SAN

source: SAP VM resize not supported
de: Größenänderung der SAP-VM wird nicht unterstützt
it: Il ridimensionamento della VM SAP non è supportato

source: SCM Branch
de: SCM-Zweig
es: Rama SCM
it: Ramo SCM
pt_br: Ramificação de SCM

source: SCM Credentials
de: SCM-Berechtigungsnachweise
it: Credenziali SCM

source: SCM URL
es: URL de SCM
it: URL SCM
pt_br: URL de SCM

source: SCSI LUNs
es: LUN de SCSI
it: LUN SCSI
pt_br: LUNs SCSI

source: SCSI Target
de: SCSI-Ziel
es: Destino SCSI
it: SCSI di destinazione
pt_br: Destino do SCSI

source: SCSI Target %{target}
de: SCSI-Ziel %{target}
es: Destino SCSI %{target}
it: Destinazione SCSI %{target}
pt_br: Destino do SCSI %{target}

source: SCSI Target %{target} (%{name})
de: SCSI-Ziel %{target} (%{name})
es: Destino SCSI %{target} (%{name})
it: Destinazione SCSI %{target} (%{name})
pt_br: Destino do SCSI %{target} (%{name})

source: SELinux Level
de: SELinux-Stufe
es: Nivel de SELinux
it: Livello SELinux
pt_br: Nível do SELinux

source: SELinux Role
de: SELinux-Rolle
es: Rol de SELinux
it: Ruolo SELinux
pt_br: Função do SELinux

source: SELinux Type
de: SELinux-Typ
es: Tipo de SELinux
it: Tipo SELinux
pt_br: Tipo do SELinux

source: SELinux User
de: SELinux-Benutzer
es: Usuario de SELinux
it: Utente SELinux
pt_br: Usuário do SELinux

source: SMTP E-mail Server settings and Test E-mail Address are needed to send test email
de: Einstellungen für SMTP-E-Mail-Server und Test-E-Mail-Adresse werden zum Senden einer Test-E-Mail benötigt
es: Se necesitan la configuración del servidor de correo electrónico de SMTP y la dirección de correo electrónico de prueba para enviar el correo electrónico de prueba
it: Le impostazioni del server di posta SMTP e l'indirizzo email di test sono necessarie per inviare l'email di test
pt_br: As configurações do servidor de e-mail SMTP e o endereço de e-mail de teste são necessários para enviar o e-mail de teste

source: SNMP Trap
es: Captura de SNMP
it: Trap SNMP
pt_br: Trap SNMP

source: SNMP Trap Settings
de: SNMP-Trapeinstellungen
es: Configuración de captura de SNMP
it: Impostazioni Trap SNMP
pt_br: Configurações de trap SNMP

source: SSH Key Pair
de: SSH-Schlüsselpaar
es: Par de claves SSH
it: Coppia Chiavi SSH
pt_br: Par de chaves SSH

source: SSH Root
es: Raíz SSH
it: Root SSH
pt_br: Raiz SSH

source: SSH Root Access
de: SSH-Rootzugriff
es: Acceso raíz a SSH
it: Accesso root SSH
pt_br: Acesso à raiz SSH

source: SSH key
de: SSH-Schlüssel
es: Clave SSH
it: Chiave SSH
pt_br: Chave SSH

source: SSL Verify Mode
de: SSL-Prüfmodus
es: Modo de verificación de SSL
it: Modalità di verifica SSL
pt_br: Modo de verificação do SSL

source: SSL trusting custom CA
de: SSL mit vertrauter angepasster Zertifizierungsstelle
es: CA personalizado de confianza SSL
it: SSL con CA personalizzato attendibile
pt_br: CA de confiança customizado do SSL

source: SSL verification
de: SSL-Verifizierung
es: Verificación SSL
it: Verifica SSL
pt_br: Verificação do SSL

source: SSL without validation
de: SSL ohne Validierung
es: SSL sin validación
it: SSL senza convalida
pt_br: SSL sem validação

source: SSO Log In
de: SSO-Anmeldung
es: Inicio de sesión SSO
it: Accesso SSO
pt_br: Login único

source: STS Token
es: Token STS
it: Token STS
pt_br: Token STS

source: Safe Remove
de: Sicher entfernen
it: Rimozione sicura

source: Safely Remove Volumes
de: Datenträger sicher entfernen
it: Rimuovi volumi in sicurezza

source: Same as previous
de: Gleiche für zuvor
es: Igual que anterior
it: Uguale al precedente
pt_br: Igual ao anterior

source: Sample
de: Beispiel
es: Muestra
it: Esempio
pt_br: Amostra

source: Sample Analysis Profile "%{name}" can not be edited
de: Beispielanalyseprofil "%{name}" kann nicht bearbeitet werden
es: No se puede editar el perfil de análisis de ejemplo "%{name}"
it: Il profilo di analisi di esempio "%{name}" non può essere modificato
pt_br: O perfil de análise de amostra "%{name}" não pode ser editado

source: Sample Analysis Profile cannot be deleted
de: Beispielanalyseprofil kann nicht gelöscht werden
es: No se puede eliminar el perfil de análisis de muestra
it: Il profilo di analisi di esempio non può essere eliminato
pt_br: O perfil de análise da amostra não pode ser excluído

source: Sample Analysis Profile cannot be edited
de: Beispielanalyseprofil kann nicht bearbeitet werden
es: No se puede Modificar el perfil de análisis de muestra
it: Il profilo di analisi di esempio non può essere modificato
pt_br: O perfil de análise da amostra não pode ser editado

source: Sample Dashboard
de: Beispieldashboard
es: Panel de muestra
it: Dashboard di esempio
pt_br: Painel da amostra

source: San Address
de: SAN-Adresse
it: Indirizzo San

source: San address
de: SAN-Adresse
it: Indirizzo San

source: SanAddress|Chap name
de: CHAP-Name
it: SanAddress|Nome Chap

source: SanAddress|Chap secret
de: Geheimer CHAP-Schlüssel
it: SanAddress|Segreto Chap

source: SanAddress|Ems ref
de: EMS-Referenz
it: SanAddress|Rif Ems

source: SanAddress|Owner type
de: Eignertyp
it: SanAddress|Tipo di proprietario

source: SanAddress|Region description
de: Regionsbeschreibung
it: SanAddress|Descrizione regione

source: SanAddress|Region number
de: Regionsnummer
it: SanAddress|Numero regione

source: Satellite 6 Host
es: Host de Satellite 6
it: Host Satellite 6
pt_br: Host do Satellite 6

source: Saturday
de: Samstag
es: Sábado
it: Sabato
pt_br: Sábado

source: Save
de: Speichern
es: Guardar
it: Salva
pt_br: Salvar

source: Save Changes
de: Änderungen speichern
es: Guardar cambios
it: Salva modifiche
pt_br: Salvar mudanças

source: Save the current filter
de: Aktuellen Filter speichern
es: Guardar los filtros actuales
it: Salva il filtro corrente
pt_br: Salvar o filtro atual

source: Save the current search
de: Aktuelle Suche speichern
es: Guardar la búsqueda actual
it: Salva la ricerca corrente
pt_br: Salvar a procura atual

source: Save this %{model} search as:
de: Diese %{model}-Suche speichern als:
es: Guardar esta búsqueda de %{model} como:
it: Salva questa ricerca %{model} come:
pt_br: Salvar esta procura %{model} como:

source: Saved Chargeback Report [%{name}]
de: Gespeicherter Rückerstattungsbericht [%{name}]
es: Se ha guardado el informe de Chargeback [%{name}]
it: Report di chargeback [%{name}] salvato
pt_br: Relatório de estorno salvo [%{name}]

source: Saved Items
de: Gespeicherte Elemente
es: Elementos guardados
it: Elementi Salvati
pt_br: Itens salvos

source: Saved Report "%{name} - %{timestamp}"
de: Gespeicherter Bericht "%{name} - %{timestamp}"
es: Se ha guardado el informe "%{name} - %{timestamp}"
it: Report salvato "%{name} - %{timestamp}"
pt_br: Relatório salvo "%{name} - %{timestamp}"

source: Saved Report "%{name}"
de: Gespeicherter Bericht "%{name}"
es: Se ha guardado el informe "%{name}"
it: Report "%{name}" salvato
pt_br: Relatório salvo "%{name}"
