Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Service|Aggregate direct vm disk space allocated
de: Kumuliert - Zugeordneter Plattenspeicher für direkte VM
es: Suma de espacio asignado en disco de MV directas
it: Spazio su disco aggregato assegnato alle vm dirette
pt_br: Serviço|Agregar o espaço em disco alocado da máquina virtual direta

source: Service|Aggregate direct vm disk space used
de: Kumuliert - Plattenspeicherbelegung für direkte VM
es: Suma de espacio utilizado de disco de MV directas
it: Spazio su disco utilizzato aggregato delle vm dirette
pt_br: Serviço|Agregar o espaço em disco usado da máquina virtual direta

source: Service|Aggregate direct vm memory
de: Kumuliert - Speicher für direkte VM
es: Suma de memoria de MV directas
it: Memoria vm dirette aggregate
pt_br: Serviço|Agregar a memória da máquina virtual direta

source: Service|Aggregate direct vm memory on disk
de: Kumuliert - Speicher auf Platte für VM
es: Suma de memoria en disco de MV directas
it: Memoria su disco vm dirette aggregato
pt_br: Serviço|Agregar a memória da máquina virtual direta no disco

source: Service|Ancestry
de: Abstammung
es: Ascendencia
it: Ancestry
pt_br: Serviço|Ancestral

source: Service|Cpu usage rate average avg over time period
de: CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: Service|Tasa promedio de uso de CPU durante un período
it: Tasso medio di utilizzo Cpu valore medio nel periodo
pt_br: Serviço|Taxa média de uso da CPU intermediária ao longo do período

source: Service|Cpu usage rate average high over time period
de: CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: Service|Tasa promedio de uso de CPU alto durante un período
it: Tasso medio di utilizzo Cpu valore alto nel periodo
pt_br: Serviço|Taxa média de uso da CPU alta ao longo do período

source: Service|Cpu usage rate average low over time period
de: CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: Service|Tasa promedio de uso de CPU bajo durante un período
it: Tasso medio di utilizzo Cpu valore basso nel periodo
pt_br: Serviço|Taxa média de uso da CPU baixa ao longo do período

source: Service|Cpu usagemhz rate average avg over time period
de: CPU-Auslastungsrate (MHz) - Mittlerer Durchschnitt für Zeitraum
es: Service|Tasa promedio de uso (MHz) de CPU durante un período
it: Tasso medio di utilizzo mhz Cpu valore medio nel periodo
pt_br: Serviço|Taxa média de uso da CPU em MHz intermediária ao longo do período

source: Service|Cpu usagemhz rate average high over time period
de: CPU-Auslastungsrate (MHz) - Höchster Durchschnitt für Zeitraum
es: Service|Tasa promedio alta de uso (MHz) de CPU durante un período
it: Tasso medio di utilizzo mhz Cpu valore alto nel periodo
pt_br: Serviço|Taxa média de uso da CPU em MHz alta ao longo do período

source: Service|Cpu usagemhz rate average low over time period
de: CPU-Auslastungsrate (MHz) - Niedrigster Durchschnitt für Zeitraum
es: Service|Tasa promedio baja de uso (MHz) de CPU durante un período
it: Tasso medio di utilizzo mhz Cpu valore basso nel periodo
pt_br: Serviço|Taxa média de uso da CPU em MHz baixa ao longo do período

source: Service|Custom 1
de: Angepasst 1
es: Personalización 1
it: Personalizzato 1
pt_br: Serviço|Customizado 1

source: Service|Custom 2
de: Angepasst 2
es: Personalización 2
it: Personalizzato 2
pt_br: Serviço|Customizado 2

source: Service|Custom 3
de: Angepasst 3
es: Personalización 3
it: Personalizzato 3
pt_br: Serviço|Customizado 3

source: Service|Custom 4
de: Angepasst 4
es: Personalización 4
it: Personalizzato 4
pt_br: Serviço|Customizado 4

source: Service|Custom 5
de: Angepasst 5
es: Personalización 5
it: Personalizzato 5
pt_br: Serviço|Customizado 5

source: Service|Custom 6
de: Angepasst 6
es: Personalización 6
it: |Personalizzato 6
pt_br: Serviço|Customizado 6

source: Service|Custom 7
de: Angepasst 7
es: Personalización 7
it: Personalizzato 7
pt_br: Serviço|Customizado 7

source: Service|Custom 8
de: Angepasst 8
es: Personalización 8
it: Personalizzato 8
pt_br: Serviço|Customizado 8

source: Service|Custom 9
de: Angepasst 9
es: Personalización 9
it: Personalizzato 9
pt_br: Serviço|Customizado 9

source: Service|Derived memory used avg over time period
de: Abgeleitet - Durchschnittliche Speicherbelegung für Zeitraum
es: Service|Promedio de memoria derivada usada durante un período
it: Valore medio di memoria derivata nel periodo
pt_br: Serviço|Memória derivada usada intermediária ao longo do período

source: Service|Derived memory used high over time period
de: Abgeleitet - Höchste Speicherbelegung für Zeitraum
es: Service|Uso alto de memoria derivada durante un período
it: Valore alto di memoria derivata nel periodo
pt_br: Serviço|Memória derivada usada alta ao longo do período

source: Service|Derived memory used low over time period
de: Abgeleitet - Niedrigste Speicherbelegung für Zeitraum
es: Service|Uso bajo de memoria derivada durante un período
it: Valore basso di memoria derivata nel periodo
pt_br: Serviço|Memória derivada usada baixa ao longo do período

source: Service|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: Serviço|Descrição

source: Service|Display
de: Anzeige
es: Servicio|Visualización
it: Visualizzazione
pt_br: Serviço|Exibição

source: Service|Evm owner email
de: E-Mail-Adresse des EVM-Eigners
es: Correo electrónico del propietario de Evm
it: Email proprietario Evm
pt_br: Serviço|E-mail do proprietário do EVM

source: Service|Evm owner name
de: Name des EVM-Eigners
es: Nombre del propietario de Evm
it: Nome proprietario Evm
pt_br: Serviço|Nome do proprietário do EVM

source: Service|Evm owner userid
de: Benutzer-ID des EVM-Eigners
es: ID de usuario del propietario de Evm
it: Evm proprietario id utente
pt_br: Serviço|ID de usuário do proprietário do EVM

source: Service|Guid
de: GUID
es: GUID
it: Guid
pt_br: Serviço|GUID

source: Service|Has parent
de: Hat übergeordnetes Element
es: Tiene ítem principal
it: Ha parent
pt_br: Serviço|Tem pai

source: Service|Href slug
de: HREF-Slug
it: Href slug
pt_br: Serviço|Slug href

source: Service|Initiator
de: Initiator
es: Service|Iniciador
it: Iniziatore
pt_br: Serviço|Inicializador

source: Service|Lifecycle state
de: Lebenszyklusstatus
es: Service|Estado del ciclo de vida
it: Stato del ciclo di vita
pt_br: Serviço|Estado do ciclo de vida

source: Service|Max cpu usage rate average avg over time period
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: Service|Tasa promedio de uso de CPU máx. durante un período
it: Tasso medio di utilizzo Max valore medio nel periodo
pt_br: Serviço|Taxa média de uso máx. da CPU intermediária ao longo do período

source: Service|Max cpu usage rate average avg over time period without overhead
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: Service|Tasa promedio de uso de CPU máx. durante un período sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo senza sovraccarico
pt_br: Serviço|Taxa média de uso máx. da CPU intermediária ao longo do período sem sobrecarga

source: Service|Max cpu usage rate average high over time period
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: Service|Tasa promedio de uso alta de CPU máx. durante un período
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo
pt_br: Serviço|Taxa média de uso máx. da CPU foi alta ao longo do período

source: Service|Max cpu usage rate average high over time period without overhead
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: Service|Tasa promedio de uso alta de CPU máx. durante un período sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore alto nel periodo senza sovraccarico
pt_br: Serviço|Taxa média de uso máx. da CPU foi alta ao longo do período sem sobrecarga

source: Service|Max cpu usage rate average low over time period
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: Service|Tasa promedio de uso baja de CPU máx. durante un período
it: Valore medio del tasso di utilizzo della cpu valore basso nel periodo
pt_br: Serviço|Taxa média de uso máx. da CPU foi baixa ao longo do período

source: Service|Max cpu usage rate average low over time period without overhead
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: Service|Tasa promedio de uso baja de CPU máx. durante un período sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore basso nel periodo senza sovraccarico
pt_br: Serviço|Taxa média de uso máx. da CPU foi baixa ao longo do período sem sobrecarga

source: Service|Max mem usage absolute average avg over time period
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: Service|Promedio máx. absoluto de uso de memoria durante un período
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo
pt_br: Serviço|A média absoluta de uso máx. de memória foi intermediária ao longo do período

source: Service|Max mem usage absolute average avg over time period without overhead
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: Service|Promedio máx. absoluto de uso de memoria durante un período sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo senza sovraccarico
pt_br: Serviço|A média absoluta de uso máx. de memória foi intermediária ao longo do período sem sobrecarga

source: Service|Max mem usage absolute average high over time period
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: Service|Promedio máx. absoluto alto de uso de memoria durante un período
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo
pt_br: Serviço|A média absoluta de uso máx. de memória foi alta ao longo do período

source: Service|Max mem usage absolute average high over time period without overhead
de: Maximale absolute Speicherauslastung - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: Service|Promedio máx. absoluto alto de uso de memoria durante un período sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo senza sovraccarico
pt_br: Serviço|A média absoluta de uso máx. de memória foi alta ao longo do período sem sobrecarga

source: Service|Max mem usage absolute average low over time period
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: Service|Promedio máx. absoluto bajo de uso de memoria durante un período
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo
pt_br: Serviço|Média absoluta de uso máx. de memória baixa ao longo do período

source: Service|Max mem usage absolute average low over time period without overhead
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: Service|Promedio máx. absoluto bajo de uso de memoria durante un período sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo senza sovraccarico
pt_br: Serviço|Média absoluta de uso de memória máx. baixa ao longo do período sem sobrecarga

source: Service|Mem usage absolute average avg over time period
de: Absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: Service|Uso de memoria absoluto promedio durante un período
it: Valore medio assoluto di utilizzo della memoria valore medio nel periodo
pt_br: Serviço|A média absoluta de uso de memória foi intermediária ao longo do período

source: Service|Mem usage absolute average high over time period
de: Absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: Service|Uso de memoria absoluto promedio alto durante un período
it: Tasso medio di utilizzo Mem valore alto nel periodo
pt_br: Serviço|A média absoluta de uso de memória foi alta ao longo do período

source: Service|Mem usage absolute average low over time period
de: Absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: Service|Uso de memoria absoluto promedio bajo durante un período
it: Valore medio assoluto di utilizzo della memoria valore basso nel periodo
pt_br: Serviço|Média absoluta de uso de memória baixa ao longo do período

source: Service|Name
de: Name
es: Nombre
it: Nome
pt_br: Serviço|Nome

source: Service|Options
de: Optionen
es: Opciones
it: Opzioni
pt_br: Serviço|Opções

source: Service|Owned by current ldap group
de: Eigner ist die aktuelle LDAP-Gruppe
es: Propiedad del grupo ldap actual
it: Di proprietà del gruppo ldap corrente
pt_br: Serviço|Pertencente ao grupo LDAP atual

source: Service|Owned by current user
de: Eigner ist der aktuelle Benutzer
es: Propiedad del usuario actual
it: Di proprietà dell'utente corrente
pt_br: Serviço|Pertencente ao usuário atual

source: Service|Owning ldap group
de: Eigner-LDAP-Gruppe
es: Grupo ldap propietario
it: Gruppo ldap proprietario
pt_br: Serviço|Grupo LDAP proprietário

source: Service|Power state
de: Betriebszustand
es: Estado de energía
it: Stato alimentazione
pt_br: Serviço|Estado de energia

source: Service|Power status
de: Betriebsstatus
es: Estatus de energía
it: Stato di alimentazione
pt_br: Serviço|Status de energia

source: Service|Price
de: Preis
es: Service|Precio
it: Prezzo
pt_br: Serviço|Preço

source: Service|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: Serviço|Descrição da região

source: Service|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Serviço|Número da região

source: Service|Retired
de: Stillgelegt
es: Retirado
it: Ritirato
pt_br: Serviço|Desativado

source: Service|Retirement last warn
de: Stilllegung - Letzte Warnung
es: Última advertencia de retiro
it: Ultimo avviso ritiro
pt_br: Serviço|Último aviso de desativação

source: Service|Retirement requester
de: Anforderer der Stilllegung
es: Solicitante de retiro
it: Richiedente ritiro
pt_br: Serviço|Solicitante da desativação

source: Service|Retirement state
de: Stilllegungsstatus
es: Estado de retiro
it: Stato ritiro
pt_br: Serviço|Estado de desativação

source: Service|Retirement warn
de: Warnung für Stilllegung
es: Advertencia de retiro
it: Avviso ritoro
pt_br: Serviço|Aviso de desativação

source: Service|Retires on
de: Stilllegung am
es: Fecha de retiro
it: Viene ritirato il
pt_br: Serviço|Data de desativação

source: Service|V total vms
de: V - VMs insgesamt
es: Máquinas virtuales en total
it: VM totali V
pt_br: Serviço|Total de máquinas virtuais V

source: Service|Visible
de: Sichtbar
it: Service|Visibile
pt_br: Serviço|Visível

source: Session
de: Sitzung
es: Sesión
it: Sessione
pt_br: Sessão

source: Session Affinity
de: Sitzungsaffinität
es: Afinidad de sesión
it: Affinità sessione
pt_br: Afinidade de sessão

source: Session Timeout
de: Sitzungszeitlimit
es: Límite de tiempo de sesión
it: Timeout sessione
pt_br: Limite de tempo da sessão

source: Session was timed out due to inactivity. Please log in again.
de: Sitzung hat das Inaktivitätszeitlimit überschritten. Melden Sie sich erneut an.
es: Sesión expirada por inactividad. Por favor, inicie sesión de nuevo.
it: La sessione è scaduta a causa dell'inattività. Eseguire di nuovo l'accesso.
pt_br: A sessão atingiu o tempo limite devido à inatividade. Efetue login novamente.

source: Set Custom Attribute Settings
de: Angepasste Attributeinstellungen festlegen
es: Establecer configuración de atributo personalizado
it: Imposta impostazioni dell'attributo personalizzato
pt_br: Defina as configurações do atributo customizado

source: Set Default
de: Standard festlegen
es: Establecer valor predeterminado
it: Imposta predefinito
pt_br: Definir padrão

source: Set Hosts to Manageable State
de: Hosts in verwaltungsfähigen Status versetzen
es: Establecer hosts en estado gestionado
it: Imposta host nello stato gestibile
pt_br: Configurar os hosts para o estado gerenciável

source: Set Node to Manageable
de: Knoten als verwaltbar festlegen
es: Establecer nodo para administrable
it: Impostare il nodo su Gestibile
pt_br: Definir nó como gerenciável

source: Set Nodes to Manageable
de: Knoten als verwaltbar festlegen
es: Establecer nodos para administrable
it: Impostare i nodi su Gestibile
pt_br: Configurar nós como gerenciáveis

source: Set Ownership
de: Eigentumsrecht festlegen
es: Establecer propiedad
it: Imposta Proprietà
pt_br: Configurar propriedade

source: Set Ownership for Image
de: Eigentumsrecht für das Image festlegen
es: Establecer propiedad para esta imagen
it: Imposta proprietà per immagine
pt_br: Configurar a propriedade para imagem

source: Set Ownership for Instance
de: Eigentumsrecht für die Instanz festlegen
es: Establecer propiedad para la instancia
it: Imposta proprietà per l'istanza
pt_br: Configurar a propriedade para instância

source: Set Ownership for Service
de: Eigentumsrecht für Service festlegen
es: Establecer propiedad para el servicio
it: Imposta Proprietà del Servizio
pt_br: Definir propriedade para o serviço

source: Set Ownership for Template
de: Eigentumsrecht für die Vorlage festlegen
es: Establecer propiedad para plantilla
it: Imposta proprietà per il modello
pt_br: Configurar propriedade para modelo

source: Set Ownership for Virtual Machine
de: Eigentumsrecht für die virtuelle Maschine festlegen
es: Establecer propiedad para máquina virtual
it: Imposta proprietà per la macchina virtuale
pt_br: Configurar propriedade para máquina virtual

source: Set Ownership for selected items
de: Eigentumsrecht für ausgewählte Elemente festlegen
es: Establecer propiedad para elementos seleccionados
it: Imposta propretàper gli elementi selezionati
pt_br: Configurar propriedade para os itens selecionados

source: Set Ownership for the selected Catalog Item
de: Eigentumsrecht für den ausgewählten Katalogeintrag festlegen
es: Establecer propiedad para el elemento del catálogo seleccionado
it: Imposta proprietà per l'elemento del catalogo selezionato
pt_br: Configurar propriedade para o item selecionado de catálogo

source: Set Ownership for the selected Services
de: Eigentumsrecht für die ausgewählten Services festlegen
es: Establecer propiedad para los servicios seleccionados
it: Imposta Proprietà per i Servizi selezionati
pt_br: Configurar propriedade para os serviços selecionados

source: Set Ownership for the selected Templates
de: Eigentumsrecht für die ausgewählten Vorlagen festlegen
es: Establecer propiedad para las plantillas seleccionadas
it: Imposta Proprietà per i Modelli selezionati
pt_br: Configurar propriedade para os modelos selecionados

source: Set Ownership for the selected items
de: Eigentumsrecht für die ausgewählten Elemente festlegen
es: Establecer propiedad para los ítemes seleccionados
it: Imposta proprietà per gli elementi selezionati
pt_br: Configurar propriedade para os itens selecionados

source: Set Ownership for this Catalog Item
de: Eigentumsrecht für diesen Katalogeintrag festlegen
es: Establecer propiedad para este elemento del catálogo
it: Imposta proprietà per questo elemento del catalogo
pt_br: Configurar propriedade para este item de catálogo

source: Set Ownership for this Image
de: Eigentumsrecht für dieses Image festlegen
es: Establecer propiedad para esta imagen
it: Imposta Proprietà di questa Immagine
pt_br: Configurar propriedade para esta imagem

source: Set Ownership for this Instance
de: Eigentumsrecht für diese Instanz festlegen
es: Establecer propiedad para esta instancia
it: Imposta Proprietà di questa Istanza
pt_br: Configurar propriedade para esta instância

source: Set Ownership for this Service
de: Eigentumsrecht für diesen Service festlegen
es: Establecer propiedad para este servicio
it: Imposta Proprietà di questo Servizio
pt_br: Configurar propriedade para este serviço

source: Set Ownership for this Template
de: Eigentumsrecht für diese Vorlage festlegen
es: Establecer propiedad para esta plantilla
it: Imposta Proprietà di questo Modello
pt_br: Configura propriedade para este modelo

source: Set Ownership for this VM
de: Eigentumsrecht für diese VM festlegen
es: Establecer propiedad para esta máquina virtual
it: Imposta Proprietà di questa VM
pt_br: Configurar propriedade para esta máquina virtual

source: Set Ownership of Catalog Item
de: Eigner für Katalogeintrag festlegen
es: Establecer propiedad del elemento del catálogo
it: Imposta proprietà dell'elemento del catalogo
pt_br: Definir propriedade do item de catálogo

source: Set Ownership of Images
de: Eigner für Images festlegen
es: Establecer propiedad de imágenes
it: Imposta Proprietà delle immagini
pt_br: Definir propriedade das imagens

source: Set Ownership of Instances
de: Eigner für Instanzen festlegen
es: Establecer propiedad de instancias
it: Imposta Proprietà delle istanze
pt_br: Definir propriedade das instâncias

source: Set Ownership of Keys Pairs
de: Eigner für Schlüsselpaare festlegen
es: Establecer propiedad de pares de claves
it: Imposta Proprietà delle coppie di chiavi
pt_br: Configurar propriedade de pares de chaves

source: Set Ownership of Services
de: Eigner für Services festlegen
es: Establecer propiedad de los servicios
it: Imposta Proprietà dei servizi
pt_br: Definir propriedade de serviços

source: Set Ownership of Templates
de: Eigner für Vorlagen festlegen
es: Establecer propiedad de plantillas
it: Imposta Proprietà dei modelli
pt_br: Definir propriedade dos modelos

source: Set Ownership of VMs
de: Eigner für VMs festlegen
es: Establecer propiedad de máquinas virtuales
it: Imposta Proprietà delle VM
pt_br: Definir propriedade das máquinas virtuais

source: Set Ownership was cancelled by the user
de: Festlegung des Eigentumsrechts wurde durch den Benutzer abgebrochen
es: El usuario canceló el establecimiento de propiedad
it: L'impostazione della proprietà è stata annullata dall'utente
pt_br: A configuração da propriedade foi cancelada pelo usuário

source: Set Retirement Date
de: Stilllegungsdatum festlegen
es: Establecer fecha de retiro
it: Imposta Data di ritiro
pt_br: Configurar data da desativação

source: Set Retirement Date does not apply to selected VM Template
de: Festlegung von Stilllegungsdatum gilt nicht für ausgewählte VM-Vorlage
es: El establecimiento de la fecha de retiro no se aplica a la Plantilla de MV seleccionada
it: Data di ritiro impostata non valida per il modello della VM selezionato
pt_br: A configuração da data de desativação não se aplica ao modelo de máquina virtual selecionada

source: Set Retirement Date for Instances
de: Stilllegungsdatum für Instanzen festlegen
es: Establecer fecha de retiro para instancias
it: Imposta Data di ritiro per le istanze
pt_br: Definir data da desativação das instâncias

source: Set Retirement Date for Services
de: Stilllegungsdatum für Services festlegen
es: Establecer fecha de retiro para instancias
it: Imposta Data di ritiro per i servizi
pt_br: Definir data da desativação dos serviços

source: Set Retirement Date for VMs
de: Stilllegungsdatum für VMs festlegen
es: Establecer fecha de retiro para máquinas virtuales
it: Imposta Data di ritiro per le VM
pt_br: Definir data da desativação das máquinas virtuais

source: Set Retirement Dates
de: Stilllegungsdaten festlegen
es: Establecer fechas de retiro
it: Imposta Date di ritiro
pt_br: Configurar datas de desativação

source: Set Retirement Dates for the selected Orchestration Stacks
de: Stilllegungsdaten für die ausgewählten Orchestrierungsstacks festlegen
es: Establecer fechas de retiro para las pilas de orquestación seleccionadas
it: Imposta Date di ritiro per gli stack di orchestrazione selezionati
pt_br: Configurar datas de desativação para as pilhas de orquestração selecionadas
