Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Resource pool
de: Ressourcenpool
es: Agrupación de recursos
it: Pool di risorse
pt_br: Conjunto de recursos

source: Resource pool is required for content library item deployment.
de: Zum Bereitstellen des Elements der Inhaltsbibliothek ist ein Ressourcenpool erforderlich.
es: La agrupación de recursos es necesaria para el despliegue de los elementos de la biblioteca de contenido.
it: Il pool di risorse è obbligatorio per la distribuzione degli elementi della libreria del contenuto.
pt_br: O conjunto de recursos é necessário para a implementação de item da biblioteca de conteúdo.

source: ResourceAction|Action
de: Aktion
es: Acción
it: Azione
pt_br: ResourceAction|Ação

source: ResourceAction|Ae attributes
de: AE-Attribute
es: Atributos Ae
it: Attributi Ae
pt_br: ResourceAction|Atributos AE

source: ResourceAction|Ae class
de: AE-Klasse
es: Clase Ae
it: Classe Ae
pt_br: ResourceAction|Classe AE

source: ResourceAction|Ae instance
de: AE-Instanz
es: Instancia Ae
it: Istanza Ae
pt_br: ResourceAction|Instância AE

source: ResourceAction|Ae message
de: AE-Nachricht
es: Mensaje Ae
it: Messaggio Ae
pt_br: ResourceAction|Mensagem AE

source: ResourceAction|Ae namespace
de: AE-Namensbereich
es: Espacio de nombre Ae
it: Namespace Ae
pt_br: ResourceAction|Namespace AE

source: ResourceAction|Configuration template type
de: Konfigurationsvorlagentyp
es: ResourceAction|Tipo de plantilla de configuración
it: Tipo di modello di configurazione
pt_br: ResourceAction|Tipo de modelo de configuração

source: ResourceAction|Href slug
de: HREF-Slug
it: Href slug
pt_br: ResourceAction|Slug Href

source: ResourceAction|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: ResourceAction|Descrição da região

source: ResourceAction|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ResourceAction|Número da região

source: ResourceAction|Resource type
de: Ressourcentyp
es: Tipo de recurso
it: Tipo di risorsa
pt_br: ResourceAction|Tipo de recurso

source: ResourceGroup|Ems ref
de: EMS-Referenz
es: Referencia de ems
it: Rif Ems
pt_br: ResourceGroup|Ref. de EMS

source: ResourceGroup|Href slug
de: HREF-Slug
it: Href slug
pt_br: ResourceGroup|Slug Href

source: ResourceGroup|Name
de: Name
es: Nombre
it: |Nome
pt_br: ResourceGroup|Nome

source: ResourceGroup|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: ResourceGroup|Descrição da região

source: ResourceGroup|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ResourceGroup|Número da região

source: ResourcePool|Aggregate cpu speed
de: Kumuliert - CPU-Geschwindigkeit
es: Velocidad de cpu total
it: Velocità cpu aggregata
pt_br: ResourcePool|Velocidade da CPU agregada

source: ResourcePool|Aggregate cpu total cores
de: Kumuliert - CPU-Kerne insgesamt
es: Núcleos de cpu totales
it: Core totali cpu aggregata
pt_br: ResourcePool|Total de núcleos da CPU agregada

source: ResourcePool|Aggregate disk capacity
de: Kumuliert - Plattenkapazität
es: Capacidad de disco total
it: Capacità del disco aggregato
pt_br: ResourcePool|Capacidade do disco agregado

source: ResourcePool|Aggregate memory
de: Kumuliert - Speicher
es: Memoria total
it: Memoria aggregata
pt_br: ResourcePool|Memória agregada

source: ResourcePool|Aggregate physical cpus
de: Kumuliert - Physische CPUs
es: Total de CPU físicas
it: Cpu fisiche aggregate
pt_br: ResourcePool|CPUs físicas agregadas

source: ResourcePool|Aggregate vm cpus
de: Kumuliert - VM-CPUs
es: Total CPU de máquina virtual
it: Cpu vm aggregate
pt_br: ResourcePool|CPUs da máquina virtual agregada

source: ResourcePool|Aggregate vm memory
de: Kumuliert - VM-Speicher
es: Total de memoria de máquina virtual
it: Memoria vm aggregata
pt_br: ResourcePool|Memória da máquina virtual agregada

source: ResourcePool|Cpu limit
de: CPU-Limit
es: Límite de CPU
it: Limite Cpu
pt_br: ResourcePool|Limite da CPU

source: ResourcePool|Cpu reserve
de: CPU-Reservierung
es: Reserva de CPU
it: Riserva Cpu
pt_br: ResourcePool|Reserva da CPU

source: ResourcePool|Cpu reserve expand
de: CPU-Reservierung - Einblenden
es: Expansión de reserva de CPU
it: Espansione riserva Cpu
pt_br: ResourcePool|Expansão da reserva da CPU

source: ResourcePool|Cpu shares
de: CPU-Freigaben
es: Recursos compartidos de CPU
it: Condivisioni Cpu
pt_br: ResourcePool|Compartilhamentos da CPU

source: ResourcePool|Cpu shares level
de: Ebene der CPU-Freigaben
es: Nivel de recursos compartidos de CPU
it: Livello condivisioni Cpu
pt_br: ResourcePool|Nível de compartilhamentos da CPU

source: ResourcePool|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: ResourcePool|Criado em

source: ResourcePool|Ems ref
de: EMS-Referenz
es: Referencia de ems
it: Rif Ems
pt_br: ResourcePool|Ref. de EMS

source: ResourcePool|Ems ref type
de: EMS-Referenztyp
es: ResourcePool|Tipo de referencia Ems
it: ResourcePool|Tipo di rif Ems
pt_br: Tipo de ref. ResourcePool|Ems

source: ResourcePool|Has policies
de: Hat Richtlinien
es: ResourcePool|Tiene políticas
it: ResourcePool|Ha politiche
pt_br: Políticas de ResourcePool|Has

source: ResourcePool|Href slug
de: HREF-Slug
it: Href slug
pt_br: ResourcePool|Slug Href

source: ResourcePool|Is default
de: Ist Standard
es: Es un valor predeterminado
it: È predefinito
pt_br: ResourcePool|É padrão

source: ResourcePool|Memory limit
de: Speicherbegrenzung
es: Límite de memoria
it: Limite di memoria
pt_br: ResourcePool|Limite de memória

source: ResourcePool|Memory reserve
de: Speicherreservierung
es: Reserva de memoria
it: Prenotazione memoria
pt_br: ResourcePool|Reserva de memória

source: ResourcePool|Memory reserve expand
de: Speicherreservierung - Einblenden
es: Expansión de reserva de memoria
it: Espansione riserva di memoria
pt_br: ResourcePool|Expansão da reserva de memória

source: ResourcePool|Memory shares
de: Speicherfreigaben
es: Recursos compartidos de memoria
it: Condivisioni di memoria
pt_br: ResourcePool|Compartilhamentos de memória

source: ResourcePool|Memory shares level
de: Ebene der Speicherfreigaben
es: Nivel de recursos compartidos de memoria
it: Livello di condivisioni memoria
pt_br: ResourcePool|Nível de compartilhamentos de memória

source: ResourcePool|Name
de: Name
es: Nombre
it: Nome
pt_br: ResourcePool|Nome

source: ResourcePool|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: ResourcePool|Descrição da região

source: ResourcePool|Region number
de: Regionsnummer
es: Número de región
it: Numero della Regione
pt_br: ResourcePool|Número da região

source: ResourcePool|Uid ems
de: EMS-UID
es: UID de ems
it: EMS Uid
pt_br: ResourcePool|EMS de UID

source: ResourcePool|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: ResourcePool|Atualizado em

source: ResourcePool|V direct miq templates
de: V - Direkte MIQ-Vorlagen
es: Plantillas de MIQ directas
it: Totale modelli V diretti
pt_br: ResourcePool|Modelos diretos V do MIQ

source: ResourcePool|V direct vms
de: V - Direkte VMs
es: Máquinas virtuales directas
it: Vm dirette V
pt_br: ResourcePool|Máquinas virtuais diretas V

source: ResourcePool|V parent cluster
de: V - Übergeordneter Cluster
es: Clúster principal
it: Cluster parent V
pt_br: ResourcePool|Cluster pai V

source: ResourcePool|V parent datacenter
de: V - Übergeordnetes Rechenzentrum
es: Centro de datos principal
it: V datacenter parent
pt_br: ResourcePool|Data center pai V

source: ResourcePool|V parent folder
de: V - Übergeordneter Ordner
es: Carpeta principal
it: Cartella parent V
pt_br: ResourcePool|Pasta pai V

source: ResourcePool|V parent host
de: V - Übergeordneter Host
es: Host principal
it: Host parent V
pt_br: ResourcePool|Host pai V

source: ResourcePool|V parent resource pool
de: V - Übergeordneter Ressourcenpool
es: Agrupación de recursos principal
it: Pool di Risorse parent V
pt_br: ResourcePool|Conjunto de recursos pai V

source: ResourcePool|V total miq templates
de: V - MIQ-Vorlagen insgesamt
es: Plantillas de MIQ totales
it: Modelli miq totali V
pt_br: ResourcePool|Total de modelos V do MIQ

source: ResourcePool|V total vms
de: V - VMs insgesamt
es: Máquinas virtuales totales
it: VM totali V
pt_br: ResourcePool|Total de máquinas virtuais V

source: ResourcePool|Vapp
de: vApp
es: Aplicación virtual
it: Vapp

source: Resourceless Server Template
de: Servervorlage ohne Ressourcen
es: Plantilla de servidor sin recursos
it: Modello server senza risorse
pt_br: Modelo de servidor sem recursos

source: Resourceless Server Templates
de: Servervorlagen ohne Ressourcen
es: Plantillas de servidor sin recursos
it: Modelli server senza risorse
pt_br: Modelo de servidor sem recursos

source: Resources
de: Ressourcen
es: Recursos
it: Risorse
pt_br: Recursos

source: Resources (Pools)
de: Ressourcen (Pools)
es: Recursos (Agrupaciones)
it: Risorse (pool)
pt_br: Recursos (conjuntos)

source: Response Time (Seconds)
de: Antwortzeit (Sekunden)
es: Tiempo de respuesta (segundos)
it: Tempo di risposta (Secondi)
pt_br: Tempo de resposta (segundos)

source: Rest API Depot
es: Almacén de API Rest
it: Depot API Rest
pt_br: Depósito da API de REST

source: Restart
de: Erneut starten
es: Reiniciar
it: Riavvia
pt_br: Reiniciar

source: Restart Count
de: Anzahl der Neustarts
it: Riavvia conteggio

source: Restart Guest
de: Gastmaschine erneut starten
es: Reiniciar invitado
it: Riavvia Guest
pt_br: Reiniciar guest

source: Restart Host
de: Host erneut starten
es: Reiniciar host
it: Riavvia host
pt_br: Reiniciar host

source: Restart Immediately
de: Sofort erneut starten
es: Reiniciar inmediatamente
it: Riavvia Immediatamente
pt_br: Reiniciar imediatamente

source: Restart Management Controller
de: Management-Controller erneut starten
es: Reiniciar controlador de administración
it: Riavvia Controller di gestione
pt_br: Reiniciar controlador de gerenciamento

source: Restart Needed
de: Neustart erforderlich
it: Riavvio necessario

source: Restart Physical Switch
de: Physischen Switch erneut starten
es: Reiniciar switch físico
it: Riavvia switch fisico
pt_br: Reiniciar comutador físico

source: Restart Policy
de: Richtlinie für Neustart
es: Reiniciar política
it: Politica di riavvio
pt_br: Reiniciar política

source: Restart Server
de: Server erneut starten
es: Reiniciar servidor
it: Riavvia server
pt_br: Reiniciar servidor

source: Restart Server Immediately
de: Server sofort erneut starten
es: Reiniciar servidor inmediatamente
it: Riavvia immediatamente il server
pt_br: Reiniciar servidor imediatamente

source: Restart Server to System Setup
de: Server für Systemkonfiguration erneut starten
es: Reiniciar servidor según configuración del sistema
it: Riavvia il server con le Impostazioni di sistema
pt_br: Reiniciar servidor para configuração do sistema

source: Restart Servers Immediately
de: Server sofort erneut starten
es: Reiniciar servidores inmediatamente
it: Riavvia i server immediatamente
pt_br: Reiniciar servidores imediatamente

source: Restart Servers to System Setup
de: Server für Systemkonfiguration erneut starten
es: Reiniciar servidores según configuración del sistema
it: Riavvia i server con Impostazioni di sistema
pt_br: Reiniciar servidores para configuração do sistema

source: Restart Worker
de: Worker erneut starten
es: Reiniciar trabajador
it: Riavvio Worker
pt_br: Reiniciar trabalhador

source: Restart a Host
de: Einen Host erneut starten
es: Reiniciar un host
it: Riavvia un host
pt_br: Reiniciar um host

source: Restart management controller for the selected servers?
de: Management-Controller für die ausgewählten Server erneut starten?
es: ¿Desea reiniciar el controlador de administración para los servidores seleccionados?
it: Riavviare il controller di gestione per i server selezionati?
pt_br: Reiniciar controlador de gerenciamento para os servidores selecionados?

source: Restart management controller?
de: Management-Controller erneut starten?
es: ¿Desea reiniciar el controlador de administración?
it: Riavviare il Controller di gestione?
pt_br: Reiniciar controlador de gerenciamento?

source: Restart selected worker
de: Ausgewählten Worker erneut starten
es: Reiniciar el trabajador seleccionado
it: Riavvia operatore selezionato
pt_br: Reinicializar o trabalhador selecionado

source: Restart server
de: Server erneut starten
es: Reiniciar servidor
it: Riavvia server
pt_br: Reiniciar servidor

source: Restart the Guest OS on Instances
de: Gastbetriebssystem auf Instanzen erneut starten
es: Reiniciar el sistema operativo invitado en Instancias
it: Riavvia il sistema operativo Guest sull'istanza
pt_br: Reiniciar o S.O. convidado nas instâncias

source: Restart the Guest OS on VMs
de: Gastbetriebssystem in VMs erneut starten
es: Reiniciar el sistema operativo invitado en las máquinas virtuales
it: Riavvia il sistema operativo Guest sulle VM
pt_br: Reiniciar o S.O. convidado nas máquinas virtuais

source: Restart the Guest OS on the selected items
de: Gastbetriebssystem auf den ausgewählten Elementen erneut starten
es: Reiniciar el sistema operativo invitado en los ítemes seleccionados
it: Riavvia il sistema operativo Guest sugli elementi selezionati
pt_br: Reiniciar o S.O. convidado nos itens selecionados

source: Restart the Guest OS on the selected items?
de: Gastbetriebssystem auf den ausgewählten Elementen erneut starten?
es: ¿Desea reiniciar el sistema operativo invitado en los ítemes seleccionados?
it: Riavviare il sistema operativo Guest sugli elementi selezionati?
pt_br: Reiniciar o S.O. convidado nos itens selecionados?

source: Restart the Guest OS on this VM
de: Gastbetriebssystem auf dieser VM erneut starten
es: Reiniciar el sistema operativo invitado en esta máquina virtual
it: Riavvia il sistema operativo Guest su questa VM
pt_br: Reiniciar o S.O. convidado nesta máquina virtual

source: Restart the Guest OS on this VM?
de: Gastbetriebssystem auf dieser VM erneut starten?
es: ¿Desea reiniciar el sistema operativo invitado en esta máquina virtual?
it: Riavvia il sistema operativo Guest su questa VM?
pt_br: Reiniciar o S.O. convidado nesta máquina virtual?

source: Restart the selected items
de: Ausgewählte Elemente erneut starten
es: Reiniciar los ítemes seleccionados
it: Riavvio degli elementi selezionati
pt_br: Reiniciar os itens selecionados

source: Restart the selected items?
de: Ausgewählte Elemente erneut starten?
es: ¿Desea reiniciar los ítemes seleccionados?
it: Riavviare gli elementi selezionati?
pt_br: Reiniciar os itens selecionados?

source: Restart the selected servers
de: Ausgewählte Server erneut starten
es: Reiniciar los servidores seleccionados
it: Riavvia i server selezionati
pt_br: Reiniciar os servidores selecionados

source: Restart the selected servers?
de: Ausgewählte Server erneut starten?
es: ¿Desea reiniciar los servidores seleccionados?
it: Riavviare i server selezionati?
pt_br: Reiniciar os servidores selecionados?

source: Restart the selected switches
de: Ausgewählte Switches erneut starten
es: Reiniciar los switches seleccionados
it: Riavvia gli switch selezionati
pt_br: Reiniciar os comutadores selecionados

source: Restart the selected switches?
de: Ausgewählte Switches erneut starten?
es: ¿Desea reiniciar los switches seleccionados?
it: Riavviare gli switch selezionati?
pt_br: Reiniciar os comutadores selecionados?

source: Restart the server
de: Server erneut starten
es: Reiniciar el servidor
it: Riavvia il server
pt_br: Reiniciar o servidor

source: Restart the server immediately?
de: Server sofort erneut starten?
es: ¿Desea reiniciar el servidor inmediatamente?
it: Riavviare immediatamente il server?
pt_br: Reiniciar o servidor imediatamente?

source: Restart the server to UEFI settings?
de: Server für UEFI-Einstellungen erneut starten?
es: ¿Desea reiniciar el servidor según parámetros de UEFI?
it: Riavviare il server con le impostazioni UEFI?
pt_br: Reiniciar o servidor com as configurações UEFI?

source: Restart the server?
de: Server erneut starten?
es: ¿Desea reiniciar el servidor?
it: Riavviare il server?
pt_br: Reiniciar o servidor?

source: Restart the servers immediately?
de: Server sofort erneut starten?
es: ¿Desea reiniciar los servidores inmediatamente?
it: Riavviare immediatamente i server?
pt_br: Reiniciar os servidores imediatamente?

source: Restart the servers to system setup?
de: Server für Systemkonfiguration erneut starten?
es: ¿Desea reiniciar los servidores según configuración del sistema?
it: Riavviare i server con le impostazioni di sistema?
pt_br: Reiniciar os servidores com a configuração do sistema?

source: Restart the switch
de: Switch erneut starten
es: Reiniciar el switch
it: Riavvia lo switch
pt_br: Reiniciar o comutador

source: Restart the switch?
de: Switch erneut starten?
es: ¿Desea reiniciar el switch?
it: Riavviare lo switch?
pt_br: Reiniciar o comutador?

source: Restart this item
de: Dieses Element erneut starten
es: Reiniciar este ítem
it: Riavvia questo elemento
pt_br: Reiniciar este item

source: Restart this item?
de: Dieses Element erneut starten?
es: ¿Desea reiniciar este ítem?
it: Riavviare questo elemento?
pt_br: Reiniciar este item?

source: Restart to System Setup
de: Für Systemkonfiguration erneut starten
es: Reiniciar según configuración del sistema
it: Riavvia con impostazioni di sistema
pt_br: Reiniciar com a configuração do sistema

source: Restore Backup
de: Sicherung wiederherstellen
es: Restaurar copia de seguridad
it: Ripristina backup
pt_br: Restaurar backup

source: Restore Backup to Volume
de: Sicherung auf Datenträger wiederherstellen
es: Restaurar copia de seguridad según volumen
it: Ripristina il backup nel cloud
pt_br: Restaurar backup para volume

source: Restore Cloud Volume "%{name}" from a Backup
de: Wiederherstellen von Clouddatenträger "%{name}" von einer Sicherung
es: Restaurar volumen de nube "%{name}" desde una copia de seguridad
it: Ripristina volume cloud "%{name}" da un backup
pt_br: Restaurar o Volume de nuvem ""%{name}" a partir de um Backup

source: Restore Cloud Volume Backup "%{name}"
de: Wiederherstellen von Clouddatenträgersicherung "%{name}"
es: Restaurar copia de seguridad de volumen de nube "%{name}"
it: Ripristina backup volume cloud "%{name}"
pt_br: Restaurar o backup do Volume de nuvem "%{name}"

source: Restore backup to Cloud Volume
de: Sicherung auf Clouddatenträger wiederherstellen
es: Restaurar copia de seguridad según volumen de nube
it: Ripristina il backup nel volume cloud
pt_br: Restaurar backup para volume de nuvem

source: Restore from a Backup
de: Aus Sicherung wiederherstellen
es: Restaurar a partir de una copia de seguridad
it: Ripristino da un Backup
pt_br: Restaurar de um backup

source: Restore from a Backup of selected Cloud Volume
de: Von einer Sicherung des ausgewählten Clouddatenträgers wiederherstellen
es: Restaurar de una copia de seguridad del volumen de nube seleccionado
it: Ripristina da un backup del volume cloud selezionato
pt_br: Restaurar a partir de um backup de volume de nuvem selecionado

source: Restore from a Backup of this Cloud Volume
de: Von einer Sicherung dieses Clouddatenträgers wiederherstellen
es: Restaurar de una copia de seguridad de este volumen de nube
it: Ripristina da un backup di questo volume cloud
pt_br: Restaurar a partir de um backup deste volume de nuvem

source: Restore from a Volume Backup
de: Aus Datenträgersicherung wiederherstellen
es: Restaurar a partir de la copia de respaldo de un volumen
it: Ripristina da un backup del volume
pt_br: Restaurar de um backup do volume

source: Restore from backup of Cloud Volume "%s" was canceled by the user.
de: Die Wiederherstellung aus der Sicherung des Clouddatenträgers "%s" wurde vom Benutzer abgebrochen.
it: Il ripristino dal backup del volume cloud "%s" è stato annullato dall'utente.

source: Restore of Cloud Volume "%s" was canceled by the user.
de: Die Wiederherstellung des Clouddatenträgers "%s" wurde vom Benutzer abgebrochen.
it: Il ripristino del volume cloud "%s" è stato annullato dall'utente.

source: Restore previous changes?
de: Vorherige Änderungen wiederherstellen?
es: ¿Restaurar cambios anteriores?
it: Ripristinare le modifiche precedenti?
pt_br: Restaurar mudanças anteriores?

source: Restore to Cloud Volume "%{name}" was cancelled by the user
de: Wiederherstellen auf Clouddatenträger "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la restauración en el volumen de nube "%{name}"
it: Il ripristino nel volume cloud "%{name}" è stato annullato dall'utente
pt_br: A restauração para o Volume de nuvem "%{name}" foi cancelada pelo usuário

source: Restoring Backup %{subject} of Volume %{volume_name} completed successfully.
de: Das Wiederherstellen der Sicherung %{subject} des Datenträgers %{volume_name} wurde erfolgreich abgeschlossen.
es: La restauración de la copia de seguridad %{subject} del volumen %{volume_name} se ha completado correctamente.
it: Ripristino del backup %{subject} del volume %{volume_name} completato correttamente.
pt_br: A restauração do %{subject} de backup do volume %{volume_name} foi concluída com sucesso.

source: Restoring Backup %{subject} of Volume %{volume_name} failed: %{error_message}
de: Das Wiederherstellen der Sicherung %{subject} des Datenträgers %{volume_name} ist fehlgeschlagen: %{error_message}
es: La restauración de la copia de seguridad %{subject} del volumen %{volume_name} ha fallado: %{error_message}
it: Ripristino del backup %{subject} del volume %{volume_name} non riuscito: %{error_message}
pt_br: A restauração do %{subject} de backup do volume %{volume_name} falhou: %{error_message}

source: Restoring Cloud Volume "%s" from backup
de: Clouddatenträger "%s" wird aus der Sicherung wiederhergestellt
it: Ripristino del volume cloud "%s" dal backup

source: Restoring Cloud Volume "%{name}"
de: Wiederherstellen von Clouddatenträger "%{name}"
es: Restauración del volumen de nube "%{name}"
it: Ripristino del volume cloud "%{name}"
pt_br: Restaurando o Volume de nuvem "%{name}"

source: Result
de: Ergebnis
es: Resultado
it: Risultato
pt_br: Resultado

source: Result type %{result_type} not supported
de: Ergebnistyp %{result_type} nicht unterstützt
es: No se admite el tipo de resultado %{result_type}
it: Tipo di risultato %{result_type} non supportato
pt_br: O tipo de resultado %{result_type} não é suportado

source: Results
de: Ergebnisse
es: Resultados
it: Risultati
pt_br: Resultados

source: Results %s
de: Ergebnisse %s
it: Risultati %s

source: Resume
de: Fortsetzen
es: Reanudar
it: Riprendi
pt_br: Retomar

source: Resume Instance
de: Instanz fortsetzen
es: Reanudar instancia
it: Riprendi istanza
pt_br: Continuar instância

source: Resume Physical Infrastructure Providers
de: Provider für physische Infrastruktur fortsetzen
es: Reanudar proveedores de infraestructura física
it: Riprendi Provider di Infrastrutture Fisiche
pt_br: Retomar provedores de infraestrutura física

source: Resume a Provider
de: Provider fortsetzen
es: Reanudar un proveedor
it: Riprendi un Provider
pt_br: Continuar um provedor

source: Retire
de: Stilllegen
es: Retirar
it: Ritira
pt_br: Desativar

source: Retire %{name}
de: Stilllegen von %{name}
es: Retirar %{name}
it: Ritira %{name}
pt_br: Desativar %{name}

source: Retire Instances
de: Instanzen stilllegen
es: Retirar instancias
it: Ritira istanze
pt_br: Desativar instâncias

source: Retire Operation is not available for Images and VM Templates.
de: Die Operation zum Zurückziehen ist für Images und VM-Vorlagen nicht verfügbar.
it: Operazione di ritiro non disponibile per immagini e modelli VM.

source: Retire Orchestration Stack
de: Orchestrierungsstack stilllegen
es: Retirar pila de orquestación
it: Ritira stack di orchestrazione
pt_br: Desativar pilha de orquestração

source: Retire Service
de: Service stilllegen
es: Retirar servicio
it: Ritira servizio
pt_br: Desativar serviço
