Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: There was an error during refresh.
es: Se ha producido un error durante la renovación.
pt_br: Houve um erro durante a atualização.

source: This Action belongs to a read only Policy and cannot be modified
es: Esta acción pertenece a la política de solo lectura y no se puede modificar
pt_br: Esta ação pertence a uma política somente leitura e não pode ser modificada.

source: This Event has no false Actions.
es: Este evento no tiene acciones falsas.
pt_br: Este evento não tem ações falsas.

source: This Event has no true Actions.
es: Este evento no tiene acciones verdaderas.
pt_br: Este evento não tem ações verdadeiras.

source: This Server's Virtual Machine has not been identified.
es: La máquina virtual de este servidor no se ha identificado.
pt_br: A máquina virtual deste servidor não foi identificada.

source: This element is disabled because it is read only
es: Este ítem está inhabilitado porque es de solo lectura
pt_br: Este elemento está desativado porque é somente leitura

source: This is a group of %s events starting on %s
es: Es un grupo de %s eventos que empieza en %s
pt_br: Este é um grupo de eventos do %s que se iniciam em %s

source: Time Delay:
es: Retraso de tiempo:
pt_br: Atraso:

source: Time Profile "%{name}" was saved
es: Se ha guardado el perfil de tiempo "%{name}"
pt_br: O Perfil de tempo "%{name}" foi salvo

source: Time Profile Information
es: Información de perfil de tiempo
pt_br: Informações do perfil de tempo

source: TimeProfile "%{name}": Error during 'save': %{error_message}
es: Perfil de tiempo "%{name}": Error durante operación 'guardar': %{error_message}
pt_br: TimeProfile "%{name}": erro durante 'save': %{error_message}

source: Timeline View
es: Vista de cronología
pt_br: Exibição da linha do tempo

source: To Address
es: Dirección de destino
pt_br: Para o endereço

source: Too few addresses in line. Proper format is start_ip_address,end_ip_address (one Allocation Pool per line)
es: Muy pocas direcciones en línea. El formato correcto es start_ip_address,end_ip_address (un grupo de asignación por línea)
pt_br: Poucos endereços na linha. O formato adequado é start_ip_address, end_ip_address (um Conjunto de alocação por linha)

source: Too few entries in line. Proper format is destination_cidr,nexthop (one Host Route per line)
es: Muy pocas entradas en línea. El formato correcto es destination_cidr,nexthop (una ruta de host por línea)
pt_br: Pouquíssimas entradas na linha. O formato adequado é destination_cidr,nexthop (uma Rota de host por linha)

source: Too many addresses in line. Proper format is start_ip_address,end_ip_address (one Allocation Pool per line)
es: Demasiadas direcciones en línea. El formato correcto es start_ip_address,end_ip_address (un grupo de asignación por línea)
pt_br: Muitos endereços na linha. O formato adequado é start_ip_address, end_ip_address (um Conjunto de alocação por linha)

source: Too many entries in line. Proper format is destination_cidr,nexthop (one Host Route per line)
es: Demasiadas entradas en línea. El formato correcto es destination_cidr,nexthop (una ruta de host por línea)
pt_br: Muitas entradas na linha. O formato adequado é destination_cidr,nexthop (uma Rota de host por linha)

source: Topology
es: Topología
pt_br: Topologia

source: Topology Default Items in View
es: Elementos predeterminados de topología en la vista
pt_br: Itens padrão da topologia em exibição

source: Topology View
es: Vista de topología
pt_br: Exibição de topologia

source: Total Size (Bytes)
es: Tamaño total (Bytes)
pt_br: Tamanho Total (Bytes)

source: Transform VM %{name} to RHV
es: Transformar máquina virtual %{name} en RHV
pt_br: Transformar a VM %{name} em RHV

source: Transform VMs to RHV
es: Transformar las MV a RHV
pt_br: Transformar máquinas virtuais em RHV

source: Type is required
es: Se requiere el tipo
pt_br: O tipo é requerido

source: Type:
es: Clase:
pt_br: Tipo:

source: Type: %{automation_type}
es: Clase: %{automation_type}
pt_br: Tipo: %{automation_type}

source: URL must include a protocol (http://, https:// or file://) or be a valid SSH path (user@server:path or ssh://user@address:port/path)
es: El URL debe incluir un protocolo (http://, https:// o file://) o debe ser una vía de acceso SSH válida (user@server:path o ssh://user@address:port/path)
pt_br: A URL deve incluir um protocolo (http://, https:// ou file://) ou ser um caminho SSH válido (usuário@servidor:caminho ou ssh://usuário@endereço:porta/caminho)

source: Unable to add Flavor
es: No se ha podido añadir el tipo
pt_br: Não é possível incluir o tipo

source: Unable to add Flavor Flavor1 . Name too short!
es: No se puede añadir la clase Flavor1. El nombre es demasiado corto.
pt_br: Incapaz de incluir Flavor Flavor1. Nome muito curto!

source: Unable to add Repository
es: No se pudo añadir el Repositorio
pt_br: Não é possível incluir o repositório

source: Unable to associate Floating IP %{address} with Instance "%{name}": %{details}
es: No se puede asociar la IP flotante %{address} con la instancia "%{name}": %{details}
pt_br: Não é possível associar o IP flutuante %{address} à instância "%{name}": %{details}

source: Unable to attach Cloud Volume "%{volume_name}" to %{vm_name}: %{details}
es: No se ha podido conectar el volumen de nube "%{volume_name}" a %{vm_name}: %{details}
pt_br: Não é possível conectar o Volume de nuvem "%{volume_name}" ao %{vm_name}: %{details}

source: Unable to create Cloud Object Store Container "%{name}": %{details}
es: No se ha podido crear el contenedor de almacenamiento de objetos en la nube "%{name}": %{details}
pt_br: Não é possível criar o Contêiner de armazenamento de objeto de nuvem "%{name}": %{details}

source: Unable to create Cloud Subnet: %{details}
es: No se ha podido crear la subred de nube: %{details}
pt_br: Não é possível criar a Sub-rede em nuvem: %{details}

source: Unable to create Cloud Tenant "%{name}": %{details}
es: No se ha podido crear el inquilino de nube "%{name}": %{details}
pt_br: Não é possível criar o Locatário de nuvem ""%{name}": %{details}

source: Unable to create Host Aggregate "%{name}": %{details}
es: No se ha podido crear el agregado de host "%{name}": %{details}
pt_br: Não é possível criar o agregado do host "%{name}": %{details}

source: Unable to create Key Pair "%{name}": %{details}
es: No se ha podido crear el par de claves "%{name}": %{details}
pt_br: Não é possível criar o Par de chaves "%{name}": %{details}

source: Unable to create Network Router "%{name}": %{details}
es: No se ha podido crear el enrutador de red "%{name}": %{details}
pt_br: Não é possível criar o Roteador de rede "%{name}": %{details}

source: Unable to create backup for Cloud Volume "%{name}": %{details}
es: No se ha podido crear la copia de seguridad para el volumen de nube "%{name}": %{details}
pt_br: Não é possível criar o backup para o Volume de nuvem ""%{name}": %{details}

source: Unable to create snapshot for Cloud Volume "%{name}": %{details}
es: No se ha podido crear la instantánea para el volumen de nube "%{name}": %{details}
pt_br: Não é possível a criar captura instantânea para o Volume de nuvem "%{name}": %{details}

source: Unable to detach Cloud Volume "%{volume_name}" from %{vm_name}: %{details}
es: No se ha podido desconectar el volumen de nube "%{volume_name}" de %{vm_name}: %{details}
pt_br: Não é possível separar o Volume de nuvem ""%{volume_name}" do %{vm_name}: %{details}

source: Unable to disassociate Floating IP %{address} from Instance "%{name}": %{details}
es: No se puede desasociar la IP flotante %{address} de la instancia "%{name}": %{details}
pt_br: Não é possível desassociar o IP flutuante %{address} da instância "%{name}": %{details}

source: Unable to edit Repository
es: No se pudo editar el Repositorio
pt_br: Não é possível editar o repositório

source: Unable to rename Virtual Machine "%{name}": %{details}
es: No se ha podido renombrar la máquina virtual "%{name}": %{details}
pt_br: Não é possível renomear a Máquina virtual "%{name}": %{details}

source: Unable to restore Cloud Volume "%{name}" from backup: %{details}
es: No se ha podido restaurar el volumen de nube "%{name}" desde la copia de seguridad: %{details}
pt_br: Não é possível restaurar o Volume de nuvem "%{name}" a partir do backup: %{details}

source: Unable to update Cloud Subnet "%{name}": %{details}
es: No se ha podido actualizar la subred de nube "%{name}": %{details}
pt_br: Não é possível atualizar a Sub-rede em nuvem "%{name}": %{details}

source: Unable to update Cloud Tenant "%{name}": %{details}
es: No se ha podido actualizar el inquilino de nube "%{name}": %{details}
pt_br: Não é possível atualizar o Locatário de nuvem "%{name}": %{details}

source: Unable to update Floating IP "%{address}": %{details}
es: No se ha podido actualizar la IP flotante "%{address}": %{details}
pt_br: Não é possível atualizar o IP flutuante "%{address}": %{details}

source: Unable to update Network Router "%{name}": %{details}
es: No se ha podido actualizar el enrutador de red "%{name}": %{details}
pt_br: Não é possível atualizar o Roteador de rede "%{name}": %{details}

source: Update Current Image
es: Actualizar imagen actual
pt_br: Atualizar imagem atual

source: Update aggregate not supported by Host Aggregate "%{name}"
es: El agregado de host "%{name}" no admite la actualización del agregado
pt_br: O agregado de atualização não é suportado pelo agregado do host"%{name}"

source: Upload chosen File
es: Cargar archivo seleccionado
pt_br: Fazer upload do arquivo escolhido

source: Usage:
es: Uso:
pt_br: Uso:

source: User Interface settings saved for User %{name}
es: Se ha guardado la configuración de la interfaz de usuario para el usuario %{name}
pt_br: As configurações da interface com o usuário foram salvas para o usuário %{name}

source: User Interface settings saved for this session
es: Ajustes de la interfaz de usuario guardados para su sesión
pt_br: Configurações da interface com o usuário salvas para esta sessão

source: Username and matching password fields are needed to run a database backup
es: Se necesitan los campos nombre de usuario y confirmación de contraseña para ejecutar una copia de seguridad de la base de datos
pt_br: Os campos Nome de usuário e de senha correspondente são necessários para fazer backup de um banco de dados

source: Username must be entered if Password is entered
es: El nombre de usuario debe ser ingresado si ha introducido la contraseña
pt_br: O nome do usuário deverá ser inserido se a senha for inserida

source: Utilization - Overriding Defaults
es: Uso - Sobrescribir valores predeterminados
pt_br: Utilização - substituição de padrões

source: VCPUs must be greater than 0
es: Las CPU virtuales deben ser mayor a 0
pt_br: O valor de vCPUs deve ser maior do que 0

source: VCPUs must be integer
es: Las CPU virtuales deben ser un número entero
pt_br: O valor de vCPUs deve ser um número inteiro

source: VM and Instance Conditions
es: Condiciones de máquina virtual e instancia
pt_br: Condições da máquina virtual e da instância

source: VM rename: Task start failed
es: Renombrar máquina virtual: Falló el inicio de la tarea
pt_br: Renomeação da máquina virtual: falha ao iniciar a tarefa

source: VMware Server
es: Servidor VMware
pt_br: Servidor VMware

source: View Condition
es: Ver condición
pt_br: Visualizar condição

source: View this Condition
es: Ver esta condición
pt_br: Visualizar esta condição

source: View this Event Action
es: Ver esta acción de evento
pt_br: Visualizar esta ação de evento

source: View this ISO Image
es: Ver esta imagen ISO
pt_br: Visualizar essas imagens ISO

source: View this Policy Event
es: Ver este evento de política
pt_br: Visualizar este evento de política

source: View this Profile
es: Ver este perfil
pt_br: Visualizar este perfil

source: View this Zone's settings
es: Ver la configuración de esta zona
pt_br: Visualizar as configurações desta zona

source: Vm
es: Máquina virtual
pt_br: Máquina virtual

source: Vm Compliance Policies
es: Políticas de cumplimiento de las MV
pt_br: Políticas de conformidade da máquina virtual

source: Vm Control Policies
es: Políticas de control de las VMs
pt_br: Políticas de controle da máquina virtual

source: Warning: The selected Block Storage Managers and ALL of their components will be permanently removed!
es: Advertencia: Los administradores de almacenamiento por bloques seleccionados y TODOS sus componentes se quitarán de manera permanente.
pt_br: Aviso: os gerenciadores de armazenamento em bloco selecionados e TODOS os componentes deles serão removidos permanentemente.

source: Warning: The selected Cloud Volume and ALL of their components will be removed!
es: Advertencia: El volumen de la nube seleccionado y TODOS sus componentes se eliminarán.
pt_br: Aviso: os volumes de nuvem selecionados e TODOS os componentes deles serão removidos.

source: Warning: The selected Services and ALL of their components will be permanently removed!
es: Advertencia: Los servicios seleccionados y TODOS sus componentes se eliminarán de manera permanente.
pt_br: Aviso: os serviços selecionados e TODOS os seus componentes serão permanentemente removidos!

source: Warning: This Cloud Volume and ALL of its components will be removed!
es: Advertencia: Este volumen de la nube y TODOS sus componentes se eliminarán.
pt_br: Aviso: este volume de nuvem e TODOS os componentes dele serão removidos.

source: Warning: This Service and ALL of their components will be permanently removed!
es: Advertencia: Este servicio y TODOS sus componentes se eliminarán de manera permanente.
pt_br: Aviso: este serviço e TODOS os componentes deles serão removidos permanentemente.

source: Web Console
es: Consola web
pt_br: Console da web

source: Wednesday
es: Miércoles
pt_br: Quarta-feira

source: Zone "%{name}" was added
es: Se ha añadido la zona "%{name}"
pt_br: A Zona "%{name}" foi incluída

source: Zone "%{name}" was saved
es: Se ha guardado la zona "%{name}"
pt_br: A Zona "%{name}" foi salva

source: [%{name}] Record added (
es: Registro de [%{name}] añadido (
pt_br: Registro incluído [%{name}] (

source: [%{name}] Record updated (
es: Registro de [%{name}] actualizado (
pt_br: Registro atualizado [%{name}] (

source: alerts
es: alertas
pt_br: alertas

source: centered
es: centrado
pt_br: centralizado

source: ending
es: finalizando
pt_br: finalizando

source: of
es: de
pt_br: de

source: of
es: de
pt_br: de

source: primary
es: primario
pt_br: primário

source: search text
es: texto de búsqueda
pt_br: texto de procura

source: secondary
es: secundario
pt_br: secundário

source: starting
es: iniciando
pt_br: iniciando

source: unknown tree in replace_trees: %{name}
es: árbol desconocido en replace_trees: %{name}
pt_br: Árvore desconhecida em replace_trees: %{name}

source: Applying...
es: Aplicando...
pt_br: Aplicando...

source: Migration Plan: '%s' has been saved
es: Plan de migración: '%s' se ha guardado
pt_br: Plano de migração: '%s' foi salvo

source: Migration Plan: '%s' is in progress
es: Plan de migración: '%s' está en curso
pt_br: Plano de migração: '%s' está em andamento

source: "%s" download successful
es: "%s" se ha descargado correctamente
pt_br: Download do "%s" executado com sucesso

source: %d Associated Plan
es: %d Plan asociado
pt_br: %d Plano associado

source: %d Source Cluster
es: %d Clúster de origen
pt_br: %d Cluster de origem

source: %d Source Datastore
es: %d Almacén de datos de origen
pt_br: %d Armazenamento de dados de origem

source: %d Source Network
es: %d Red de origen
pt_br: %d Rede de origem

source: %d Target Cluster
es: %d Clúster de destino
pt_br: %d Cluster de destino

source: %d Target Datastore
es: %d Almacén de datos de destino
pt_br: %d Armazenamento de dados de destino

source: %d Target Network
es: %d Red de destino
pt_br: %d Rede de destino

source: %s VMs selected.
es: %s VM seleccionadas.
pt_br: %s MVs selecionadas.

source: %s days %02s:%02s:%02s
es: %s días %02s:%02s:%02s
pt_br: %s dias %02s:%02s:%02s

source: %s failed to migrate
es: %s no se ha podido migrar
pt_br: %s falhou ao migrar

source: %s migrated successfully
es: %s se ha migrado correctamente
pt_br: %s migrado com sucesso

source: %s of %s Migrated
es: %s de %s se han migrado
pt_br: %s de %s Migrado

source: %s of %s VM migrations failed.
es: %s de %s migraciones de VM han fallado.
pt_br: %s de %s migrações de MV falharam.

source: %s of %s VMs
es: %s de %s VM
pt_br: %s de %s MVs

source: %s of %s item selected
es: %s de %s elemento seleccionado
pt_br: %s de %s item selecionado

source: %s of %s items selected
es: %s de %s elementos seleccionados
pt_br: %s de %s itens selecionados

source: %s of %s selected
es: %s de %s seleccionados
pt_br: %s de %s selecionados

source: %s successfully archived
es: %s se ha archivado correctamente
pt_br: %s arquivado com sucesso

source: %s successfully deleted
es: %s se ha suprimido correctamente
pt_br: %s excluído com sucesso

source: %s%% Complete
es: %s%% completado
pt_br: %s%% Completo

source: %s%% Remaining
es: %s%% restante
pt_br: %s%% Restantes

source: 0 GBs Migrated
es: 0 GB migrados
pt_br: 0 GBs migrado

source: 1 day %02s:%02s:%02s
es: 1 día %02s:%02s:%02s
pt_br: 1 dia %02s:%02s:%02s

source: A flavor name appended with an * indicates that the flavor has CPU or memory capacity smaller than the source VM. Selecting these flavors might cause problems when the VM is migrated.
es: Un nombre de clase añadido con un * indica que la clase tiene una capacidad de CPU o memoria menor que la máquina virtual de origen. Seleccionar estas clases puede causar problemas al migrar la máquina virtual.
pt_br: Um nome de tipo anexado com um * indica que o tipo tem CPU ou capacidade de memória menor do que a MV de origem. A seleção desses tipos pode causar problemas quando a MV for migrada.

source: A migration plan must include an infrastructure mapping.
es: Un plan de migración debe incluir una asignación de infraestructura.
pt_br: Um plano de migração deve incluir um mapeamento de infraestrutura.

source: Aborting virt-v2v operation
es: Cancelando la operación virt-v2v
pt_br: Interrompendo a operação virt-v2v

source: Acquire Transformation Host
es: Adquiera el host de transformación
pt_br: Adquirir host de transformação

source: Active Filters
es: Filtros activos
pt_br: Filtros ativos

source: Add Mapping
es: Añadir asignación
pt_br: Incluir mapeamento

source: All fields are optional
es: Todos los campos son opcionales
pt_br: Todos os campos são opcionais

source: All mappings in %s have been mapped.
es: Todas las asignaciones de %s se han asignado.
pt_br: Todos os mapeamentos em %s foram mapeados.

source: All source clusters have been mapped.
es: Se asignaron todos los clústeres de origen.
pt_br: Todos os clusters de origem foram mapeados.

source: All source datastores have been mapped.
es: Se asignaron todos los almacenes de datos de origen.
pt_br: Todos os armazenamentos de dados de origem foram mapeados.

source: All source networks have been mapped.
es: Se asignaron todas las redes de origen.
pt_br: Todas as redes de origem foram mapeadas.

source: Applying Right-Sizing Recommendation
es: Aplicando la recomendación de tamaño adecuado
pt_br: Aplicando a recomendação de dimensionamento correto

source: Archive
es: Archivo
pt_br: Arquivar

source: Archive Migration Plan
es: Plan de migración de archivos
pt_br: Arquivar plano de migração

source: Archive plan
es: Archivar plan
pt_br: Arquivar plano

source: Archived Plans
es: Planes archivados
pt_br: Planos arquivados

source: Are you sure you want to archive migration plan
es: ¿Está seguro de que desea archivar el plan de migración?
pt_br: Tem certeza de que deseja arquivar o plano de migração

source: Are you sure you want to delete the following infrastructure mapping?
es: ¿Está seguro de que desea eliminar la siguiente asignación de infraestructura?
pt_br: Deseja realmente excluir este mapeamento de infraestrutura a seguir?

source: Are you sure you want to delete the migration plan
es: ¿Está seguro de que desea eliminar el plan de migración?
pt_br: Tem certeza de que deseja excluir o plano de migração

source: Are you sure you want to import a new file?
es: ¿Está seguro de que desea importar un nuevo archivo?
pt_br: Tem certeza de que deseja importar um novo arquivo?

source: Are you sure you want to remove the following conversion host?
es: ¿Está seguro de que desea quitar el siguiente host de conversión?
pt_br: Tem certeza de que deseja remover o host de conversão a seguir?

source: Are you sure you want to unschedule plan %s targeted to run on %s ?
es: ¿Está seguro de que desea desprogramar el plan %s destinado a ejecutarse en %s?
pt_br: Tem certeza de que deseja desfazer o planejamento %s destinado a executar em %s ?

source: Are you sure?
es: ¿Está seguro?
pt_br: Tem certeza?

source: Assess Migration
es: Valorar la migración
pt_br: Avaliar migração

source: Associated Plans
es: Planes asociados
pt_br: Planos associados

source: At least one VM needs to be selected to create the Migration Plan.
es: Se debe seleccionar al menos una máquina virtual para crear el Plan de migración.
pt_br: É necessário selecionar pelo menos uma MV para criar o Plano de migração.

source: Automation Starting
es: Inicio de la automatización
pt_br: Automação iniciando

source: Before attempting a migration, you must have at least one VMware and one Red Hat Virtualization or Red Hat OpenStack Platform provider configured.
es: Antes de intentar una migración, debe tener al menos un proveedor de VMware y uno de Red Hat Virtualization o Red Hat OpenStack Platform configurado.
pt_br: Antes de tentar executar uma migração, será necessário ter pelo menos um VMware e um provedor Red Hat Virtualization ou Red Hat OpenStack Platform configurados.

source: Browse
es: Navegar
pt_br: Procurar

source: Cancel Migration
es: Cancelar la migración
pt_br: Cancelar migração

source: Cancel Migrations
es: Cancelar migraciones
pt_br: Cancelar migrações

source: Cancel request sent
es: Se envió la solicitud de cancelación
pt_br: Cancelar solicitação enviada

source: Cancel requested
es: Se solicitó la cancelación
pt_br: Cancelar solicitação feita

source: Cancelled
es: Cancelado
pt_br: Cancelados

source: Cannot cancel completed VM Migrations
es: No es posible cancelar las migraciones de máquinas virtuales completadas
pt_br: Não é possível cancelar migrações de MV concluídas

source: Choose from a list of VMs discovered in the selected infrastructure mapping
es: Seleccionar de una lista de máquinas virtuales detectadas en la asignación de infraestructura seleccionada
pt_br: Escolha em uma lista de MVs descobertas no mapeamento de infraestrutura selecionado

source: Clusters missing
es: Faltan clústeres
pt_br: Clusters ausentes

source: Collapse Snapshots
es: Reducir instantáneas
pt_br: Reduzir capturas instantâneas

source: Completed Plans
es: Planes completados
pt_br: Planos concluídos

source: Completed:
es: Completo:
pt_br: Concluído:

source: Concurrent Migrations
es: Migraciones simultáneas
pt_br: Migrações simultâneas

source: Configuration Failed
es: Error en la configuración
pt_br: Falha na configuração

source: Configure
es: Configurar
pt_br: Configurar

source: Configure Conversion Host
es: Configurar host de conversión
pt_br: Configurar o host de conversão

source: Configured
es: Configurado
pt_br: Configurado

source: Configured Conversion Hosts
es: Hosts de conversión configurados
pt_br: Hosts de conversão configurados

source: Configuring...
es: Configurando...
pt_br: Configurando...

source: Continue to the plan wizard to create a migration plan using the infrastructure mapping.
es: Pase al asistente del plan para crear un plan de migración con la asignación de infraestructura.
pt_br: Continue o assistente de planejamento para criar um plano de migração usando o mapeamento de infraestrutura.
