Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: SystemConsole|Secret
de: Geheimer Schlüssel
es: Secreto
it: Segreto
pt_br: SystemConsole|Secreto

source: SystemConsole|Ssl
de: SSL
es: SSL
it: Ssl

source: SystemConsole|Url
de: URL
es: URL
it: Url

source: SystemConsole|Url secret
de: Geheimer URL-Schlüssel
es: URL secreta
it: Segreto Url
pt_br: SystemConsole|URL secreta

source: SystemService|Depend on group
de: Abhängig von Gruppe
es: Depende del grupo
it: Dipende dal gruppo
pt_br: SystemService|Depende do grupo

source: SystemService|Depend on service
de: Abhängig von Service
es: Depende del servicio
it: Dipende dal servizio
pt_br: SystemService|Depende do serviço

source: SystemService|Dependencies
de: Abhängigkeiten
es: Dependencias
it: Dependenze
pt_br: SystemService|Dependências

source: SystemService|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: SystemService|Descrição

source: SystemService|Disable run levels
de: Ausführungsebenen inaktivieren
es: Inhabilitar niveles de ejecución
it: Disabilità livelli di esecuzione
pt_br: SystemService|Desativar níveis de execução

source: SystemService|Display name
de: Anzeigename
es: Mostrar nombre
it: Nome di visualizzazione
pt_br: SystemService|Nome de exibição

source: SystemService|Enable run levels
de: Ausführungsebenen aktivieren
es: Habilitar niveles de ejecución
it: Abilità livelli di esecuzione
pt_br: SystemService|Ativar níveis de execução

source: SystemService|Href slug
de: HREF-Slug
it: Href slug
pt_br: SystemService|Slug Href

source: SystemService|Image path
de: Imagepfad
es: Ruta de imagen
it: Percorso immagine
pt_br: SystemService|Caminho da imagem

source: SystemService|Name
de: Name
es: Nombre
it: Nome
pt_br: SystemService|Nome

source: SystemService|Object name
de: Objektname
es: Nombre del objecto
it: Nome oggetto
pt_br: SystemService|Nome do objeto

source: SystemService|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: SystemService|Descrição da região

source: SystemService|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: SystemService|Número da região

source: SystemService|Running
de: Wird ausgeführt
es: Ejecutando
it: Esecuzione
pt_br: SystemService|Em execução

source: SystemService|Start
de: Starten
es: Iniciar
it: Avvio
pt_br: SystemService|Iniciar

source: SystemService|Svc type
de: Servicetyp
es: Tipo de servicio
it: Tipo di Svc
pt_br: SystemService|Tipo SVC

source: SystemService|Systemd active
de: Systemd aktiv
es: Systemd activo
it: Systemd attivo
pt_br: SystemService|Systemd ativo

source: SystemService|Systemd load
de: Systemd laden
es: Systemd carga
it: Caricamento Systemd
pt_br: SystemService|Carga do systemd

source: SystemService|Systemd sub
de: Systemd untergeordnet
es: Systemd sub
it: Systemd sub
pt_br: SystemService|Subnível do systemd

source: SystemService|Typename
de: Typname
es: Nombre de tipo
it: Typename
pt_br: SystemService|Nome do tipo

source: Systemd Active
de: Systemd - Aktiv
es: Systemd activo
it: Sistema attivo
pt_br: Systemd ativo

source: Systemd Load
de: Systemd - Laden
es: Systemd carga
it: Caricamento sistema
pt_br: Carga do systemd

source: Systemd Sub
de: Systemd - Untergeordnet
it: Sistema Sub
pt_br: Sub systemd

source: Tab %s
de: Registerkarte %s
it: Scheda %s

source: Tab %{tab_label} / %{error_message}
de: Registerkarte %{tab_label} / %{error_message}
es: Ficha %{tab_label} / %{error_message}
it: Scheda %{tab_label} / %{error_message}
pt_br: Guia %{tab_label} / %{error_message}

source: Tab %{tab_label} must have at least one Box
de: Registerkarte %{tab_label} muss mindestens ein Feld (Box) haben
es: La ficha %{tab_label} debe tener al menos un cuadro
it: La scheda %{tab_label} deve avere almeno una casella
pt_br: A Guia do %{tab_label} deve ter pelo menos uma Caixa

source: Tab Information
de: Registerkarteninformationen
es: Información de la ficha
it: Informazioni scheda
pt_br: Informações da guia

source: Tab Title
de: Registerkartentitel
es: Título de la ficha
it: Titolo scheda
pt_br: Título da guia

source: Tab Title must be unique for this group
de: Registerkartentitel muss für diese Gruppe eindeutig sein
es: El título de la ficha debe ser único para este grupo
it: Il titolo della scheda deve essere univoco per questo gruppo
pt_br: O título da guia deve ser exclusivo para este grupo

source: Tabular View
de: Tabellarische Ansicht
es: Vista tabular
it: Vista tabella
pt_br: Visualização Tabular

source: Tag %{tag} is not a category entry
de: Tag %{tag} ist kein Kategorieeintrag
es: La etiqueta %{tag} no es una entrada de categoría
it: Il tag %{tag} non è una voce di categoria
pt_br: A tag %{tag} não é uma entrada de categoria

source: Tag Assignment
de: Tagzuweisung
es: Asignación de etiquetas
it: Assegnazione tag
pt_br: Designação de tag

source: Tag Assignment (Tags common to all selected items)
de: Tagzuweisung (gemeinsame Tags für alle ausgewählten Elemente)
es: Asignación de etiquetas (etiquetas comunes para todos los ítemes seleccionados)
it: Assegnazione tag (Tag comune a tutti gli elementi selezionati)
pt_br: Designação de tag (tags comuns para todos os itens selecionados)

source: Tag Category
de: Tagkategorie
es: Tipo de etiqueta
it: Categoria tag
pt_br: Categoria da tag

source: Tag Complete
de: Kennzeichnung abgeschlossen
it: Tag completo

source: Tag Control
de: Tagsteuerung
es: Control de etiquetas
it: Controllo tag
pt_br: Controle de tag

source: Tag Edit was cancelled by the user
de: Tagbearbeitung wurde durch den Benutzer abgebrochen
es: La edición de etiquetas fue cancelada por el usuario
it: La modifica del tag è stata annullata dall'utente
pt_br: A edição de tag foi cancelada pelo usuário

source: Tag Name
es: Nombre de etiqueta
it: Nome Tag
pt_br: Nome da tag

source: Tag Parent Cluster Complete
de: Kennzeichnung des übergeordneten Clusters abgeschlossen
it: Cluster principale tag completo

source: Tag Parent Datastore Complete
de: Kennzeichnung für übergeordneten Datenspeicher abgeschlossen
it: Datastore principale tag completo

source: Tag Parent Host Complete
de: Kennzeichnung des übergeordneten Hosts abgeschlossen
it: Host principale tag completo

source: Tag Parent Resource Pool Complete
de: Kennzeichnung für übergeordneten Ressourcenpool abgeschlossen
it: Pool di risorse principale tag completo

source: Tag Request
de: Anforderung für Kennzeichnung
it: Richiesta di tag

source: Tag edits were successfully saved
de: Tagbearbeitungen wurden erfolgreich gespeichert
es: Las etiquetas editadas se han guardado correctamente
it: Le modifiche ai tag sono state salvate correttamente
pt_br: As edições de tag foram salvas com sucesso

source: Tag in Dashboard
de: Kennzeichnung im Dashboard
it: Tag nel dashboard

source: Tag to Apply
de: Anzuwendender Tag
es: Etiqueta para aplicar
it: Tag da applicare
pt_br: Tag para aplicar

source: Tagged Clusters
de: Mit Tags versehene Cluster
es: Clústeres etiquetados
it: Cluster con tag
pt_br: Clusters identificados

source: Tagged Configured Systems
de: Mit Tags versehene konfigurierte Systeme
it: Sistemi configurati con tag

source: Tagged Container Images
de: Mit Tags versehene Container-Images
es: Imágenes de contenedor etiquetadas
it: Immagini contenitore con tag
pt_br: Imagens de contêiner marcadas

source: Tagged Datastores
de: Mit Tags versehene Datenspeicher
es: Almacenes de datos etiquetados
it: Datastore con tag
pt_br: Armazenamento de dados marcados

source: Tagged Hosts
de: Mit Tags versehene Hosts
es: Hosts etiquetados
it: Host con tag
pt_br: Hosts identificados

source: Tagged Providers
de: Mit Tags versehene Provider
es: Proveedores etiquetados
it: Provider con Tag
pt_br: Provedores marcados

source: Tagged Resource Pools
de: Mit Tags versehene Ressourcenpools
es: Agrupaciones de recursos etiquetadas
it: Pool di Risorse con tag
pt_br: Conjuntos de recursos marcados

source: Tagged VMs and Instances
de: Mit Tags versehene VMs und Instanzen
es: Máquinas virtuales e instancias etiquetadas
it: VM con tag ed Istanze
pt_br: Máquinas virtuais e instâncias marcadas

source: Tagging
es: Etiquetado
it: Applicazione di Tag
pt_br: Identificação

source: Tagging|Href slug
de: HREF-Slug
it: Href slug
pt_br: Identificação|Slug Href

source: Tagging|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: Identificação|Descrição da região

source: Tagging|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Identificação|Número da região

source: Tagging|Taggable type
de: Tagfähiger Typ
es: Tipo etiquetable
it: Tipo Taggabile
pt_br: Identificação|Tipo que pode receber tags

source: Tags
es: Etiquetas
it: Tag

source: Tags Based On Expression
de: Tags auf Basis von Ausdruck
es: Etiquetas basadas en expresión
it: Tag Basati sull'Espressione
pt_br: Tags baseadas na expressão

source: Tag|Href slug
de: HREF-Slug
it: Href slug
pt_br: Tag|Slug Href

source: Tag|Name
de: Name
es: Nombre
it: Nome
pt_br: Tag|Nome

source: Tag|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: Tag|Descrição da região

source: Tag|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Tag|Número da região

source: Take a Host out of Maintenance Mode
de: Wartungsmodus für einen Host beenden
es: Quitar un host del modo de mantenimiento
it: Termina modalità di manutenzione per un host
pt_br: Retirar um host do modo de manutenção

source: Take this item out of Maintenance Mode
de: Dieses Element aus dem Wartungsmodus herausnehmen
es: Quitar este ítem del modo de mantenimiento
it: Porta questo elemento fuori dalla modalità di manutenzione
pt_br: Desativar este item do modo de manutenção

source: Take this item out of Maintenance Mode?
de: Dieses Element aus dem Wartungsmodus herausnehmen?
es: ¿Quitar este ítem del modo de mantenimiento?
it: Portare questo elemento fuori dalla modalità di manutenzione?
pt_br: Desativar este item do modo de manutenção?

source: Target
de: Ziel
es: Destino
it: Destinazione
pt_br: Destino

source: Target Class
de: Zielklasse
it: Classe di destinazione

source: Target Machine
de: Zielmaschine
es: Equipo de destino
it: Macchina di destinazione
pt_br: Máquina de destino

source: Target Name
de: Zielname
it: Nome di destinazione

source: Target Platform
de: Zielplattform
it: Piattaforma di destinazione

source: Target Port
de: Zielport
es: Puerto destino
it: Porta di destinazione
pt_br: Porta de destino

source: Target Type
de: Zieltyp
it: Tipo di destinazione

source: Target: %{text}
de: Ziel: %{text}
es: Destino: %{text}
it: Destinazione: %{text}
pt_br: Destino: %{text}

source: Task
es: Tarea
it: Attività
pt_br: Tarefa

source: Task %{id} not found
de: Task %{id} nicht gefunden
es: No se ha encontrado la tarea %{id}
it: Attività %{id} non trovata
pt_br: A tarefa %{id} não foi localizada

source: Task Name
es: Nombre de la tarea
it: Nome attività
pt_br: Nome da tarefa

source: Task State
de: Taskzustand
es: Estado de tarea
it: Stato attività
pt_br: Estado da tarefa

source: Task Status
es: Estado de la tarea
it: Stato attività
pt_br: Status das Tarefas

source: Task state
de: Taskstatus
it: Stato attività

source: Tasks
es: Tareas
it: Attività
pt_br: Tarefas

source: Tasks for %{name}
de: Tasks für %{name}
es: Tareas para %{name}
it: Attività per %{name}
pt_br: Tarefas do %{name}

source: Template
de: Vorlage
es: Plantilla
it: Modello
pt_br: Modelo

source: Template %{subject} has been published.
de: Vorlage %{subject} wurde veröffentlicht.
it: Il modello %{subject} è stato pubblicato.

source: Template (Ansible Tower)
de: Vorlage (Ansible Tower)
es: Plantilla (Ansible Tower)
it: Modello (Ansible Tower)
pt_br: Modelo (Ansible Tower)

source: Template (Kubevirt)
de: Vorlage (Kubevirt)
es: Plantilla (Kubevirt)
it: Modello (Kubevirt)
pt_br: Modelo (Kubevirt)

source: Template Access Rules
de: Vorlagenzugriffsregeln
es: Reglas de acceso a plantilla
it: Regole di accesso al modello
pt_br: Regras de acesso ao modelo

source: Template Analysis
de: Vorlagenanalyse
es: Análisis de plantilla
it: Analisi del modello
pt_br: Análise de modelo

source: Template Name
de: Vorlagenname
es: Nombre de la plantilla
it: Nome modello
pt_br: Nome do modelo

source: Template Selection
de: Vorlagenauswahl
es: Selección de plantilla
it: Selezione Modello
pt_br: Seleção de modelo

source: Template Type
de: Vorlagentyp
es: Tipo de plantilla
it: Tipo di modello
pt_br: Tipo de modelo

source: Template Valid
de: Vorlage gültig
it: Modello valido

source: Template Valid Error Message
de: Vorlage gültig - Fehlernachricht
it: Messaggio di errore modello valido

source: Template and Image
de: Vorlage und Image
es: Plantilla e imagen
it: Modello e immagine
pt_br: Modelo e imagem

source: Template is required, please select one from the list
de: Vorlage ist erforderlich. Wählen Sie eine in der Liste aus.
es: La plantilla es obligatoria; seleccione una de la lista
it: Il Modello è obbligatorio, selezionarne uno dall'elenco
pt_br: O modelo é obrigatório, selecione um na lista

source: Template sealing is supported only for non-Windows OS.
de: Die Vorlagenversiegelung wird nur für Nicht-Windows-Betriebssysteme unterstützt.
es: El sellado de plantillas sólo está soportado para sistemas operativos que no son Windows.
it: sealing del modello supportato solo per sistemi operativi non Windows.
pt_br: A selagem de modelo é suportada apenas para os SOs que não são Windows.

source: Templates
de: Vorlagen
es: Plantillas
it: Modelli
pt_br: Modelos

source: Templates & Images
de: Vorlagen und Images
es: Plantillas e imágenes
it: Modelli & Immagini
pt_br: Modelos e imagens

source: Templates & Images Accordion
de: Vorlagen & Akkordeon 'Images'
es: Acordeón de plantillas e imágenes
it: Accordion Modelli & Immagini
pt_br: Sanfona de modelos e imagens

source: Templates (Ansible Tower)
de: Vorlagen (Ansible Tower)
es: Plantillas (Ansible Tower)
it: Modelli (Ansible Tower)
pt_br: Modelos (Ansible Tower)

source: Templates Accordion
de: Akkordeon 'Vorlagen'
es: Plantillas Accordion
it: Accordion dei Modelli
pt_br: Sanfona de modelos

source: Tenant ID
es: ID de inquilino
it: ID tenant
pt_br: ID do locatário

source: Tenant ID, Client ID and matching Client Key fields are needed to perform verification of credentials
de: Felder für Tenant-ID, Client-ID und entsprechenden Clientschlüssel werden zur Prüfung von Berechtigungsnachweisen benötigt
es: Se necesitan los campos ID de inquilino, ID del cliente y Clave del cliente para realizar la verificación de credenciales
it: ID tenant, ID client e chiavi client corrispondenti sono necessari per eseguire la verifica delle credenziali
pt_br: ID do locatário, ID do cliente e os campos de chave do cliente correspondentes são necessários para realizar a verificação de credenciais.

source: Tenant Mapping Enabled
de: Tenantzuordnung aktiviert
es: Asignación de inquilino habilitada
it: Associazione Tenant Abilitata
pt_br: Mapeamento de locatários ativado

source: Tenant Name
es: Nombre de inquilino
it: Nome tenant
pt_br: Nome do locatário

source: Tenant Quota
de: Tenantkontingent
es: Cuota del inquino
it: Quota Tenant
pt_br: Cota de locatários

source: Tenant Quotas
de: Tenant-Kontingente
es: Cuotas de inquilino
it: Quote Tenant
pt_br: Cotas de locatários

source: Tenant mapping is disabled on the Provider
de: Tenantzuordnung ist auf dem Provider inaktiviert
es: La asignación del inquilino está inhabilitada en el proveedor
it: L'associazione del tenant è disabilitata sul Provider
pt_br: O mapeamento de locatários está desativado no provedor

source: Tenant mapping is supported only when CloudTenant exists on the CloudManager
de: Tenantzuordnung wird nur unterstützt, wenn Cloud-Tenant im Cloud-Manager vorhanden ist
es: La asignación del inquilino es compatible solo cuando CloudTenant existe en el CloudManager
it: L'associazione del tenant è supportata solo quando CloudTenant esiste sul CloudManager
pt_br: O mapeamento de locatários é suportado apenas quando CloudTenant existe no CloudManager

source: Tenant quota
de: Tenant-Kontingent
es: Cuota del inquilino
it: Quota tenant
pt_br: Cota de locatários

source: TenantQuota|Allocated
de: Zugeordnet
es: Asignada
it: Assegnato
pt_br: TenantQuota|Alocado

source: TenantQuota|Available
de: Verfügbar
es: Disponible
it: Disponibile
pt_br: TenantQuota|Disponível

source: TenantQuota|Description
de: Beschreibung
es: TenantQuota|Descripción
it: TenantQuota|Descrizione
pt_br: TenantQuota | Descrição

source: TenantQuota|Href slug
de: HREF-Slug
it: Href slug
pt_br: TenantQuota|Slug Href

source: TenantQuota|Name
de: Name
es: Nombre
it: Nome
pt_br: TenantQuota|Nome

source: TenantQuota|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: TenantQuota|Descrição da região

source: TenantQuota|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: TenantQuota|Número da região

source: TenantQuota|Total
de: Insgesamt
es: Total
it: Totale

source: TenantQuota|Unit
de: Einheit
es: Unidad
it: Unità
pt_br: TenantQuota|Unidade

source: TenantQuota|Used
de: Belegt
es: Utilizada
it: Utilizzato
pt_br: TenantQuota|Usado

source: TenantQuota|Value
de: Wert
es: Valor
it: Valore
pt_br: TenantQuota|Valor

source: TenantQuota|Warn value
de: Warnungswert
es: Valor de advertencia
it: Valore di avviso
pt_br: TenantQuota|Valor de aviso

source: Tenants
es: Inquilinos
it: Tenant
pt_br: Locatários

source: Tenants (%{tenants_count})
es: Inquilinos (%{tenants_count})
it: Tenant (%{tenants_count})
pt_br: Locatários (%{tenants_count})

source: Tenant|Allocated memory
de: Zugeordneter Hauptspeicher
es: Memoria asignada
it: Memoria allocata
pt_br: Locatário|Memória alocada

source: Tenant|Allocated storage
de: Zugeordneter Speicher
es: Almacenamiento asignado
it: Spazio di archiviazione allocato
pt_br: Locatário|Armazenamento alocado

source: Tenant|Allocated vcpu
de: Zugeordnete vCPU
es: CPU virtual asignada
it: Vcpu allocata
pt_br: Locatário|vCPU alocada

source: Tenant|Ancestry
de: Abstammung
es: Ascendencia
it: Ancestry
pt_br: Locatário|Ancestral

source: Tenant|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: Locatário|Descrição

source: Tenant|Display type
de: Anzeigetyp
es: Mostrar tipo
it: Tipo di visualizzazione
pt_br: Locatário|Tipo de exibição

source: Tenant|Divisible
de: Teilbar
es: Divisible
it: Divisibile
pt_br: Locatário|Divisível

source: Tenant|Domain
de: Domäne
es: Dominio
it: Dominio
pt_br: Locatário|Domínio

source: Tenant|Href slug
de: HREF-Slug
it: Href slug
pt_br: Locatário|Slug Href

source: Tenant|Login logo content type
de: Inhaltstyp für Anmeldelogo
es: Logotipo de inicio de sesión tipo de contenido
it: Tipo di contenuto logo di accesso
pt_br: Locatário|Tipo de conteúdo do logotipo de login

source: Tenant|Login logo file name
de: Dateiname für Anmeldelogo
es: Logotipo de inicio de sesión nombre de archivo
it: Nome file logo accesso
pt_br: Locatário|Nome do arquivo do logotipo de login

source: Tenant|Login logo file size
de: Größe der Anmeldelogodatei
es: Logotipo de inicio de sesión tamaño de archivo
it: Dimensione file logo accesso
pt_br: Locatário|Tamanho do arquivo do logotipo de login

source: Tenant|Login logo updated at
de: Anmeldelogo aktualisiert am
es: Logotipo de inicio de sesión fecha de actualización
it: Logo di accesso aggiornato il
pt_br: Locatário|Logotipo de login atualizado em

source: Tenant|Login text
de: Anmeldetext
es: Texto de inicio de sesión
it: Testo di accesso
pt_br: Locatário|Texto de login

source: Tenant|Logo content type
de: Logoinhaltstyp
es: Logotipo tipo de contenido
it: Tipo di contenuto del Logo
pt_br: Locatário|Tipo de conteúdo do logotipo

source: Tenant|Logo file name
de: Logodateiname
es: Logotipo nombre de archivo
it: Nome file Logo
pt_br: Locatário|Nome do arquivo do logotipo

source: Tenant|Logo file size
de: Logodateigröße
es: Logotipo tamaño de archivo
it: Dimensione file Logo
pt_br: Locatário|Tamanho do arquivo do logotipo

source: Tenant|Logo updated at
de: Logo aktualisiert am
es: Logotipo fecha de actualización
it: Logo aggiornato il
pt_br: Locatário|Logotipo atualizado em

source: Tenant|Name
de: Name
es: Nombre
it: Nome
pt_br: Locatário|Nome

source: Tenant|Parent name
de: Übergeordneter Name
es: Nombre matriz
it: Nome parent
pt_br: Locatário|Nome do pai

source: Tenant|Provisioned storage
de: Bereitgestellter Speicher
es: Almacenamiento aprovisionado
it: Spazio di archiviazione sottoposto a provisioning
pt_br: Locatário|Armazenamento provisionado

source: Tenant|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: Locatário|Descrição da região

source: Tenant|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Locatário|Número da região

source: Tenant|Source type
de: Quellentyp
es: Tipo de fuente
it: Tipo di origine
pt_br: Locatário|Tipo de origem

source: Tenant|Subdomain
de: Unterdomäne
es: Subdominio
it: Sottodominio
pt_br: Locatário|Subdomínio

source: Tenant|Use config for attributes
de: Konfiguration für Attribute verwenden
es: Utilizar configuración para atributos
it: Utilizza configurazione per gli attributi
pt_br: Locatário|Usar conf. para os atributos

source: Terminate
de: Beenden
es: Finalizar
it: Termina
pt_br: Finalizar

source: Terminate the Guest OS on Instances
de: Gastbetriebssystem auf Instanzen beenden
es: Finalizar el sistema operativo del invitado en instancias
it: Chiudi il sistema operativo Guest sull'istanza
pt_br: Terminar o S.O. convidado nas instâncias

source: Test E-mail Address
de: Test-E-Mail-Adresse
es: Probar dirección de correo electrónico
it: Indirizzo email di test
pt_br: Endereço de e-mail do locatário

source: Text
es: Texto
it: Testo
pt_br: Texto

source: Text (REGEX)
es: Texto (REGEX)
it: Testo (REGEX)
pt_br: Texto (REGEX)

source: Text Area
de: Textbereich
es: Área de texto
it: Area del Testo
pt_br: Área de texto

source: Text Area Box
de: Textbereichsfeld
es: Cuadro de área de texto
it: Casella di testo
pt_br: Caixa da área de texto

source: Text Box
de: Textfeld
es: Cuadro de texto
it: Casella di testo
pt_br: Caixa de texto

source: Textual
de: Text
it: Testuale

source: Textual View
de: Textansicht
es: Vista de texto
it: Vista Testo
pt_br: Exibição textual

source: The %{product} Server is still starting, you have been redirected to the diagnostics page for problem determination
de: Der %{product}-Server wird immer noch gestartet. Sie wurden zur Problembestimmung auf die Diagnoseseite umgeleitet.
es: El servidor %{product} todavía se está iniciando, se le ha redireccionado a la página de diagnóstico para la determinación del problema
it: Il server %{product} è ancora in fase di avvio, reindirizzamento alla pagina di diagnostica per la determinazione del problema
pt_br: O %{product} Server ainda está iniciando, você foi redirecionado para a página de diagnósticos para determinação de problemas

source: The %{product} Server is still starting. If this message persists, please contact your %{product} administrator.
de: Der %{product}-Server wird immer noch gestartet. Wenn diese Nachricht bestehen bleibt, wenden Sie sich an Ihren %{product}-Administrator.
es: El servidor %{product} todavía se está iniciando. Si este mensaje persiste, póngase en contacto con el administrador de %{product}.
it: Il server %{product} è ancora in fase di avvio. Se questo messaggio persiste, contattare l'amministatore di %{product}.
pt_br: O %{product} Server ainda está iniciando. Se esta mensagem persistir, entre em contato com seu administrador do %{product}.

source: The Client ID for the Microsoft Azure account
de: Die Client-ID für das Microsoft Azure-Konto
es: El ID de cliente para la cuenta de Microsoft Azure
it: L'ID client per l'account Microsoft Azure
pt_br: O ID do cliente da conta do Microsoft Azure
