Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Disk 2 Used Percent Of Provisioned
de: Platte 2 - Belegter bereitgestellter Speicherplatz in Prozent
it: Percentuale utilizzata spazio sottoposto a provisioning disco 2

source: Disk 3 % Used
de: Platte 3 - % belegt
es: Disco 3 % Utilizado
it: Disco 3 % Utilizzato
pt_br: % usada do disco 3

source: Disk 3 Disk Type
de: Platte 3 - Plattentyp
it: Tipo disco 3

source: Disk 3 Mode
de: Platte 3 - Modus
es: Disco 3 % Modo
it: Modalità disco 3
pt_br: Modo do disco 3

source: Disk 3 Partitions Aligned
de: Platte 3 - Zugewiesene Partitionen
it: Partizioni disco 3 allineate

source: Disk 3 Size
de: Platte 3 - Größe
es: Disco 3 % Tamaño
it: Dimensioni disco 3
pt_br: Tamanho do disco 3

source: Disk 3 Size On Disk
de: Platte 3 - Größe auf Datenträger
es: Disco 3 % Tamaño en Disco
it: Dimensione su disco Disco 3
pt_br: Tamanho do disco 3 no disco

source: Disk 3 Type
de: Platte 3 - Typ
es: Disco 3 % Tipo
it: Tipo disco 3
pt_br: Tipo do disco 3

source: Disk 3 Used Percent Of Provisioned
de: Platte 3 - Belegter bereitgestellter Speicherplatz in Prozent
it: Percentuale utilizzata spazio sottoposto a provisioning disco 3

source: Disk 4 % Used
de: Platte 4 - % belegt
es: Disco 4 % Utilizado
it: Disco 4 % Utilizzato
pt_br: % usada do disco 4

source: Disk 4 Disk Type
de: Platte 4 - Plattentyp
it: Tipo disco 4

source: Disk 4 Mode
de: Platte 4 - Modus
es: Disco 4 % Modo
it: Modalità disco 4
pt_br: Modo do disco 4

source: Disk 4 Partitions Aligned
de: Platte 4 - Zugewiesene Partitionen
it: Partizioni disco 4 allineate

source: Disk 4 Size
de: Platte 4 - Größe
es: Disco 4 % Tamaño
it: Dimensioni disco 4
pt_br: Tamanho do disco 4

source: Disk 4 Size On Disk
de: Platte 4 - Größe auf Datenträger
es: Disco 4 % Tamaño en Disco
it: Dimensione su disco Disco 4
pt_br: Tamanho do disco 4 no disco

source: Disk 4 Type
de: Platte 4 - Typ
es: Disco 4 % Tipo
it: Tipo disco 4
pt_br: Tipo do disco 4

source: Disk 4 Used Percent Of Provisioned
de: Platte 4 - Belegter bereitgestellter Speicherplatz in Prozent
it: Percentuale utilizzata spazio sottoposto a provisioning disco 4

source: Disk 5 % Used
de: Platte 5 - % belegt
es: Disco 5 % Utilizado
it: Disco 5 % Utilizzato
pt_br: % usada do disco 5

source: Disk 5 Disk Type
de: Platte 5 - Plattentyp
it: Tipo disco 5

source: Disk 5 Mode
de: Platte 5 - Modus
es: Disco 5 % Modo
it: Modalità disco 5
pt_br: Modo do disco 5

source: Disk 5 Partitions Aligned
de: Platte 5 - Zugewiesene Partitionen
it: Partizioni disco 5 allineate

source: Disk 5 Size
de: Platte 5 - Größe
es: Disco 5 % Tamaño
it: Dimensioni disco 5
pt_br: Tamanho do disco 5

source: Disk 5 Size On Disk
de: Platte 5 - Größe auf Datenträger
es: Disco 5 % Tamaño en Disco
it: Dimensione su disco Disco 5
pt_br: Tamanho do disco 5 no disco

source: Disk 5 Type
de: Platte 5 - Typ
es: Disco 5 % Tipo
it: Tipo disco 5
pt_br: Tipo do disco 5

source: Disk 5 Used Percent Of Provisioned
de: Platte 5 - Belegter bereitgestellter Speicherplatz in Prozent
it: Percentuale utilizzata spazio sottoposto a provisioning disco 5

source: Disk 6 % Used
de: Platte 6 - % belegt
es: Disco 6 % Utilizado
it: Disco 6 % Utilizzato
pt_br: % usada do disco 6

source: Disk 6 Disk Type
de: Platte 6 - Plattentyp
it: Tipo disco 6

source: Disk 6 Mode
de: Platte 6 - Modus
es: Disco 6 % Modo
it: Modalità disco 6
pt_br: Modo do disco 6

source: Disk 6 Partitions Aligned
de: Platte 6 - Zugewiesene Partitionen
it: Partizioni disco 6 allineate

source: Disk 6 Size
de: Platte 6 - Größe
es: Disco 6 % Tamaño
it: Modalità disco 6
pt_br: Tamanho do disco 6

source: Disk 6 Size On Disk
de: Platte 6 - Größe auf Datenträger
es: Disco 6 % Tamaño en Disco
it: Dimensione su disco Disco 6
pt_br: Tamanho do disco 6 no disco

source: Disk 6 Type
de: Platte 6 - Typ
es: Disco 6 % Tipo
it: Tipo disco 6
pt_br: Tipo do disco 6

source: Disk 6 Used Percent Of Provisioned
de: Platte 6 - Belegter bereitgestellter Speicherplatz in Prozent
it: Percentuale utilizzata spazio sottoposto a provisioning disco 6

source: Disk 7 Disk Type
de: Platte 7 - Plattentyp
it: Tipo disco 7

source: Disk 7 Mode
de: Platte 7 - Modus
it: Modalità disco 7

source: Disk 7 Partitions Aligned
de: Platte 7 - Zugewiesene Partitionen
it: Partizioni disco 7 allineate

source: Disk 7 Size
de: Platte 7 - Größe
it: Dimensione disco 7

source: Disk 7 Size On Disk
de: Platte 7 - Größe auf Datenträger
it: Dimensione su disco Disco 7

source: Disk 7 Used Percent Of Provisioned
de: Platte 7 - Belegter bereitgestellter Speicherplatz in Prozent
it: Percentuale utilizzata spazio sottoposto a provisioning disco 7

source: Disk 8 Disk Type
de: Platte 8 - Plattentyp
it: Tipo disco 8

source: Disk 8 Mode
de: Platte 8 - Modus
it: Modalità disco 8

source: Disk 8 Partitions Aligned
de: Platte 8 - Zugewiesene Partitionen
it: Partizioni disco 8 allineate

source: Disk 8 Size
de: Platte 8 - Größe
it: Dimensione disco 8

source: Disk 8 Size On Disk
de: Platte 8 - Größe auf Datenträger
it: Dimensione su disco Disco 8

source: Disk 8 Used Percent Of Provisioned
de: Platte 8 - Belegter bereitgestellter Speicherplatz in Prozent
it: Percentuale utilizzata spazio sottoposto a provisioning disco 8

source: Disk 9 Disk Type
de: Platte 9 - Plattentyp
it: Tipo disco 9

source: Disk 9 Mode
de: Platte 9 - Modus
it: Modalità disco 9

source: Disk 9 Size
de: Platte 9 - Größe
it: Dimensione disco 9

source: Disk 9 Size On Disk
de: Platte 9 - Größe auf Datenträger
it: Dimensione su disco Disco 9

source: Disk 9 Used Percent Of Provisioned
de: Platte 9 - Belegter bereitgestellter Speicherplatz in Prozent
it: Percentuale utilizzata spazio sottoposto a provisioning disco 9

source: Disk Capacity (bytes)
de: Plattenkapazität (Byte)
es: Capacidad de disco (bytes)
it: Capacità disco (byte)
pt_br: Capacidade do disco (bytes)

source: Disk Count
de: Plattenanzahl
es: Conteo de discos
it: Numero di dischi
pt_br: Contagem de discos

source: Disk Device Type
de: Typ der Platteneinheit
es: Tipo de Dispositivo de Disco
it: Tipo di dispositivo disco
pt_br: Tipo de dispositivo de disco

source: Disk File Storage
de: Plattendateispeicher
es: Almacenamiento de archivos de disco
it: Spazio di archiviazione file disco
pt_br: Armazenamento de arquivos em disco

source: Disk Files
de: Plattendateien
es: Archivos de Disco
it: File del disco
pt_br: Arquivos de disco

source: Disk Files Percent of Used
de: Plattendateien - Nutzung in Prozent
es: Porcentaje de archivos de disco usados
it: Percentuale di utilizzo file del disco
pt_br: Porcentagem usada de arquivos do disco

source: Disk Files Space by Type
de: Speicherplatz für Plattendateien nach Typ
es: Espacio de archivos de disco por tipo
it: Spazio file su disco per tipo
pt_br: Espaço dos arquivos do disco por tipo

source: Disk Format
de: Plattenformat
it: Formato disco

source: Disk I/O
de: Platten-E/A
es: E/S de disco
it: I/O disco
pt_br: E/S de disco

source: Disk I/O (KBps) (Avg)
de: Platten-E/A (KB/s) (Durchschn.)
es: Disco I/O (KBps) (Promedio)
it: Disco I/O (KBps) (Medio)
pt_br: E/S do disco (KBps), média

source: Disk I/O (KBps)
de: Platten-E/A (KB/s)
es: Disco I/O (KBps)
it: I/O disco (KBps)
pt_br: E/S do disco (KBps)

source: Disk I/O (blocks per second)
de: Platten-E/A (Blöcke pro Sekunde)
es: Disco I/O (bloques por segundo)
it: I/O disco (blocchi al secondo)
pt_br: E/S do disco (blocos por segundo)

source: Disk I/O - Absolute Max Usage Rate (KBps)
de: Platten-E/A - Maximale absolute Auslastungsrate (KB/s)
es: Disco I/O - Tasa de uso máximo absoluto (KBps)
it: (Disco I/O - Tasso di utilizzo massimo assoluto (KBps)
pt_br: E/S do disco - Taxa absoluta de uso máx. (KBps)

source: Disk I/O - Absolute Max Usage Rate (Timestamp)
de: Platten-E/A - Maximale absolute Auslastungsrate (Zeitmarke)
es: E/S de disco - Tasa de uso máximo absoluto (marca de tiempo)
it: Disco I/O - Tasso di utilizzo massimo assoluto (Data/ora)
pt_br: E/S do disco - Taxa absoluta de uso máx. (registro de data e hora)

source: Disk I/O - Absolute Min Usage Rate (KBps)
de: Platten-E/A - Minimale absolute Auslastungsrate (KB/s)
es: E/S de disco - Tasa de uso mínimo absoluto (KBps)
it: Disco I/O - Tasso di utilizzo minimo assoluto (KBps)
pt_br: E/S do disco - Taxa absoluta de uso mín. (KBps)

source: Disk I/O - Absolute Min Usage Rate (Timestamp)
de: Platten-E/A - Minimale absolute Auslastungsrate (Zeitmarke)
es: E/S de disco - Tasa de uso mínimo absoluto (marca de tiempo)
it: Disco I/O - Tasso di utilizzo minimo assoluto (Data/ora)
pt_br: E/S do disco - Taxa absoluta de uso mín. (registro de data e hora)

source: Disk I/O - Aggregate of Avg for Child Hosts (KBps)
de: Platten-E/A - Kumulierter Durchschnitt für untergeordnete Hosts (KB/s)
es: E/S de disco - Acumulado de promedio para hosts secundarios (KBps)
it: Disco I/O - Aggregato di Avg per Child Hosts (KBps)
pt_br: E/S do disco - Agregação da média para hosts filho (KBps)

source: Disk I/O - Avg (KBps)
de: Platten-E/A - Durchschnitt (KB/s)
es: E/S de disco - Promedio (KBps)
it: I/O disco - Medio (KBps)
pt_br: E/S do disco - Média (KBps)

source: Disk I/O - Min Avg for Child Hosts for Collected Intervals (KBps)
de: Platten-E/A - Niedrigster Durchschnitt für untergeordnete Hosts und erfasste Intervalle (KB/s)
es: E/S de disco - Promedio mínimo para hosts secundarios para intervalos recopilados (KBps)
it: Disco I/O - media minima per Host child per gli intervalli di raccolta (KBps)
pt_br: E/S do disco - Média mín. dos hosts filho para os intervalos coletados (KBps)

source: Disk I/O - Min Avg for Collected Intervals (KBps)
de: Platten-E/A - Niedrigster Durchschnitt für erfasste Intervalle (KB/s)
es: E/S de disco - Promedio mínimo para intervalos recopilados (KBps)
it: Disco I/O - media minima per gli intervalli di raccolta (KBps)
pt_br: E/S do disco - Média mín. para os intervalos coletados (KBps)

source: Disk I/O - Peak Avg for Child Hosts for Collected Intervals (KBps)
de: Platten-E/A - Höchster Durchschnitt für untergeordnete Hosts und erfasste Intervalle (KB/s)
es: E/S de disco - Promedio pico para hosts secundarios para intervalos recopilados (KBps)
it: Disco I/O - picco medio per Host child per gli intervalli di raccolta (KBps)
pt_br: E/S do disco - Média de pico dos hosts filho para os intervalos coletados (KBps)

source: Disk I/O - Peak Avg for Collected Intervals (KBps)
de: Platten-E/A - Höchster Durchschnitt für erfasste Intervalle (KB/s)
es: E/S de disco - Promedio pico para intervalos recopilados (KBps)
it: Disco I/O - picco medio per gli intervalli di raccolta (KBps)
pt_br: E/S do disco - Média de pico para os intervalos coletados (KBps)

source: Disk I/O Max Trend
de: Trend für maximale Platten-E/A
es: Tendencia máxima de E/S de disco
it: Tendenza massimo volume di I/O del disco
pt_br: Tendência máx. de E/S do disco

source: Disk I/O Total
de: Platten-E/A insgesamt
es: Total E/S de disco
it: Costo I/O disco
pt_br: Total de E/S do disco

source: Disk I/O Total Cost
de: Platten-E/A insgesamt - Kosten
es: Costo total de E/S de disco
it: Costo I/O disco totale
pt_br: Custo total de E/S do disco

source: Disk I/O Used
de: Genutzte Platten-E/A
es: E/S de disco usado
it: I/O disco utilizzato
pt_br: E/S do disco usado

source: Disk I/O Used Cost
de: Genutzte Platten-E/A - Kosten
es: Costo usado de E/S de disco
it: Costo I/O disco utilizzato
pt_br: Custo de E/S do disco usado

source: Disk I/O Used Rate
de: Genutzte Platten-E/A - Tarif
es: Tasa de uso de E/S de disco
it: Tasso I/O disco utilizzato
pt_br: Taxa de E/S usada do disco

source: Disk Kernel Latency - Avg (ms)
de: Plattenkernellatenz - Durchschnitt (ms)
es: Latencia de kernel de disco - Promedio (ms)
it: Latenza Disco Kernel - Avg (ms)
pt_br: Latência de kernel do disco - Média (ms)

source: Disk Latency - Avg (ms)
de: Plattenlatenz - Durchschnitt (ms)
es: Latencia de disco - Promedio (ms)
it: Latenza disco - Avg (ms)
pt_br: Latência do disco - Média (ms)

source: Disk Over Commit
de: Festschreibungslimit für Platte überschritten
es: Compromiso en exceso del disco
it: Over Commit del disco
pt_br: Superalocação de disco

source: Disk Queue Latency - Avg (ms)
de: Plattenwarteschlangenlatenz - Durchschnitt (ms)
es: Latencia de cola del disco - Promedio (ms)
it: Latenza coda disco - Avg (ms)
pt_br: Latência da fila do disco - Média (ms)

source: Disk Size
de: Plattengröße
es: Tamaño del disco
it: Dimensione disco
pt_br: Tamanho do disco

source: Disk Space Allocated
de: Zugeordneter Plattenspeicherplatz
es: Espacio asignado en disco
it: Spazio su disco allocato
pt_br: Espaço em disco alocado

source: Disk Space Average Trend
de: Trend für durchschnittlichen Plattenspeicher
es: Tendencia de promedio de espacio en disco
it: Tendenza medio spazio del disco
pt_br: Média de tendência de espaço em disco

source: Disk Space Max Free
de: Plattenspeicher - Maximum für freien Speicherplatz
es: Espacio en disco máx. libre
it: Spazio disco libero massimo
pt_br: Máx. de espaço livre no disco

source: Disk Space Max Total
de: Maximaler Plattenspeicher insgesamt
es: Espacio en disco máx. total
it: Massimo totale spazio disco
pt_br: Máx. de espaço total no disco

source: Disk Space Max Trend
de: Trend für maximalen Plattenspeicher
es: Tendencia máx. de espacio en disco
it: Tendenza massimo spazio del disco
pt_br: Máx. de tendência de espaço em disco

source: Disk Space Max Used
de: Maximum für Plattenspeicherbelegung
es: Espacio en disco máx. usado
it: Spazio disco Max utilizzato
pt_br: Máx. de espaço usado no disco

source: Disk Space Min Free
de: Minimum für freien Plattenspeicher
es: Espacio en disco mín. libre
it: Spazio disco libero minimo
pt_br: Mín. de espaço livre no disco

source: Disk Space Min Used
de: Minimale Plattenspeicherbelegung
es: Espacio en disco mín. usado
it: Spazio su disco minimo utilizzato
pt_br: Mín. de espaço usado no disco

source: Disk Space Used
de: Verwendeter Plattenspeicherplatz
es: Espacio en disco usado
it: Spazio su disco utilizzato
pt_br: Espaço em disco usado

source: Disk Start Connected
de: Platte - Verbunden starten
es: Inicio del disco conectado
it: Avvio disco connesso
pt_br: Início do disco conectado

source: Disk size has to be greater than 1 MB
de: Die Plattengröße muss größer als 1 MB sein
es: El tamaño de disco debe ser mayor que 1 MB
it: La dimensione del disco deve essere maggiore di 1 MB
pt_br: O tamanho do disco precisa ser maior que 1 MB

source: Disk size has to be greater than {{1*disk.orgHdSize+1}} {{disk.orgHdUnit}}
de: Die Plattengröße muss größer als {{1*disk.orgHdSize+1}} {{disk.orgHdUnit}} sein
es: El tamaño de disco ha de ser mayor que {{1*disk.orgHdSize+1}} {{disk.orgHdUnit}}
it: La dimensione del disco deve essere maggiore di {{1*disk.orgHdSize+1}} {{disk.orgHdUnit}}
pt_br: O tamanho do disco precisa ser maior que {{1*disk.orgHdSize+1}} {{disk.orgHdUnit}}

source: Disk size in GB
de: Plattengröße in GB
es: Tamaño del disco en GB
it: Dimensione del disco in GB
pt_br: Tamanho do disco em GB

source: Disks
de: Platten
es: Discos
it: Dischi
pt_br: Discos

source: Disks Aligned
de: Platten ausgerichtet
es: Discos alineados
it: Dischi Allineati
pt_br: Discos alinhados

source: Diskspace (bytes)
de: Plattenspeicher (Byte)
es: Espacio del disco (en bytes)
it: Spazio disco (byte)
pt_br: Espaço em disco (bytes)

source: Disk|Allocated space
de: Zugeordneter Speicherplatz
es: Espacio asignado
it: Spazio allocato
pt_br: Disco|Espaço alocado

source: Disk|Allocated space percent
de: Zugeordneter Speicherplatz in Prozent
es: Porcentaje de espacio asignado
it: Percentuale Spazio allocato
pt_br: Disco|Porcentagem de espaço alocado

source: Disk|Auto detect
de: Automatische Erkennung
es: Detección automática
it: Rilevazione automatica
pt_br: Disco|Detecção automática

source: Disk|Backing type
de: Sicherungstyp
es: Tipo de respaldo
it: Tipo di backup
pt_br: Disco|Tipo de backup

source: Disk|Bootable
de: Bootfähig
es: De arranque
it: Avviabile
pt_br: Disco|Inicializável

source: Disk|Controller type
de: Controllertyp
es: Tipo de controlador
it: Tipo di controller
pt_br: Disco|Tipo de controlador

source: Disk|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: Disco|Criado em

source: Disk|Device name
de: Einheitenname
es: Nombre del dispositivo
it: Nome dispositivo
pt_br: Disco|Nome do dispositivo

source: Disk|Device type
de: Einheitentyp
es: Tipo de dispositivo
it: Tipo di dispositivo
pt_br: Disco|Tipo de dispositivo

source: Disk|Disk type
de: Plattentyp
es: Tipo de disco
it: Tipo di disco
pt_br: Disco|Tipo de disco

source: Disk|Ems ref
de: EMS-Referenz
es: Ref Ems
it: Rif Ems
pt_br: Ref. de Disco|Ems

source: Disk|Filename
de: Dateiname
es: Nombre del archivo
it: Nome file
pt_br: Disco|Nome do arquivo

source: Disk|Format
de: Format
es: Disco|Formato
it: Disco|Formato
pt_br: Disco | Formato

source: Disk|Free space
de: Freier Speicherplatz
es: Espacio libre
it: Spazio libero
pt_br: Disco|Espaço livre

source: Disk|Href slug
de: HREF-Slug
it: Href slug
pt_br: Disco|Slug Href

source: Disk|Location
de: Position
es: Ubicación
it: Posizione
pt_br: Disco|Local

source: Disk|Mode
de: Modus
es: Modo
it: Modalità
pt_br: Disco|Modo

source: Disk|Partitions aligned
de: Zugewiesene Partitionen
es: Particiones alineadas
it: Partizioni allineate
pt_br: Disco|Partições alinhadas

source: Disk|Present
de: Vorhanden
es: Presente
it: Presente
pt_br: Disco|Presente

source: Disk|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: Disco|Descrição da região

source: Disk|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Disco|Número da região

source: Disk|Size
de: Größe
es: Tamaño
it: Dimensione
pt_br: Disco|Tamanho

source: Disk|Size on disk
de: Größe auf Datenträger
es: Tamaño en disco
it: Dimensione sul disco
pt_br: Disco|Tamanho no disco

source: Disk|Start connected
de: Verbunden starten
es: Inicio conectado
it: Avvio connesso
pt_br: Disco|Iniciar conectado

source: Disk|Thin
de: Thin
es: Disco|Fino
it: Disco|Thin
pt_br: Disco | Thin

source: Disk|Unallocated space
de: Nicht zugeordneter Speicherplatz
es: Espacio no asignado
it: Spazio non allocato
pt_br: Disco|Espaço não alocado

source: Disk|Unallocated space percent
de: Nicht zugeordneter Speicherplatz in Prozent
es: Porcentaje de espacio no asignado
it: Percentuale Spazio non allocato
pt_br: Disco|Porcentagem de espaço não alocado

source: Disk|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: Disco|Atualizado em

source: Disk|Used disk storage
de: Belegter Plattenspeicher
es: Almacenamiento de disco utilizado
it: Spazio di archiviazione su disco utilizzato
pt_br: Disco|Armazenamento em disco usado

source: Disk|Used percent of provisioned
de: Belegter bereitgestellter Speicherplatz in Prozent
es: Porcentaje usado de tamaño aprovisionado
it: Percentuale usata di sottoposti a provisioning
pt_br: Disco|Porcentagem usada provisionada

source: Display
de: Anzeige
es: Mostrar
it: Visualizza
pt_br: Exibir

source: Display All Policy Actions
de: Alle Richtlinienaktionen anzeigen
es: Mostrar todas las acciones de la política
it: Visualizza tutte le azioni di politica
pt_br: Exibir todas as ações da política

source: Display All Policy Alerts
de: Alle Richtlinienalerts anzeigen
it: Visualizza tutti gli avvisi della politica

source: Display All Policy Events
de: Alle Richtlinienereignisse anzeigen
it: Visualizza tutti gli eventi della politica

source: Display All Policy Profiles
de: Alle Richtlinienprofile anzeigen
it: Visualizza tutti i profili di politica

source: Display Clusters Drift
de: Abweichung für Cluster anzeigen
es: Mostrar desplazamiento de clústeres
it: Visualizza drift cluster
pt_br: Exibir desvio de clusters

source: Display Deprecated
de: Veraltete anzeigen
it: Visualizza obsoleti

source: Display Environment Variables for Containers
de: Umgebungsvariablen für Container anzeigen
es: Mostrar variables de entorno para contenedores
it: Visualizza variabili d'ambiente per Contenitori
pt_br: Exibir variáveis de ambiente para contêineres

source: Display Hosts Drift
de: Abweichung für Hosts anzeigen
es: Mostrar desplazamiento de hosts
it: Visualizza drift host
pt_br: Exibir desvio de hosts

source: Display Images Drift
de: Abweichung für Images anzeigen
es: Mostrar desplazamiento de imágenes
it: Visualizza drift immagini
pt_br: Exibir desvio de imagens

source: Display Individual Alert Definition
de: Einzelne Alertdefinition anzeigen
es: Mostrar definición de alerta individual
it: Visualizza definizione di avviso individuale
pt_br: Exibir definição do alerta individual

source: Display Individual Alert Definition Profile
de: Einzelnes Alertdefinitionsprofil anzeigen
es: Mostrar perfil de definición de alerta individual
it: Visualizza profilo di definizione di allarme individuale
pt_br: Exibir perfil de definição do alerta individual

source: Display Individual Alert Status
de: Einzelnen Alertstatus anzeigen
es: Mostrar estado de alerta individual
it: Visualizza stato di avviso individuale
pt_br: Exibir status do alerta individual

source: Display Individual Availability Zones
de: Einzelne Verfügbarkeitszonen anzeigen
es: Mostrar zonas de disponibilidad individuales
it: Visualizza le zone di disponibilità individuali
pt_br: Exibir zonas disponíveis individuais

source: Display Individual Backups
de: Einzelne Sicherungen anzeigen
es: Mostrar las copias de seguridad individuales
it: Visualizza singoli backup
pt_br: Exibir backups individuais

source: Display Individual Block Storage Managers
de: Einzelne Blockspeichermanager anzeigen
es: Mostrar los administradores de almacenamiento en bloque individualmente
it: Visualizza singoli gestori dello spazio di archiviazione a blocchi
pt_br: Exibir gerenciadores de armazenamento em bloco individuais

source: Display Individual Chargeback Rates
de: Einzelne Rückerstattungsraten anzeigen
es: Mostrar tarifas de Chargeback individuales
it: Visualizza tassi di chargeback individuali
pt_br: Exibir taxas de estorno individuais

source: Display Individual Chargeback Saved Report
de: Gespeicherten Bericht für einzelne Rückerstattungen anzeigen
es: Mostrar informe guardado de Chargeback individual
it: Visualizza report salvato chargeback individuale
pt_br: Exibir o relatório salvo de estorno individual

source: Display Individual Cloud Database Flavors
de: Einzelne Clouddatenbankvarianten anzeigen
it: Visualizza flavor del singolo database cloud

source: Display Individual Cloud Databases
de: Einzelne Clouddatenbanken anzeigen
it: Visualizza database cloud singoli

source: Display Individual Cloud Networks
de: Einzelne Cloudnetze anzeigen
es: Mostrar redes de nube individuales
it: Visualizza singole reti cloud
pt_br: Exibir redes em nuvem individuais

source: Display Individual Cloud Object Store Container
de: Einzelnen Cloudobjektspeichercontainer anzeigen
es: Mostrar contenedor individual de almacenamiento de objetos en la nube
it: Visualizza singolo contenitore archivio oggetti cloud
pt_br: Exibir contêiner individual de armazenamento de objeto na nuvem

source: Display Individual Cloud Object Store Object
de: Einzelnes Cloudobjektspeicherobjekt anzeigen
es: Mostrar Objeto del almacén de objetos en la nube individualmente
it: Visualizza singolo oggetto archivio oggetti cloud
pt_br: Exibir objeto individual de armazenamento de objeto na nuvem

source: Display Individual Cloud Providers
de: Einzelne Cloud-Provider anzeigen
es: Mostrar proveedores de nube individuales
it: Visualizza singoli provider cloud
pt_br: Exibir provedores em nuvem individuais

source: Display Individual Cloud Subnets
de: Einzelne Cloudteilnetze anzeigen
es: Mostrar subredes de nube individuales
it: Visualizza Singole Sottoreti Cloud
pt_br: Exibir sub-redes em nuvem individuais

source: Display Individual Clusters
de: Einzelne Cluster anzeigen
es: Mostrar clústeres individuales
it: Visualizza cluster individuali
pt_br: Exibir clusters individuais
