Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: '%{type}' Worker restart initiated successfully
de: Neustart für Worker vom Typ '%{type}' erfolgreich eingeleitet
es: El reinicio del trabajador '%{type}' se ha iniciado correctamente
it: Riavvio dell'operatore '%{type}' avviato correttamente
pt_br: A reinicialização do trabalhador '%{type}' foi iniciada com sucesso

source: 'Unassigned Button Group' can not be edited
de: 'Nicht zugewiesene Schaltflächengruppe' kann nicht bearbeitet werden
es: El 'grupo de botones sin asignar' no se puede editar
it: 'Unassigned Button Group' non può essere modificato
pt_br: Não é possível editar o 'Grupo de botões não designado'

source: (%{number} bytes)
de: (%{number} Byte)
it: (%{number} byte)

source: (%{value}) * Overallocated
de: (%{value}) * Überzugeordnet
es: (%{value}) * Sobreasignado
it: (%{value}) * Sovrallocato
pt_br: (%{value}) * Superalocado

source: (Check All)
de: (Alle auswählen)
es: (Marcar todo)
it: (Verifica tutto)
pt_br: (Verificar tudo)

source: (Checked default filters will be visible.)
de: (Ausgewählte Standardfilter werden sichtbar.)
es: (Los filtros predeterminados marcados serán visibles.)
it: (I filtri predefiniti controllati saranno visibili.)
pt_br: (Os filtros padrão verificados ficarão visíveis.)

source: (Click to remove)
de: (Zum Entfernen klicken)
es: (Haga clic para eliminar)
it: (Fare clic per rimuovere)
pt_br: (Clique para remover)

source: (Column Name in Report)
de: (Spaltenname in Bericht)
es: (Nombre de columna en informe)
it: (Nome colonna nel report)
pt_br: (Nome da coluna no relatório)

source: (Default: %{email_from})
de: (Standardwert: %{email_from})
es: (Valor predeterminado: %{email_from})
it: (Valore predefinito: %{email_from})
pt_br: (Padrão: %{email_from})

source: (Global)
it: (Globale)

source: (Look up %{authentication_mode_name} Groups)
de: (%{authentication_mode_name}-Gruppen suchen)
es: (Buscar %{authentication_mode_name} grupos)
it: (Cerca nei gruppi %{authentication_mode_name})
pt_br: (Observe os grupos %{authentication_mode_name})

source: (MB) memory
de: (MB) Hauptspeicher
es: Memoria (MB)
it: (MB) memoria
pt_br: (MB) de memória

source: (Note: Login brand can be resized using /public/custom.css)
de: (Hinweis: Markenkennzeichnendes Bild für Anmeldung kann mithilfe der Datei /public/custom.css in der Größe geändert werden)
es: (Nota: Se puede volver a medir la marca de inicio de sesión mediante /public/custom.css)
it: (Nota: Marchio di accesso può essere ridimensionato utilizzando /public/custom.css)
pt_br: (Observação: marca de login pode ser redimensionada usando /public/custom.css)

source: (Remote)
de: (Fern)
es: (Remoto)
it: (Remoto)
pt_br: (Remoto)

source: (Subnets not explicitely assigned to a route table are assigned to this main route table, for this VPC)
de: (Teilnetze, die nicht explizit einer Routentabelle zugewiesen sind, werden für diese VPC dieser Hauptroutentabelle zugewiesen.)
es: (Las subredes no asignadas de forma explícita a una tabla de ruta se asignan a esta tabla de ruta principal para esta VPC)
it: (Le sottoreti non esplicitamente assegnate ad una tabella di instradamenti sono assegnate a questa tabella di instradamenti principale, per questo VPC)
pt_br: (Sub-redes não designadas explicitamente a uma tabela de rotas são designadas a esta tabela de rotas principal, para este VPC)

source: (current)
de: (aktuell)
es: (actual)
it: (corrente)
pt_br: (atual)

source: (leave blank for default)
de: (für Standardwert leer lassen)
es: (dejar en blanco para predeterminado)
it: (lascia vuoto per impostazione predefinita)
pt_br: (deixe em branco para usar o padrão)

source: (missing)
de: (fehlend)
es: (falta)
it: (mancante)
pt_br: (ausente)

source: * Base the report on
de: * Bericht auf Basis von
es: * Basar el informe en
it: * Basare il report su
pt_br: * Basear o relatório em

source: * Cannot be changed while this Alert belongs to an Alert Profile.
de: * Kann nicht geändert werden, solange dieser Alert zu einem Alertprofil gehört.
es: * No puede ser cambiada mientras esta alerta pertenezca a un Perfil de alertas.
it: * Non può essere modificato quando questo avviso appartiene ad un profilo di avviso
pt_br: * Não pode ser mudado enquanto esse alerta pertencer a um perfil de alerta.

source: * Caution: CPU Allocated Metric, CPU Used Metric, CPU Cores Allocated Metric, Disk I/O Used Metric, Memory Allocated Metric, Fixed Storage Metric, Storage Allocated Metric, Storage Used Metric are not supported for Chargeback for Projects.
de: * Vorsicht: Metriken für zugeordnete CPU, verwendete CPU, zugeordnete CPU-Kerne, verwendete Platten-E/A, zugeordneten Hauptspeicher, festen Speicher, zugeordneten Speicher und verwendeten Speicher werden für die Rückerstattung für Projekte nicht unterstützt.
es: * Precaución: la métrica de CPU asignada, la métrica de uso de CPU, la métrica de núcleos de CPU asignados, la métrica de uso de E/S de disco, la métrica de memoria asignada, la métrica de almacenamiento fijo, la métrica de almacenamiento asignado, la métrica de almacenamiento usado no son compatibles con Chargeback para proyectos.
it: * Attenzione: Metrica CPU Allocata, Metrica CPU Utilizzata, Metrica Core CPU Allocati, Metrica I/O Disco Utilizzato, Metrica Memoria Allocata, Metrica Spazio di archiviazione Fisso, Metrica Spazio di archiviazione Allocato, Metrica Spazio di archiviazione Utilizzato non sono supportate per il Chargeback dei Progetti.
pt_br: *Aviso: Métrica alocada de CPU, Métrica usada de CPU, Métrica alocada de núcleos de CPU, Métrica usada de E/S de disco, Métrica alocada de memória, Métrica fixa de armazenamento, Métrica alocada de armazenamento, Métrica usada de armazenamento não tem suporte para estorno para projetos.

source: * Caution: CPU Allocated Metric, CPU Used Metric, Disk I/O Used Metric, Fixed Storage Metric, Storage Allocated Metric, Storage Used Metric are not supported for Chargeback for Images.
de: * Vorsicht: Metriken für zugeordnete CPU, verwendete CPU, verwendete Platten-E/A, festen Speicher, zugeordneten Speicher und verwendeten Speicher werden für die Rückerstattung für Images nicht unterstützt.
es: * Precaución: la métrica de CPU asignada, la métrica de uso de CPU, la métrica de uso de E/S del disco, la métrica de almacenamiento fijo, la métrica de almacenamiento asignado, la métrica de almacenamiento usado no son compatibles con Chargeback para imágenes
it: * Attenzione: Metrica CPU Allocata, Metrica CPU Utilizzata, Metrica I/O Disco Utilizzato, Metrica Spazio di archiviazione Fisso, Metrica Spazio di archiviazione Allocato, Metrica Spazio di archiviazione Utilizzato non sono supportate per il Chargeback delle Immagini.
pt_br: *Aviso: Métrica alocada de CPU, Métrica usada de CPU, Métrica usada de E/S de disco, Métrica fixa de armazenamento, Métrica alocada de armazenamento, Métrica usada de armazenamento não tem suporte para estorno para imagens.

source: * Caution: CPU Cores Allocated Metric, CPU Cores Used Metric are not supported for Chargeback for Vms.
de: * Vorsicht: Metriken für zugeordnete CPU-Kerne und verwendete CPU-Kerne werden für die Rückerstattung für VMs nicht unterstützt.
es: * Precaución: la métrica de núcleos de CPU asignados, la métrica de núcleos de CPU usados no son compatibles con Chargeback para máquinas virtuales
it: * Attenzione: Metrica Core CPU Allocata, Metrica Core CPU Utilizzata, non sono supportate per il Chargeback delle VM.
pt_br: *Atenção: Métrica alocada para núcleos de CPU, Métrica usada para núcleos de CPU não tem suporte para estornos para MVs.

source: * Caution: Changing these fields will clear all selected values below them!
de: * Vorsicht: Beim Ändern dieser Felder werden alle darunter angegebenen, ausgewählten Werte gelöscht!
es: * Atención: ¡Al cambiar estos campos se borrarán todos los valores seleccionados que están por debajo de ellos!
it: * Attenzione: la modifica di questi campi eliminerà tutti i valori selezionati al di sotto di essi.
pt_br: * Cuidado: mudar esses campos limpará todos os valores selecionados abaixo deles!

source: * Caution: The value Range end will not be included in the tier.
de: * Vorsicht: Der Wert für das Bereichsende wird nicht in die Stufe einbezogen.
es: * Atención: El valor del rango final no será incluido en el nivel.
it: * Attenzione: la fine dell'intervallo di valore non verrà inclusa nel livello.
pt_br: * Cuidado: o valor Fim da faixa não será incluído na camada.

source: * Changing the Time Zone will reset the Starting Date and Time fields below
de: * Durch Ändern der Zeitzone werden die Felder für Startdatum und Startzeit unten zurückgesetzt.
es: * Cambiar la Zona Horaria reiniciará la fecha de inicio y los campos de tiempo inferiores
it: * La modifica del Fuso orario reimposterà i campi Data e Ora di inizio seguenti
pt_br: * Mudar o Fuso horário reconfigurará os campos Horário e Data de início abaixo

source: * Changing the Zone will reset all of this Server's priorities to secondary.
de: * Durch Ändern der Zone werden alle Prioritäten dieses Servers auf 'sekundär' zurückgesetzt.
es: * Cambiar la Zona reiniciará todas las prioridades de su Servidor a secundario.
it: * La modifica della zona determinerà la reimpostazione di tutte le priorità di questo Server in secondarie.
pt_br: * Mudar a Zona reconfigurará todas as prioridades deste servidor como secundárias.

source: * Checking this box will remove this setting from all other PXE Images on this PXE Server
de: * Wenn dieses Feld ausgewählt ist, wird diese Einstellung für alle anderen PXE-Images auf diesem PXE-Server entfernt.
es: * Verificar este casillero eliminará su configuración de todas las Imágenes PXE en su Servidor PXE
it: * Selezionando questa casella si rimuoverà questa impostazione da tutte le altre immagini PXE su questo Server PXE
pt_br: * Marcar esta caixa removerá essa configuração de todas as outras imagens PXE neste servidor PXE

source: * Daily charts only include days for which all 24 hours of data has been collected.
de: * Tägliche Diagramme enthalten nur Tage, für die alle 24 Stunden an Daten erfasst wurden.
es: * Los gráficos diarios sólo incluyen días cuando se han almacenado 24 horas de datos.
it: * I grafici giornalieri includono solo i giorni per cui sono state raccolte tutte le 24 ore di dati.
pt_br: * Os gráficos diários incluem somente os dias para os quais todas as 24 horas dos dados foram coletadas.

source: * Dashboard name cannot be changed
de: * Der Dashboardname kann nicht geändert werden.
es: * El nombre del panel no puede ser cambiado
it: * Il nome Dashboard non può essere modificato
pt_br: * Não é possível mudar o nome do painel

source: * Dates/Times on this page are based on time zone: %{time_zone}.
de: * Datums-/Zeitangaben auf dieser Seite basieren auf der Zeitzone: %{time_zone}.
es: * Las fechas y horas de esta página se basan en el huso horario: %{time_zone}.
it: * Le date/ore in questa pagina sono basate sul fuso orario: %{time_zone}.
pt_br: * As datas e horas nesta página são baseadas no fuso horário: %{time_zone}.

source: * Enter Policy Simulation options on the left and press Submit
de: * Geben Sie Richtliniensimulationsoptionen links ein und klicken Sie auf 'Übergeben'
es: * Introduzca las opciones de simulación de políticas a la izquierda y presione Enviar
it: * Immettere le opzioni di simulazione della politica a sinistra e selezionare Inoltra
pt_br: * Insira as opções de Simulação de política à esquerda e pressione Enviar

source: * Enter a reason for this approval and press Submit
de: * Geben Sie einen Grund für diese Genehmigung ein und klicken Sie auf 'Übergeben'
es: * Introduzca una razón para esta aprobación y presione Enviar
it: * Immettere un motivo per questa approvazione e premere Inoltra
pt_br: * Insira um motivo para essa aprovação e pressione Enviar

source: * Enter a reason for this denial and press Submit
de: * Geben Sie einen Grund für diese Zurückweisung ein und klicken Sie auf 'Übergeben'
es: * Introduzca una razón para esta denegación y presione Enviar
it: * Immettere un motivo per questo rifiuto e premere Inoltra
pt_br: * Insira um motivo para essa negação e pressione Enviar

source: * Fields are read only for default Widgets
de: * Die Felder für Standardwidgets sind schreibgeschützt.
es: * Los campos son de sólo lectura para los asistentes predeterminados
it: * I campi sono di sola lettura per i widget predefiniti
pt_br: * Os campos são somente leitura para os widgets padrão

source: * If all Conditions are removed from a Policy, it will be unconditional and always evaluate to true.
de: * Wenn alle Bedingungen aus einer Richtlinie entfernt werden, gilt die Richtlinie unbedingt und wird immer mit 'wahr' ausgewertet.
es: * Si todas las Condiciones son eliminadas de una Política, será incondicional y siempre evaluada como verdadera.
it: * Se tutte le condizioni vengono rimosse da una politica, questa sarà senza condizioni e restituirà sempre true.
pt_br: * Se todas as condições forem removidas de uma política, ela será incondicional e sempre avaliará como true.

source: * Information shown is based on available trend data from %{start_time} to %{end_time} in the %{timezone} time zone.
de: * Die angezeigten Informationen basieren auf verfügbaren Trenddaten von %{start_time} bis %{end_time} in der Zeitzone %{timezone}.
es: * La información mostrada se basa en datos de tendencia disponibles entre %{start_time} y %{end_time} en el huso horario de %{timezone}.
it: * Le informazioni visualizzate sono basate sui dati di tendenza disponibili da %{start_time} a %{end_time} nel fuso orario %{timezone}.
pt_br: * As informações mostradas são baseadas em dados de tendências disponíveis do %{start_time} para o %{end_time} no fuso horário do %{timezone}.

source: * Items in
de: * Elemente in
es: * Elementos en
it: * Gli elementi in
pt_br: * Itens em

source: * Items in <font color="red"><i>red italics</i></font> do not change the outcome of the scope or expression.
de: * Elemente in <font color="red"><i>roter Kursivschrift</i></font> verändern nicht das Ergebnis für den Geltungsbereich oder Ausdruck.
es: * Los elementos de <font color="red"><i>red italics</i></font> no cambian el resultado del ámbito o de la expresión.
it: * Elementi in <font color="red"> <i> red italics</i></font> non modificano l'esito dell'ambito o dell'espressione.
pt_br: * Itens em <font color="red"><i>itálico e vermelho</i></font> não mudam o resultado do escopo ou da expressão.

source: * Name and Single Value fields cannot be edited after adding a category.
de: * Die Felder 'Name' und 'Einzelwert' können nach dem Hinzufügen einer Kategorie nicht bearbeitet werden.
it: *I campi Nome e Valore singolo non possono essere modificati dopo l'aggiunta di una categoria.

source: * Performance Interval
de: * Leistungsintervall
es: * Intervalo de rendimiento
it: * Intervallo prestazioni
pt_br: * Intervalo de desempenho

source: * Pie and Donut charts are not recommended for small percentages because the labels may overlap.
de: * Kreis und Ringdiagramme werden für kleine Prozentsätze nicht empfohlen, da sich die Beschriftungen überschneiden können.
it: * I grafici a Torta e Ciambella non sono consigliati per piccole percentuali perché le etichette potrebbero sovrapporsi.

source: * Policy Profile is only applied to some of the items below.
de: * Richtlinienprofil wird nur auf einige der nachfolgenden Elemente angewendet.
es: * El modelo de política sólo es aplicado a alguno de los ítemes inferiores.
it: * Il profilo di politica viene applicato solo ad alcuni elementi sottostanti.
pt_br: * O perfil de política é aplicado somente a alguns dos itens abaixo.

source: * Primary Server Roles shown as %{bold} text.
de: * Primäre Serverrollen werden %{bold} dargestellt.
es: * Roles de servidor principal mostrados como texto %{bold}.
it: * Ruoli del server primario mostrati come testo %{bold}.
pt_br: * As funções do servidor principal são mostradas como texto %{bold}.

source: * Recommendations are subject to minimum of CPU: %{cpu} and Memory: %{memory}.
de: * Die Empfehlungen hängen von der minimalen CPU-Kapazität (%{cpu}) und Speicherkapazität (%{memory}) ab.
es: * Las recomendaciones están sujetas al mínimo de CPU: %{cpu} y de memoria: %{memory}.
it: * I suggerimenti sono soggetti alla quantità minima di CPU: %{cpu} e memoria: %{memory}.
pt_br: * As recomendações estão sujeitas ao mínimo de CPU: %{cpu} e Memória: %{memory}.

source: * Report is not owned by your group so it cannot be removed
de: * Ihre Gruppe ist nicht der Berichtseigner, d. h. der Bericht kann nicht entfernt werden.
es: * El informe no pertenece a su grupo por lo que no puede ser eliminado
it: * Il report non è di proprietà del gruppo quindi non può essere rimosso
pt_br: * O relatório é de propriedade do seu grupo, por isso, não pode ser removido.

source: * Requirements: CSV formatted file.
de: * Voraussetzungen: Datei im CSV-Format.
es: * Requerimientos: archivo en formato CSV.
it: * Requisiti: file in formato CSV.
pt_br: * Requisitos: arquivo CSV formatado.

source: * Requirements: File-type - ICO;
de: * Voraussetzungen: Dateityp - ICO;
es: * Requisitos: Tipo de archivo - ICO;
it: * Requisiti: Tipo di file - ICO;
pt_br: *Requisitos: tipo de arquivo - ICO;

source: * Requirements: File-type - PNG;
de: * Voraussetzungen: Dateityp - PNG;
es: * Requisitos: Tipo de archivo - PNG;
it: * Requisiti: Tipo di file - PNG;
pt_br: *Requisitos: tipo de arquivo - PNG;

source: * Requirements: File-type - PNG; Dimensions - 1280x1000.
de: * Voraussetzungen: Dateityp - PNG; Dimensionen - 1280x1000.
es: * Requerimientos: Tipo de archivo - PNG; Dimensiones - 1280x1000.
it: * Requisiti: Tipo di file - PNG; dimensioni - 1280x1000.
pt_br: * Requisitos: tipo de arquivo - PNG; Dimensões - 1280x1000.

source: * Requirements: File-type - PNG; Dimensions - 350x70.
de: * Voraussetzungen: Dateityp - PNG; Dimensionen - 350x70.
es: * Requerimientos: Tipo de archivo - PNG; Dimensiones - 350x70.
it: * Requisiti: Tipo di file - PNG; Dimensioni - 350x70.
pt_br: * Requisitos: tipo de arquivo - PNG; Dimensões - 350 x 70.

source: * Requires image file in .png or .jpg format
de: * Erfordert Bilddatei im .png- oder .jpg-Format
es: * Requiere un archivo de imagen en formato .png o .jpg
it: * Richiede il file immagine in formato .png o .jpg
pt_br: * Exige arquivo de imagem no formato .png ou .jpg

source: * Saving a blank date will remove all retirement dates
de: * Durch das Speichern eines leeren Datums werden alle Stilllegungstermine gelöscht
es: * Al guardar una fecha en blanco se eliminarán todas las fechas de vencimiento
it: * Se il campo della data è vuoto, durante il salvataggio tutte le date di ritiro verranno rimosse
pt_br: * Salvar uma data em branco removerá todas as datas de desativação

source: * Select one or more consecutive fields to move up or down.
de: * Wählen Sie ein oder mehrere aufeinander folgende Felder zum Verschieben nach oben oder unten aus.
es: * Seleccione uno o más campos consecutivos para moverlos arriba o abajo.
it: * Selezionare uno o più campi consecutivi da spostare verso l'alto o il basso.
pt_br: * Selecione um ou mais campos consecutivos para mover para cima ou para baixo.

source: * Select one or more consecutive groups to move up or down.
de: * Wählen Sie eine oder mehrere aufeinander folgende Gruppen zum Verschieben nach oben oder unten aus.
es: * Seleccione uno o más grupos consecutivos para moverlos arriba o abajo.
it: * Selezionare uno o più gruppi consecutivi da spostare verso l'alto o il basso.
pt_br: * Selecione um ou mais grupos consecutivos para mover para cima ou para baixo.

source: * Some charts may not produce desired results with a single sort field
de: * Manche Diagramme liefern mit einem einzigen Sortierfeld nicht die gewünschten Ergebnisse.
it: * Alcuni grafici potrebbero non generare i risultati desiderati con un unico campo di ordinamento

source: * Style "If" conditions are evaluated top to bottom for each column
de: * Bedingungen des Typs "If" (Wenn) werden für jede Spalte von oben nach unten ausgewertet.
es: * Las condiciones de tipo "Si" se evalúan de arriba a abajo para cada columna
it: * Le condizioni con lo stile "If" vengono valutate nella parte inferiore di ogni colonna
pt_br: * Estilo "Se" as condições são avaliadas de cima para baixo para cada coluna

source: *Only 5000 events shown. Limit date range to avoid \"missing\" events.
de: *Nur 5000 Ereignisse angezeigt. Datumsbereich begrenzen, um \" fehlende \" Ereignisse zu vermeiden.
it: *Vengono visualizzati solo 5.000 eventi. Limitare l'intervallo di date per evitare eventi \" mancanti \".

source: *The values above may contain variable parameters that are filled in at instantiation.
de: *Die obigen Werte können Variablenparameter enthalten, die bei Instanziierung gefüllt werden.
es: *Los valores anteriores pueden contener parámetros variables que se completan en la creación de instancia.
it: *I valori sopra riportati possono contenere parametri variabili compilati al momento dell'instanziamento.
pt_br: *Os valores acima podem conter parâmetros variáveis que são preenchidos na instanciação.

source: -- OR --
de: -- ODER --
es: -- O --
it: -- OPPURE --
pt_br: -- OU --

source: 0 (Normal)
it: 0 (Normale)

source: 1 (Verbose)
de: 1 (Ausführlich)
es: 1 (Detallado)
it: 1 (Dettagliato)
pt_br: 1 (detalhado)

source: 1 Day
de: 1 Tag
es: 1 día
it: 1 giorno
pt_br: 1 dia

source: 1 Day Ago
de: Vor 1 Tag
es: Hace un día
it: 1 Giorno Fa
pt_br: Há 1 dia

source: 1 Hour
de: 1 Stunde
es: 1 hora
it: 1 ora
pt_br: 1 hora

source: 1 Instance to be Evacuated
de: 1 Instanz soll ausgelagert werden
es: 1 Instancia se va a evacuar
it: 1 Istanza da evacuare
pt_br: 1 instância a ser evacuada

source: 1 Instance to be Live Migrated
de: 1 Instanz soll live migriert werden
es: 1 Instancia se va a migrar en directo
it: 1 Istanza da migrare live
pt_br: 1 instância a ser migrada em tempo real

source: 1 Minute
es: 1 minuto
it: 1 minuto
pt_br: 1 minuto

source: 1 Week
de: 1 Woche
es: Una semana
it: 1 settimana
pt_br: 1 semana

source: 1 Week Ago
de: Vor 1 Woche
es: Hace 1 semana
it: 1 settimana fa
pt_br: Há 1 semana

source: 1 Week before retirement
de: 1 Woche vor der Stilllegung
es: 1 semana antes del retiro
it: 1 settimana prima del ritiro
pt_br: 1 semana antes da desativação

source: 10 Hours Ago
de: Vor 10 Stunden
es: Hace 10 horas
it: 10 Ore Fa
pt_br: Há 10 horas

source: 10 Minutes
de: 10 Minuten
es: 10 minutos
it: 10 minuti
pt_br: 10 minutos

source: 11 Hours Ago
de: Vor 11 Stunden
es: Hace 11 horas
it: 11 Ore Fa
pt_br: Há 11 horas

source: 12 Hours
de: 12 Stunden
es: 12 horas
it: 12 ore
pt_br: 12 horas

source: 12 Hours Ago
de: Vor 12 Stunden
es: Hace 12 horas
it: 12 Ore Fa
pt_br: Há 12 horas

source: 13 Hours Ago
de: Vor 13 Stunden
es: Hace 13 horas
it: 13 Ore Fa
pt_br: Há 13 horas

source: 14 Days Ago
de: Vor 14 Tagen
es: Hace 14 días
it: 14 giorni fa
pt_br: Há 14 dias

source: 14 Hours Ago
de: Vor 14 Stunden
es: Hace 14 horas
it: 14 Ore Fa
pt_br: Há 14 horas

source: 15 Hours Ago
de: Vor 15 Stunden
es: Hace 15 horas
it: 15 Ore Fa
pt_br: Há 15 horas

source: 15 Minutes
de: 15 Minuten
es: 15 minutos
it: 15 minuti
pt_br: 15 minutos

source: 16 Hours Ago
de: Vor 16 Stunden
es: Hace 16 horas
it: 16 Ore Fa
pt_br: Há 16 horas

source: 17 Hours Ago
de: Vor 17 Stunden
es: Hace 17 horas
it: 17 Ore Fa
pt_br: Há 17 horas

source: 18 Hours Ago
de: Vor 18 Stunden
es: Hace 18 horas
it: 18 Ore Fa
pt_br: Há 18 horas

source: 19 Hours Ago
de: Vor 19 Stunden
es: Hace 19 horas
it: 19 Ore Fa
pt_br: Há 19 horas

source: 2 (More Verbose)
de: 2 (Ausführlicher)
es: 2 (Más detallado)
it: 2 (Più dettagliato)
pt_br: 2 (mais detalhamento)

source: 2 Days
de: 2 Tage
es: 2 días
it: 2 giorni
pt_br: 2 Dias

source: 2 Days Ago
de: Vor 2 Tagen
es: Hace 2 días
it: 2 giorni fa
pt_br: Há 2 dias

source: 2 Hours
de: 2 Stunden
es: 2 horas
it: 2 ore
pt_br: 2 horas
