Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: entries can only be added to classifications
de: Einträge können nur Klassifikationen hinzugefügt werden
es: las entradas solo se pueden agregar a las clasificaciones
it: le voci possono essere aggiunte solo alle classificazioni
pt_br: As entradas somente podem ser incluídas às classificações

source: error
de: Fehler
it: errore
pt_br: erro

source: event_type must be set in event
de: event_type muss in Ereignis festgelegt werden
es: event_type debe configurarse en evento
it: event_type deve essere impostato in evento
pt_br: event_type deve estar definido no evento

source: every
de: alle
es: cada
it: ogni
pt_br: a cada

source: execute must be implemented in a subclass
de: 'execute' muss in einer Unterklasse implementiert werden
es: La ejecución se debe implementar en una subclase
it: l'esecuzione deve essere implementata in una sottoclasse
pt_br: execute deve ser implementado em uma subclasse

source: expression malformed, must contain one of 'checkall', 'checkany', 'checkcount'
de: Ausdruck fehlerhaft; muss eines der Elemente 'checkall', 'checkany' oder 'checkcount' enthalten
es: expresión formada incorrectamente; debe contener un valor de 'checkall', 'checkany' o 'checkcount'
it: l'espressione errata, deve contenere uno di 'checkall', 'checkany', 'checkcount'
pt_br: expressão malformada, deve conter 'checkall', 'checkany' ou 'checkcount'

source: ext_management_system cannot be found
de: 'ext_management_system' kann nicht gefunden werden
es: No se puede encontrar ext_management_system
it: Impossibile trovare ext_management_system
pt_br: ext_management_system não pôde ser localizado

source: ext_management_system cannot be nil
de: 'ext_management_system' kann nicht 'nil' (null) sein
es: ext_management_system no puede ser nulo
it: ext_management_system non può essere nullo
pt_br: ext_management_system não pode ser nil

source: fatal
de: schwerwiegend
it: irreversibile

source: find must be implemented in a subclass
de: 'find' muss in einer Unterklasse implementiert werden
es: find debe implementarse en una subclase
it: find deve essere implementato in una sottoclasse
pt_br: find deve ser implementado em uma subclasse

source: find_external_identity must be implemented in a subclass
de: 'find_external_identity' muss in einer Unterklasse implementiert werden
es: find_external_identity debe implementarse en una subclase
it: find_external_identity deve essere implementato in una sottoclasse
pt_br: find_external_identity deve ser implementado em uma subclasse

source: format is invalid.
de: Format ist ungültig.
es: El formato no es válido.
it: il formato non è valido.
pt_br: o formato é inválido.

source: get_source_and_targets must be implemented in a subclass
de: 'get_source_and_targets' muss in einer Unterklasse implementiert werden
es: get_source_and_targets debe implementarse en una subclase
it: get_source_and_targets deve essere implementato in una sottoclasse
pt_br: get_source_and_targets deve ser implementado em uma subclasse

source: going back
de: zurückliegend
es: regresando
it: Tornando indietro
pt_br: voltando

source: has been selected.
de: ausgewählt wurde.
es: un campo de clasificación desde la ficha Resumen.
it: è stato selezionato.
pt_br: foi selecionado.

source: has to be unique per provider type
de: muss für jeden Providertyp eindeutig sein
es: Debe ser único por tipo de proveedor
it: deve essere univoco per tipo di provider
pt_br: deve ser único por tipo de provedor

source: hawkular URL and API port fields are needed to perform validation.
de: Die Felder für URL und API-Port für 'hawkular' sind für die Validierung erforderlich.
es: Se necesitan los campos de URL de hawkular y puerto de API para realizar la validación.
it: I campi URL hawkular e porta API sono necessari per eseguire la validazione.
pt_br: os campos de porta URL e API do Hawkular são necessários para realizar a validação.

source: host cannot be blank
de: Host kann nicht leer sein
es: el host no puede estar en blanco
it: host non può essere vuoto
pt_br: o host não pode estar em branco

source: host cannot be set to localhost if database matches the local database
de: Host kann nicht auf 'localhost' gesetzt werden, wenn Datenbank mit der lokalen Datenbank übereinstimmt
es: el host no puede establecerse como host local si la base datos coincide con la base de datos local
it: host non può essere impostato su localhost se il database corrisponde al database locale
pt_br: o host não poderá ser configurado como host local se o banco de dados corresponder ao banco de dados local

source: host default
de: Hoststandardwert
it: valore predefinito host

source: host sample
de: Hostbeispiel
it: esempio host

source: hourly
de: stündlich
it: orario

source: hours
de: Stunden
es: horas
it: ore
pt_br: horas

source: in the documentation.
de: in der Dokumentation.
es: en la documentación.
it: nella documentazione.
pt_br: na documentação.

source: inbound
de: eingehend
it: in entrata

source: info
de: Information
es: información
it: informazioni
pt_br: informações

source: instances
de: Instanzen
es: instancias
it: istanze
pt_br: instâncias

source: instantiate must be implemented in a subclass
de: 'instantiate' muss in einer Unterklasse implementiert werden
es: instantiate debe implementarse en una subclase
it: instantiate deve essere implementato in una sottoclasse
pt_br: instantiate deve ser implementado em uma subclasse

source: interval '%{interval}' is not supported
de: Intervall '%{interval}' wird nicht unterstützt
es: no se admite el intervalo '%{interval}'
it: l'intervallo '%{interval}' non è supportato
pt_br: O intervalo '%{interval}' não é suportado

source: invalid button action
de: ungültige Schaltflächenaktion
es: acción de botón no válida
it: azione pulsante non valida
pt_br: Ação inválida do botão

source: invalid interval name %{name}
de: ungültiger Intervallname %{name}
es: Nombre de intervalo %{name} no válido
it: nome intervallo non valido %{name}
pt_br: Nome de intervalo inválido %{name}

source: invalid interval_name '%{name}'
de: ungültiger interval_name '%{name}'
es: Valor de interval_name '%{name}' no válido
it: interval_name non valido '%{name}'
pt_br: interval_name inválido '%{name}'

source: invalid method: %{options}
de: ungültige Methode: %{options}
es: método no válido: %{options}
it: Metodo non valido: %{options}
pt_br: Método inválido: %{options}

source: invalid tag: %{tag}
de: ungültiger Tag: %{tag}
es: etiqueta no válida: %{tag}
it: tag non valido: %{tag}
pt_br: Tag inválida: %{tag}

source: invoke
de: aufrufen
es: invocar
it: richiama
pt_br: chamar

source: job template was not set
de: Jobvorlage wurde nicht festgelegt
es: la plantilla de tarea no se configuró
it: modello di lavoro non impostato
pt_br: Modelo de tarefa não foi definido

source: kubevirt URL and API port fields are needed to perform validation.
de: Die Felder für URL und API-Port für 'kubevirt' sind für die Validierung erforderlich.
es: Se necesita la URL de kubevirt y los campos de puerto API para realizar la validación.
it: I campi URL kubevirt e porta API sono necessari per eseguire la validazione.
pt_br: Os campos de porta URL e API do KuberVirt são necessários para realizar a validação.

source: ldaps
it: ldap

source: locale_name
de: Deutsch
es: Español
it: Italiano
pt_br: Português (Brasil)

source: login
es: inicio de sesión
it: accesso

source: map a new label to tag
de: neue Bezeichnung zu Tag zuordnen
es: Asignar una nombre a la etiqueta
it: associa una nuova etichetta al tag
pt_br: mapear um novo rótulo para a tag

source: may contain only alphanumeric and _ . - $ characters
de: darf nur alphanumerische Zeichen und die Zeichen _ . - $ enthalten
es: debe contener solo caracteres alfanuméricos y _ . - $
it: può contenere solo caratteri alfanumerici e _ . - $
pt_br: pode conter apenas alfanuméricos e _. - $

source: may contain only alphanumeric and _ . - characters
de: darf nur alphanumerische Zeichen und die Zeichen _ . - enthalten
es: debe contener solo caracteres alfanuméricos y _ . -
it: può contenere solo caratteri alfanumerici e _ . -
pt_br: pode conter apenas alfanuméricos e _. -caracteres

source: may contain only alphanumeric and _ characters
de: darf nur alphanumerische Zeichen und das Zeichen _ enthalten
es: debe contener solo caracteres alfanuméricos y _
it: può contenere solo caratteri alfanumerici e _ .
pt_br: pode conter somente caracteres alfanuméricos e o caractere _

source: md5 of %{name} id [%{number}] is incorrect
de: MD5 von %{name}, ID [%{number}], ist falsch
es: md5 de %{name} id [%{number}] es incorrecto
it: md5 di %{name} id [%{number}] non corretto
pt_br: O md5 do ID do %{name} [%{number}] está incorreto

source: method is only available for an entry
de: Methode ist nur für einen Eintrag verfügbar
es: el método solo está disponible para una entrada
it: metodo disponibile solo per una voce
pt_br: O método está disponível somente para uma entrada

source: minutely
de: minütlich
it: ogni minuto

source: minutes
de: Minuten
es: minutos
it: minuti
pt_br: minutos

source: monthly
de: monatlich
it: mensile

source: months
de: Monate
es: meses
it: mesi
pt_br: meses

source: must be an OperatingSystem
de: muss ein Betriebssystem (OperatingSystem) sein
es: debe ser un sistema operativo
it: deve essere un OperatingSystem
pt_br: deve ser um OperatingSystem

source: must be implemented in a subclass
de: muss in einer Unterklasse implementiert werden
es: se debe implementar en una subclase
it: deve essere implementa in una sottoclasse
pt_br: deve ser implementado em uma subclasse

source: must be implemented in subclass
de: muss in Unterklasse implementiert werden
es: se debe implementar en subclase
it: deve essere implementato in una sottoclasse
pt_br: deve ser implementado na subclasse

source: must be implemented in subclass.
de: muss in Unterklasse implementiert werden.
es: se debe implementar en una subclase
it: deve essere implementa nella sottoclasse.
pt_br: deve ser implementado na subclasse.

source: must be unique for this group and userid
de: muss für diese Gruppe und Benutzer-ID eindeutig sein
it: deve essere univoco per questo gruppo e userid

source: must have a numeric id
de: muss numerische ID haben
es: debe contener un ID numérico
it: deve avere un id numerico
pt_br: deve ser um ID numérico

source: must start at zero and not contain any gaps between start and prior end value.
de: muss mit null beginnen und darf keine Lücken zwischen dem Anfangswert und dem vorherigen Endwert enthalten.
es: debe iniciar en cero y no debe contener ningún espacio entre el inicio y el valor de finalización previo.
it: deve iniziare a zero e non contenere alcun scostamento tra il valore di inizio e il valore di fine precedente.
pt_br: deve iniciar em zero e não conter diferenças entre o valor de início e de fim anterior.

source: name:[%{session}] to [%{name}]
de: Name:[%{session}] in [%{name}]
es: nombre:[%{session}] a [%{name}]
it: nome:[%{session}] in [%{name}]
pt_br: Nome: [%{session}] para [%{name}]

source: new element
de: neues Element
es: nuevo elemento
it: nuovo elemento
pt_br: novo elemento

source: no Provider credentials defined
de: keine Berechtigungsnachweise für Provider definiert
es: No existen credenciales de proveedor definidas
it: Nessuna credenziale del provider disponibile.
pt_br: nenhuma credencial de provedor definida

source: no block given
de: kein Block angegeben
es: ningún bloque proporcionado
it: nessun blocco assegnato
pt_br: nenhum bloco fornecido

source: no category provided
de: keine Kategorie angegeben
es: ninguna categoría proporcionada
it: nessuna categoria fornita
pt_br: nenhuma categoria fornecida

source: no connection source available
de: keine Verbindungsquelle verfügbar
es: ninguna fuente de conexión disponible
it: nessuna origine di connessione disponibile
pt_br: nenhuma fonte de conexão disponível

source: no console credentials defined
de: Keine Berechtigungsnachweise für die Konsole definiert
es: no hay ninguna credencial definida
it: nessuna credenziale della console definita
pt_br: nenhuma credencial do console definida

source: no credentials defined
de: keine Berechtigungsnachweise definiert
es: ninguna credencial definida
it: nessuna credenziale definita
pt_br: nenhuma credencial definida

source: no credentials defined for %{type} %{name}
de: keine Berechtigungsnachweise für %{type} %{name} definiert
es: no se han definido credenciales para %{type} %{name}
it: nessuna credenziale definita per %{type} %{name}
pt_br: Nenhuma credencial definida para %{type} %{name}

source: no parent_manager to ems
de: kein parent_manager für ems
es: no hay parent_manager para ems
it: nessun parent_manager in ems
pt_br: nenhum parent_manager para EMS

source: no uid_ems_array defined for linking to service
de: kein uid_ems_array für Verlinkung mit Service definiert
es: no existe uid_ems_array definido para vincular con servicio
it: nessun uid_ems_array definito per il collegamento al servizio
pt_br: nenhum uid_ems_array definido para vincular ao serviço

source: no value
de: Kein Wert
es: ningún valor
it: nessun valore
pt_br: sem valor

source: none
de: keine
es: ninguno
it: nessuno
pt_br: nenhum

source: not available yet
de: noch nicht verfügbar
es: aún no está disponible
it: non ancora disponibile
pt_br: não disponível ainda

source: not connected to ems
de: nicht verbunden mit ems
es: no está conectado a ems
it: non connesso a ems
pt_br: não conectado a EMS

source: not found
de: nicht gefunden
es: no encontrado
it: non trovato
pt_br: não encontrado

source: not implemented in %{class_name}
de: in %{class_name} nicht implementiert
es: no se ha implementado en %{class_name}
it: non implementato in %{class_name}
pt_br: Não implementada no %{class_name}

source: oVirt Provider
es: Proveedor de OVirt
it: Provider oVirt
pt_br: Provedor oVirt

source: object %{name} is not one of %{items}
de: Objekt %{name} ist nicht eines von %{items}
es: objeto %{name} no es uno de %{items}
it: l'oggetto %{name} non è uno di %{items}
pt_br: O objeto %{name} não é um dos %{items}

source: of %d page
de: von %d Seite
it: di %d pagina

source: on %{date}
de: am %{date}
es: en %{date}
it: il %{date}
pt_br: no %{date}

source: on %{date} at %{time}
de: am %{date} um %{time}
es: en %{date} en %{time}
it: il %{date} alle %{time}
pt_br: em %{date} em %{time}

source: open and close options
de: Optionen zum Öffnen und Schließen
it: opzioni di apertura e chiusura

source: operator '%{operator_name}' is not supported
de: Operator '%{operator_name}' wird nicht unterstützt
es: operador '%{operator_name}' no es compatible
it: operatore '%{operator_name}' non supportato
pt_br: O operador '%{operator_name}' não é suportado

source: operator '%{operator}' is not supported
de: Operator '%{operator}' wird nicht unterstützt
es: no se admite el operador '%{operator}'
it: l'operatore '%{operator}' non è supportato
pt_br: O operador '%{operator}' não é suportado

source: option :cat_model must have a value
de: Option :cat_model muss einen Wert haben
es: opción :cat_model debe contener un valor
it: opzione :message_filter_value deve avere un valore
pt_br: a opção :cat_model deve ter um valor

source: option :event_types is required
de: Option :event_types ist erforderlich
es: se requiere la opción :event_types
it: opzione :event_types obbligatorio
pt_br: a opção :event_types é necessária

source: option :freq_threshold is required
de: Option :freq_threshold ist erforderlich
es: se requiere la opción :freq_threshold
it: opzione :freq_threshold obbligatorio
pt_br: a opção :freq_threshold é necessária

source: option :message_filter_type is required
de: Option :message_filter_type ist erforderlich
es: se requiere la opción :message_filter_type
it: opzione :message_filter_type obbligatorio
pt_br: a opção :message_filter_type é necessária

source: option :message_filter_type: %{options}, invalid, expected one of %{type}
de: Option :message_filter_type: %{options}, ungültig, erwartet wird einer der folgenden Werte: %{type}
es: option :message_filter_type: %{options}, no válido, se esperaba uno de %{type}
it: opzione :message_filter_type: %{options}, non valida, è prevista una tra %{type}
pt_br: A opção :message_filter_type: %{options} é inválida, é esperada uma de %{type}

source: option :message_filter_value is required
de: Option :message_filter_value ist erforderlich
es: se requiere la opción :message_filter_value
it: opzione :message_filter_value obbligatorio
pt_br: a opção :message_filter_value é necessária

source: option :time_threshold is required
de: Option :time_threshold ist erforderlich
es: se requiere la opción :time_threshold
it: opzione :time_threshold obbligatorio
pt_br: a opção :time_threshold é necessária

source: options are invalid, all keys must be one of %{type}
de: Optionen sind ungültig, alle Schlüssel müssen einer der folgenden Werte sein: %{type}
es: las opciones no son válidas, todas las claves deben ser una de %{type}
it: le opzioni non sono valide, tutte le chiavi devono essere una tra %{type}
pt_br: As opções são inválidas, todas as chaves devem ser uma de %{type}

source: options are invalid, all values must be one of [true, false]
de: Optionen sind ungültig, alle Werte müssen einer der folgenden sein: [true, false]
es: las opciones no son válidas, todos los valores deben ser uno de [true, false]
it: le opzioni non sono valide, tutti i valori devono essere uno tra [true, false]
pt_br: opções inválidas, todos os valores devem ser um de [true, false]

source: options should be a Hash of type => enabled
de: Optionen müssen ein Hashwert vom Typ '=> aktiviert' sein
es: las opciones deben ser un hash del tipo => habilitado
it: le opzioni devono essere un Hash di tipo => abilitato
pt_br: as opções devem ser um hash do tipo => ativado

source: orchestration manager was not set
de: Orchestrierungsmanager wurde nicht festgelegt
es: el administrador de orquestación no se configuró
it: il gestore di orchestrazione non è stato impostato
pt_br: o gerenciador da orquestração não foi configurado

source: orchestration template was not set
de: Orchestrierungsvorlage wurde nicht festgelegt
es: No se definió la plantilla de orquestación
it: modello di orchestrazione non impostato
pt_br: o modelo de orquestração não foi configurado

source: outbound
de: abgehend
it: in uscita

source: parameter_groups must be implemented in subclass
de: parameter_groups muss in Unterklasse implementiert werden
es: parameter_groups debe implementarse en subclase
it: parameter_groups deve essere implementa in una sottoclasse
pt_br: parameter_groups devem ser implementados na subclasse

source: password change not allowed when authentication mode is %{name}
de: Kennwortänderung nicht zulässig, wenn der Authentifizierungsmodus %{name} ist
es: no se permite el cambio de contraseña cuando el modo de autenticación es %{name}
it: modifica della password non consentita quando la modalità di autenticazione è %{name}
pt_br: A mudança de senha não é permitida quando o modo de autenticação é %{name}

source: path, '%{path}', is malformed
de: Pfad '%{path}' ist fehlerhaft
es: ruta, '%{path}', no está bien formada
it: il percorso, '%{path}', è in formato errato
pt_br: O caminho '%{path}' está malformado

source: perf_rollup_parents must be overridden in the mixed-in class
de: perf_rollup_parents muss in der Mixed-in-Klasse überschrieben werden
es: el valor perf_rollup_parents debe anularse en la clase mixta
it: perf_rollup_parents deve essere sovrascritto nella classe mista
pt_br: perf_rollup_parents deve ser substituído na classe mista

source: plain
es: sin formato
it: normale (plain)
pt_br: simples

source: poll method '%{value}' not defined
de: Pollmethode '%{value}' nicht definiert
es: No se ha definido el método de sondeo '%{value}'
it: metodo di polling '%{value}' non definito
pt_br: O método de pesquisa '%{value}' não foi definido

source: poll_native_task must be implemented by a subclass
de: poll_native_task muss durch eine Unterklasse implementiert werden
es: poll_native_task debe implementarse mediante una subclase
it: poll_native_task deve essere implementa da una sottoclasse
pt_br: poll_native_task deve ser implementada por uma subclasse

source: primary,
de: primär,
es: primario,
it: primario,
pt_br: primário,

source: prometheus URL and API port fields are needed to perform validation.
de: Die Felder für URL und API-Port für 'prometheus' sind für die Validierung erforderlich.
es: Se necesita la URL de Prometheus y los campos de puerto API para realizar la validación.
it: I campi URL prometheus e porta API sono necessari per eseguire la validazione.
pt_br: Os campos de porta URL e API do Prometheus são necessários para realizar a validação.

source: prov_type cannot be changed
de: prov_type kann nicht geändert werden
es: prov_type no se puede modificar
it: prov_type non può essere modificato
pt_br: prov_type não pode ser mudado

source: provider_object must be implemented by a subclass
de: 'provider_object' muss durch eine Unterklasse implementiert werden
es: provider_object debe implementarse mediante una subclase
it: provider_object deve essere implementato da una sottoclasse
pt_br: provider_object deve ser implementado por uma subclasse

source: provider_object_release must be implemented by a subclass
de: 'provider_object_release' muss durch eine Unterklasse implementiert werden
es: provider_object_release debe implementarse mediante una subclase
it: provider_object_release deve essere implementato da una sottoclasse
pt_br: provider_object_release deve ser implementado por uma subclasse

source: raise_created_event must be implemented in a subclass
de: 'raise_created_event' muss in einer Unterklasse implementiert werden
es: raise_created_event debe implementarse en una subclase
it: raise_created_event deve essere implementa in una sottoclasse
pt_br: raise_created_event deve ser implementado em uma subclasse

source: raw_add_security_group must be implemented in a subclass
de: 'raw_add_security_group' muss in einer Unterklasse implementiert werden
es: raw_add_security_group debe implementarse en una subclase
it: raw_add_security_group deve essere implementa in una sottoclasse
pt_br: raw_add_security_group deve ser implementado em uma subclasse

source: raw_associate_floating_ip must be implemented in a subclass
de: 'raw_associate_floating_ip' muss in einer Unterklasse implementiert werden
es: raw_associate_floating_ip debe implementarse en una subclase
it: raw_associate_floating_ip deve essere implementa in una sottoclasse
pt_br: raw_associate_floating_ip deve ser implementado em uma subclasse

source: raw_create_cloud_database must be implemented in a subclass
de: raw_create_cloud_database muss in einer Unterklasse implementiert werden
it: è necessario implementare raw_create_cloud_database in una sottoclasse

source: raw_create_cloud_tenant must be implemented in a subclass
de: 'raw_create_cloud_tenant' muss in einer Unterklasse implementiert werden
es: raw_create_cloud_tenant debe ser implementado en una subclase
it: raw_create_cloud_tenant deve essere implementato in una sottoclasse
pt_br: raw_create_cloud_tenant deve ser implementado em uma subclasse

source: raw_create_host_initiator must be implemented in a subclass
de: 'raw_create_host_initiator' muss in einer Unterklasse implementiert werden
it: raw_create_host_initiator deve essere implementato in una sottoclasse

source: raw_create_host_initiator_group must be implemented in a subclass
de: raw_create_host_initiator_group muss in einer Unterklasse implementiert werden
it: raw_create_host_initiator_group deve essere implementato in una sottoclasse
