Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: IBM Cloud API Key
de: API-Schlüssel für IBM Cloud
es: Clave de API de IBM Cloud
it: Chiave API IBM Cloud
pt_br: Chave API do IBM Cloud

source: IBM Cloud Activity Tracker Instance Service Key
de: Serviceschlüssel der IBM Cloud Activity Tracker-Instanz
it: Chiave di servizio dell'istanza di IBM Cloud Activity Tracker

source: IBM Cloud Block-Storage Volume
de: Blockspeicherdatenträger für IBM Cloud
es: Volumen de almacenamiento de bloques de IBM Cloud
it: Volume di archiviazione a blocchi IBM Cloud
pt_br: IBM Cloud Block - Volume de armazenamento

source: IBM Cloud Monitoring Instance GUID
de: GUID der IBM Cloud Monitoring-Instanz
it: GUID istanza IBM Cloud Monitoring

source: IBM Cloud Pak URL
it: URL IBM Cloud Pak

source: IBM Cloud Pak URL. e.g. https://cpd-cp4waiops.apps.mydomain.com
de: IBM Cloud Pak-URL. Beispiel: https://cpd-cp4waiops.apps.mydomain.com
it: URL IBM Cloud Pak. ad esempio, https://cpd-cp4waiops.apps.mydomain.com

source: IBM Cloud Pak console
de: IBM Cloud Pak-Konsole
it: Console IBM Cloud Pak

source: IBM Cloud Pak console URL. e.g. https://cp-console.apps.mydomain.com
de: URL der IBM Cloud Pak-Konsole. z. B. https://cp-console.apps.mydomain.com
it: URL della console IBM Cloud Pak. Ad esempio, https://cp-console.apps.mydomain.com

source: IBM Cloud Provider
es: Proveedor de IBM Cloud
it: Provider IBM Cloud
pt_br: Provedor IBM Cloud

source: IBM Power HMC Provider
it: Provider IBM Power HMC

source: IBM PowerVC Provider
it: Provider IBM PowerVC

source: IBM Terraform Provider
es: Proveedor de IBM Terraform
it: Provider IBM Terraform
pt_br: Provedor IBM Terraform

source: IBM VPC instance provision has no status present.
de: Die Bereitstellung der IBM VPC-Instanz hat keinen Status.
it: La fornitura dell'istanza IBM VPC non ha alcun stato presente.

source: ID within Provider
de: ID im Provider
es: ID en el proveedor
it: ID all'interno del Provider
pt_br: ID no provedor

source: IOPS
de: E/A-Operationen pro Sekunde (IOPS)
it: IOP

source: IP Address
de: IP-Adresse
es: Dirección IP
it: Indirizzo IP
pt_br: Endereço IP

source: IP Address Information
de: IP-Adressinformationen
es: Información de la dirección IP
it: Informazioni indirizzo IP
pt_br: Informações do endereço IP

source: IP Addresses
de: IP-Adressen
es: Direcciones IP
it: Indirizzi IP
pt_br: Endereços IP

source: IP Range
de: IP-Bereich
es: Rango de IP
it: Intervallo IP
pt_br: Intervalo de IP

source: IP Version
es: Versión IP
it: Versione IP
pt_br: Versão do IP

source: IP address octets must be 0 to 255
de: IP-Adress-Oktette müssen 0 bis 255 sein
es: Los octetos de la dirección IP deben ser entre 0 y 255
it: Gli ottetti dell'indirizzo IP devono essere compresi tra 0 e 255
pt_br: Os octetos do endereço IP devem ser de 0 a 255

source: IP protocol
de: IP-Protokoll
es: Protocolo IP
it: Protocollo IP
pt_br: Protocolo IP

source: IP-address field has to be either blank or a valid IPv4 address
de: Das Feld für die IP-Adresse muss leer sein oder eine gültige IPv4-Adresse enthalten
es: El campo de dirección IP ha de estar en blanco o ha de ser una dirección IPv4 válida
it: Il campo dell'indirizzo IP deve essere vuoto o contenere un indirizzo IPv4 valido
pt_br: O campo IP-address tem que estar em branco ou ser um endereço IPv4 válido

source: IPMI Enabled
de: iPMI aktiviert
es: IPMI habilitada
it: IPMI Abilitato
pt_br: IPMI ativado

source: IPMI IP Address
de: IPMI-IP-Adresse
es: Dirección II IPMI
it: Indirizzo IP IPMI
pt_br: Endereço IP IPMI

source: IPMI IP Address, Username and matching password fields are needed to perform verification of credentials
de: Die Felder für IP-Adresse, Benutzername und entsprechendes Kennwort für IPMI werden zur Prüfung von Berechtigungsnachweisen benötigt
es: Se necesitan los campos de dirección IP IMPI, nombre de usuario y contraseña para realizar la verificación de credenciales
it: L'indirizzo IP IPMI, il nome utente e i campi della password corrispondenti sono necessari per eseguire la verifica delle credenziali
pt_br: Os campos Endereço IP IPMI, Nome de usuário e Senha correspondente são necessários para realizar a verificação das credenciais

source: IPMI Present
es: IPMI presente
it: IPMI Presente
pt_br: IPMI presente

source: IPMI address is not configured for this Host
de: IPMI-Adresse ist für diesen Host nicht konfiguriert
es: La dirección IPMI no está configurada para este host
it: L'indirizzo IPMI non è configurato per questo Host
pt_br: O endereço IPMI não está configurado para este host

source: IPMI is not available on this Host
de: IPMI ist auf diesem Host nicht verfügbar
es: IPMI no está disponible en este host
it: L'indirizzo IPMI non è disponibile su questo Host
pt_br: O IPMI não está disponível neste host

source: IPv4 Address
de: IPv4-Adresse
es: Dirección IPv4
it: Indirizzo IPv4
pt_br: Endereço IPv4

source: IPv6 Address
de: IPv6-Adresse
es: Dirección IPv6
it: Indirizzo IPv6
pt_br: Endereço IPv6

source: ISCSI Target Lun Number
de: LUN-Nummer des iSCSI-Ziels
es: Número de Lun ISCSI de destino
it: Numero Lun di destinazione iSCSI
pt_br: Número LUN de destino ISCSI

source: ISCSI Target Portal
de: iSCSI-Zielportal
es: Portal de destino ISCSI
it: Portale destinazione iSCSI
pt_br: Portal de destino ISCSI

source: ISCSI Target Qualified Name
de: Qualifizierter Name des iSCSI-Ziels
es: Nombre cualificado de destino ISCSI
it: Nome completo di destinazione iSCSI
pt_br: Nome qualificado de destino ISCSI

source: ISO Datastore
de: ISO-Datenspeicher
es: Almacén de datos de ISO
it: Datastore ISO
pt_br: Armazenamento de dados ISO

source: ISO Datastore "%s" was added.
de: ISO-Datenspeicher "%s" wurde hinzugefügt.
it: Il datastore ISO "%s" è stato aggiunto.

source: ISO Datastore "%{name}"
de: ISO-Datenspeicher "%{name}"
es: Almacén de datos ISO "%{name}"
it: Datastore ISO "%{name}"
pt_br: Armazenamento de dados ISO "%{name}"

source: ISO Datastore no longer exists
de: ISO-Datenspeicher ist nicht mehr vorhanden
es: El Almacén de datos ISO ya no existe
it: Il datastore ISO non esiste più
pt_br: O armazenamento de dados ISO não existe mais

source: ISO Datastores
de: ISO-Datenspeicher
es: Almacenes de datos ISO
it: Datastore ISO
pt_br: Armazenamentos de dados ISO

source: ISO Image
es: Imagen de ISO
it: Immagine ISO
pt_br: Imagem ISO

source: ISO Image "%s" was saved.
de: ISO-Image "%s" wurde gespeichert.
it: L'immagine ISO "%s" è stata salvata.

source: ISO Image "%{name}"
es: Imagen ISO "%{name}"
it: Immagine ISO "%{name}"
pt_br: Imagem do ISO "%{name}"

source: ISO Images
es: Imágenes ISO
it: Immagini ISO
pt_br: Imagens ISO

source: Icon
de: Symbol
es: Icono
it: Icona
pt_br: Ícone

source: Icon Color
de: Symbolfarbe
es: Color de icono
it: Colore icona
pt_br: Cor do ícone

source: Icon color
de: Symbolfarbe
it: Colore icona

source: Id required
de: ID erforderlich
es: ID requerido
it: Id richiesto
pt_br: ID obrigatório

source: Identification
de: Identifikation
es: Identificación
it: Identificazione
pt_br: Identificação

source: Identify
de: Identifizieren
es: Identificar
it: Identifica
pt_br: Identificar

source: Identify LED Operations
de: Identifikations-LED-Operationen
es: Identificar operaciones de LED
it: Operazioni LED Identifica
pt_br: Identificar operações do LED

source: Identify LED State
de: Identifikations-LED-Status
es: Identificar estado de LED
it: Stato LED Identifica
pt_br: Identificar estado do LED

source: Identity Infra
de: Identität der Infrastruktur
it: Infrastruttura identità

source: Identity Machine
de: Identität der Maschine
it: Macchina identità

source: Identity System
de: Identität des Systems
it: Sistema di identità

source: Illegal operator, '%{operator}'
de: Unzulässiger Operator, '%{operator}'
es: Operador no válido, '%{operator}'
it: Operatore non valido, '%{operator}'
pt_br: Operador ilegal, '%{operator}'

source: Image
es: Imagen
it: Immagine
pt_br: Imagem

source: Image "%{name}": Error during 'Analysis': %{message}
de: Image "%{name}": Fehler beim 'Analysieren': %{message}
es: Imagen "%{name}": Error durante operación 'análisis': %{message}
it: Immagine "%{name}": Errore durante during 'Analysis': %{message}
pt_br: Imagem "%{name}": Erro durante 'Analysis: %{message}

source: Image (Amazon)
es: Imagen (Amazon)
it: Immagine (Amazon)
pt_br: Imagem (Amazon)

source: Image (Google)
es: Imagen (Google)
it: Immagine (Google)
pt_br: Imagem (Google)

source: Image (Microsoft Azure)
es: Imagen (Microsoft Azure)
it: Immagine (Microsoft Azure)
pt_br: Imagem (Microsoft Azure)

source: Image (OpenStack)
es: Imagen (OpenStack)
it: Immagine (OpenStack)
pt_br: Imagem (OpenStack)

source: Image (VMware vCloud)
es: Imagen (VMware vCloud)
it: Immagine (VMware vCloud)
pt_br: Imagem (VMware vCloud)

source: Image (VPC)
it: Immagine (VPC)

source: Image Access Rules
de: Imagezugriffsregeln
es: Reglas de acceso a la imagen
it: Regole di accesso immagine
pt_br: Regras de acesso à imagem

source: Image Export
it: Esportazione immagine

source: Image Id
es: ID de imagen
it: Id immagine
pt_br: ID de Imagem

source: Image Import Workflow
de: Workflow für Imageimport
it: Flusso di lavoro di importazione dell'immagine

source: Image Inspector Options
de: Image Inspector-Optionen
es: Opciones de inspector de imagen
it: Opzioni di Image Inspector
pt_br: Opções de inspetor de imagem

source: Image Labels
de: Imagebezeichnungen
es: Etiquetas de imágenes
it: Etichette Immagini
pt_br: Rótulos de imagem

source: Image Name
es: Nombre de la imagen
it: Nome immagine
pt_br: Nome da imagem

source: Image Path
de: Imagepfad
es: Ruta de imagen
it: Percorso immagine
pt_br: Caminho da imagem

source: Image Pull Policy
de: Richtlinie für Pull-Operation für Image
it: Politica di estrazione immagine

source: Image Ref
de: Imagereferenz
it: Rif immagine

source: Image Registries
de: Image-Registrys
es: Registros de imágenes
it: Registri di immagini
pt_br: Registros da imagem

source: Image Registry
es: Registro de imagen
it: Registro immagini
pt_br: Registro da imagem

source: Image Tag
es: Etiqueta de imagen
it: Tag immagine
pt_br: Identificação de imagem

source: Image Type
de: Imagetyp
es: Tipo de imagen
it: Tipo di immagine
pt_br: Tipo de imagem

source: Image shown at 25% of actual size
de: Bild in 25 % der tatsächlichen Größe angezeigt
es: Imagen mostrada a un 25 % del tamaño real
it: Immagine mostrata al 25% della dimensione effettiva
pt_br: Imagem mostrada a 25% do tamanho real

source: Image-Inspector Registry
es: Registro de inspector de imagen
it: Registro Image-Inspector
pt_br: Registro de inspetor de imagem

source: Image-Inspector Repository
es: Repositorio de inspector de imagen
it: Repository Image-Inspector
pt_br: Repositório de inspetor de imagem

source: Image-Inspector Repository. example: openshift/image-inspector
de: Image Inspector-Repository. Beispiel: openshift/image-inspector
es: Repositorio de inspector de imagen. Ejemplo: openshift/image-inspector
it: Repository Image-Inspector. Esempio: openshift/image-inspector
pt_br: Repositório de inspetor de imagem. Por exemplo: openshift/image-inspector

source: Image-Inspector Tag
es: Etiqueta de inspector de imagen
it: Tag Image-Inspector
pt_br: Tag de inspetor de imagem

source: Image-Inspector image tag. example: 2.1
de: Image-Tag für Image Inspector. Beispiel: 2.1
es: Etiqueta de inspector de imagen. Ejemplo: 2.1
it: Tag immagine Image-Inspector. Esempio: 2.1
pt_br: Tag de imagem do inspetor de imagem. Por exemplo: 2.1

source: Image?
it: Immagine?

source: Images
de: Bilder
es: Imágenes
it: Immagini
pt_br: Imagens

source: Images (Amazon)
es: Imágenes (Amazon)
it: Immagini (Amazon)
pt_br: Imagens (Amazon)

source: Images (Google)
es: Imágenes (Google)
it: Immagini (Google)
pt_br: Imagens (Google)

source: Images (Microsoft Azure)
es: Imágenes (Microsoft Azure)
it: Immagini (Microsoft Azure)
pt_br: Imagens (Microsoft Azure)

source: Images (OpenStack)
es: Imágenes (OpenStack)
it: Immagini (OpenStack)
pt_br: Imagens (OpenStack)

source: Images (VMware vCloud)
es: Imágenes (VMware vCloud)
it: Immagini (VMware vCloud)
pt_br: Imagens (VMware vCloud)

source: Images Accordion
de: Akkordeon 'Images'
es: Imágenes Accordion
it: Accordion Immagini
pt_br: Sanfona de imagens

source: Images Count
de: Anzahl der Images
it: Conteggio immagini

source: Images by Failed OpenSCAP Rule Results
de: Images nach fehlgeschlagenen OpenSCAP-Regelergebnissen
es: Imágenes por resultados fallidos de regla de OpenSCAP
it: Immagini per risultati della regola OpenSCAP non riusciti
pt_br: Imagens por resultados da regra do OpenSCAP com falha

source: Images by Provider
de: Images nach Provider
es: Imágenes por proveedor
it: Immagini per provider
pt_br: Imagens por provedor

source: Images by Provider Accordion
de: Akkordeon 'Images nach Provider'
es: Imágenes del proveedor Accordion
it: Accordion Immagini per provider
pt_br: Imagens por sanfona de provedor

source: Immutable VM
de: Nicht veränderbare VM
es: Máquina virtual inmutable
it: VM immutabile
pt_br: Máquina virtual imutável

source: Import
de: Importieren
es: Importar
it: Importa
pt_br: Importar

source: Import / Export
de: Importieren / Exportieren
es: Importar / Exportar
it: Importa/esporta
pt_br: Importar/exportar

source: Import / Export Accordion
de: Akkordeon 'Importieren/Exportieren'
es: Importar/Exportar Accordion
it: Importa / Esporta Accordion
pt_br: Sanfona Importar/exportar

source: Import Cloud Template
de: Cloudvorlage importieren
it: Importa modello cloud

source: Import Datastore classes
de: Datenspeicherklassen importieren
es: Importar clases de almacenes de datos
it: Importa classi datastore
pt_br: Importar classes do armazenamento de dados

source: Import Datastore classes (*.zip)
de: Datenspeicherklassen importieren (*.zip)
es: Importar clases de almacenes de datos (*.zip)
it: Importa classi datastore (*.zip)
pt_br: Importar classes do armazenamento de dados (*.zip)

source: Import Datastore via git
de: Datenspeicher über Git importieren
es: Importar almacén de datos vía GIT
it: Importa datastore tramite git
pt_br: Importar armazenamento de dados via Git

source: Import File Upload
de: Importdatei hochladen
es: Carga del archivo de importación
it: Caricamento file di importazione
pt_br: Upload de arquivo de importação

source: Import Image
de: Image importieren
it: Importa immagine

source: Import Service Dialogs
de: Servicedialoge importieren
es: Importar cuadro de diálogos de servicio
it: Importa finestra di dialogo di servizio
pt_br: Importar caixas de diálogo do serviço

source: Import Tags
de: Tags importieren
es: Importar etiquetas
it: Importa tag
pt_br: Importar tags

source: Import VM
de: VM importieren
es: Importar máquina virtual
it: Importa VM
pt_br: Importar máquina virtual

source: Import Variables
de: Variablen importieren
es: Variables de importación
it: Importa Variabili
pt_br: Importar variáveis

source: Import Virtual Machine from other Infrastructure Provider
de: Virtuelle Maschine eines anderen Infrastruktur-Providers importieren
es: Importar máquina virtual desde otro proveedor de infraestructura
it: Importa la macchina virtuale da altri Infrastructure Provider
pt_br: Importar máquina virtual de outro provedor de infraestrutura

source: Import Widgets
de: Widgets importieren
es: Importar asistentes
it: Importa Widget
pt_br: Importar widgets

source: Import cancelled by user
de: Import durch Benutzer abgebrochen
es: El usuario canceló la importación.
it: Importazione annullata dall'utente
pt_br: Importação cancelada pelo usuário

source: Import file cannot be empty
de: Importdatei kann nicht leer sein
es: El archivo importado no puede estar vacío
it: Il file di importazione non può essere vuoto
pt_br: O arquivo de importação não pode estar vazio

source: Import file upload
de: Importdatei hochladen
es: Carga del archivo de importación
it: Caricamento file di importazione
pt_br: Upload de arquivo de importação

source: Import file was uploaded successfully
de: Importdatei wurde erfolgreich hochgeladen
es: El archivo importado ha sido subido con éxito
it: Il file di importazione è stato caricato correttamente
pt_br: O arquivo de importação foi transferido por upload com sucesso

source: Import not available due to conflicts
de: Der Import ist aufgrund von Konflikten nicht verfügbar
es: Importación no permitida por existir conflictos
it: Importazione non disponibile a causa di conflitti
pt_br: Importação não disponível devido a conflitos

source: Import validation complete: %{good_record}, %{bad_record}
de: Importvalidierung abgeschlossen: %{good_record}, %{bad_record}
es: Ha finalizado la validación de la importación: %{good_record}, %{bad_record}
it: Convalida importazione completata: %{good_record}, %{bad_record}
pt_br: Validação de importação concluída. %{good_record}, %{bad_record}

source: Import/Export
de: Importieren/Exportieren
es: Importar/Exportar
it: Importa/esporta
pt_br: Importar/exportar

source: ImportFileUpload|Href slug
de: HREF-Slug
it: Href slug
pt_br: ImportFileUpload|Slug Href

source: ImportFileUpload|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ImportFileUpload|Descrição da região

source: ImportFileUpload|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ImportFileUpload|Número da região

source: Imported from git
de: Importiert aus Git
es: Importado de GIT
it: Importato da git
pt_br: Importado do Git

source: In My LDAP Group?
de: In meiner LDAP-Gruppe?
es: ¿En mi grupo LDAP?
it: Nel mio gruppo LDAP?
pt_br: Em meu grupo LDAP?

source: In Use
de: Im Gebrauch
es: En uso
it: In uso
pt_br: Em uso

source: In use
de: Im Gebrauch
es: En uso
it: In uso
pt_br: Em uso

source: Include Capacity & Utilization Metrics
de: Metriken für Kapazität und Nutzung einbeziehen
es: Incluir métricas de capacidad y uso
it: Includi metriche di Capacità & Utilizzo
pt_br: Incluir métricas de capacidade e utilização

source: Include Cumulative Rate Calculation
de: Kumulative Preisberechnung einbeziehen
es: Incluir el cálculo acumulado de tarifas
it: Includi calcolo tasso cumulativo
pt_br: Incluir cálculo acumulativo de taxas

source: Include Domain prefix in the path
de: Domänenpräfix in Pfad einschließen
es: Incluir el prefijo de dominio en la ruta
it: Includi prefisso del dominio nel percorso
pt_br: Incluir o prefixo Domínio no caminho

source: Include domain prefix in the path:
de: Domänenpräfix in Pfad einbeziehen:
es: Incluir prefijo de dominio en la ruta:
it: Includere il prefisso del dominio nel percorso:
pt_br: Incluir o prefixo do domínio no caminho:

source: Incorrect credentials - %{error_message}
de: Falsche Berechtigungsnachweise - %{error_message}
es: Credenciales incorrectas - %{error_message}
it: Credenziali non corrette - %{error_message}
pt_br: Credenciais incorretas - %{error_message}

source: Incorrect credentials - check your Azure Subscription ID
de: Falsche Berechtigungsnachweise - Prüfen Sie Ihre Azure-Abonnement-ID
es: Credenciales incorrectas. Verifique su ID de suscripción de Azure
it: Credenziali errate - controllare l'ID di sottoscrizione Azure
pt_br: Credenciais incorretas - verifique seu ID de assinatura do Azure

source: Incorrect credentials - check your Azure Tenant ID, Client ID, and Client Key
de: Falsche Berechtigungsnachweise - Überprüfen Sie Ihre Azure-Tenant-ID, Client-ID und Clientschlüssel
it: Credenziali errate - controllare l'ID tenant Azure, l'ID client e la chiave client

source: Incorrect format, only policy records can be imported.
de: Falsches Format, nur Richtliniendatensätze können importiert werden.
es: Formato incorrecto, solo se pueden importar registros de políticas
it: Formato errato, solo i record della politica possono essere importati.
pt_br: Formato incorreto, somente registros de política podem ser importados.

source: Incorrect format.
de: Falsches Format.
es: Formato incorrecto.
it: Formato non corretto.
pt_br: Formato incorreto.

source: Incorrect format: Expected %{expected_class} and received %{received_class}.
de: Falsches Format: %{expected_class} erwartet und %{received_class} empfangen.
es: Formato incorrecto: Se esperaba %{expected_class} y se ha recibido %{received_class}.
it: Formato non corretto: previsto %{expected_class} e ricevuto %{received_class}.
pt_br: Formato incorreto: Esperado %{expected_class} e recebido %{received_class}.

source: Incorrect username or password
de: Falscher Benutzername oder falsches Kennwort
es: Nombre de usuario o contraseña incorrectos
it: Nome utente o password errati
pt_br: Senha ou nome do usuário incorreto

source: Incremental?
de: Inkrementell?
it: Incrementale?

source: Index
es: Índice
it: Indice
pt_br: Índice

source: Infinity
de: Unendlich
it: Infinito
pt_br: Infinito

source: Info
de: Information
es: Información
it: Informazioni
pt_br: Informação

source: Information
es: Información
it: Informazioni
pt_br: Informações

source: Information Count
de: Informationsanzahl
es: Conteo de información
it: Conteggio informazioni
pt_br: Contagem de informações

source: Information for Registered VMs
de: Informationen für registrierte VMs
es: Información para las máquinas virtuales registradas
it: Informazioni per le VM registrate
pt_br: Informações para as máquinas virtuais registradas

source: Infra Providers Dashboard
de: Infrastruktur-Provider-Dashboard
es: Panel de proveedores de infraestructura
it: Dashboard Provider Infra
pt_br: Painel de provedores de infraestrutura.

source: Infra Topology
de: Infra-Topologie
es: Topología de infraestructura
it: Topologia Infra
pt_br: Topologia de infraestrutura.

source: Infrastructure
de: Infrastruktur
es: Infraestructura
it: Infrastruttura
pt_br: Infraestrutura

source: Infrastructure Machine ID
de: Infrastrukturmaschinen-ID
es: ID de máquina de infraestructura
it: ID macchina infrastruttura
pt_br: ID da máquina de infraestrutura

source: Infrastructure Manager
de: Infrastrukturmanager
es: Gestor de infraestructura
it: Gestore infrastruttura
pt_br: Gerenciador de infraestrutura

source: Infrastructure Product
de: Infrastrukturprodukt
es: Producto de infraestructura
it: Prodotto infrastruttura
pt_br: Produto da infraestrutura

source: Infrastructure Provider
de: Infrastruktur-Provider
es: Proveedor de infraestructura
it: Provider Infrastruttura
pt_br: Provedor de infraestrutura

source: Infrastructure Provider (Kubevirt)
de: Infrastrukturprovider (Kubevirt)
es: Proveedor de infraestructura (Kubevirt)
it: provider Infrastruttura (Kubevirt)
pt_br: Provedor de infraestrutura (Kubevirt)

source: Infrastructure Provider (Microsoft)
de: Infrastrukturprovider (Microsoft)
es: Proveedor de infraestructura (Microsoft)
it: Provider infrastruttura (Microsoft)
pt_br: Provedor de infraestrutura (Microsoft)

source: Infrastructure Provider (OpenStack)
de: Infrastruktur-Provider (OpenStack)
es: Proveedor de infraestructura (OpenStack)
it: Provider infrastruttura (OpenStack)
pt_br: Provedor de infraestrutura (OpenStack)

source: Infrastructure Provider (Red Hat)
de: Infrastruktur-Provider (Red Hat)
es: Proveedor de infraestructura (Red Hat)
it: Provider infrastruttura (Red Hat)
pt_br: Provedor de infraestrutura (Red Hat)

source: Infrastructure Provider (VMware)
de: Infrastruktur-Provider (VMware)
es: Proveedor de infraestructura (VMware)
it: Provider infrastruttura (VMware)
pt_br: Provedor de infraestrutura (VMware)

source: Infrastructure Provider (oVirt)
it: Provider infrastruttura (oVirt)

source: Infrastructure Provider Remote Access
de: Fernzugriff auf Infrastrukturprovider
es: Acceso remoto al proveedor de infraestructura
it: Accesso remoto al Provider Infrastruttura
pt_br: Acesso remoto do provedor de infraestrutura

source: Infrastructure Providers
de: Infrastrukturprovider
es: Proveedores de infraestructura
it: Provider Infrastruttura
pt_br: Provedores de infraestrutura
