Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Styling for '%{item}', first value is in error: %{message}
de: Stil für '%{item}', erster Wert falsch: %{message}
es: Aplicación de estilos para '%{item}', el primer valor es erróneo: %{message}
it: Stile per '%{item}', il primo valore è in errore: %{message}
pt_br: Estilo para '%{item}', o primeiro valor está com erro: %{message}

source: Styling for '%{item}', second value is in error: %{message}
de: Stil für '%{item}', zweiter Wert falsch: %{message}
es: Aplicación de estilos para '%{item}', el segundo valor es erróneo: %{message}
it: Stile per '%{item}', il secondo valore è in errore: %{message}
pt_br: Estilo para'%{item}', o segundo valor está com erro: %{message}

source: Styling for '%{item}', third value is in error: %{message}
de: Stil für '%{item}', dritter Wert falsch: %{message}
es: Aplicación de estilos para '%{item}', el tercer valor es erróneo: %{message}
it: Stile per '%{item}', il terzo valore è in errore: %{message}
pt_br: Estilo para'%{item}', terceiro valor está com erro: %{message}

source: Styling tab is not available until at least 1 field has been selected
de: Registerkarte 'Stil' ist erst verfügbar, wenn mindestens 1 Feld ausgewählt wurde
es: La ficha de aplicación de estilos no estará disponible hasta que se haya seleccionado al menos 1 campo
it: La scheda di stile non è disponibile fino a quando non è stato selezionato almeno 1 campo
pt_br: A guia Estilos não ficará disponível até que pelo menos um campo seja selecionado

source: Sub Metric
de: Untermetrik
es: Submétrica
it: Sottometrica
pt_br: Submétrica

source: Subdomain
de: Unterdomäne
it: Sottodominio

source: Submit
de: Übergeben
es: Enviar
it: Inoltra
pt_br: Enviar

source: Submit Automation Simulation with the specified options
de: Automatisierungssimulation mit angegebenen Optionen übergeben
es: Enviar simulación de automatización con las opciones especificadas
it: Inoltra simulazione di automazione con le opzioni specificate
pt_br: Enviar simulação de automação com opções especificadas

source: Submit Policy Simulation for the selected VMs
de: Richtliniensimulation für die ausgewählten VMs übergeben
es: Enviar simulación de política para las máquinas virtuales seleccionadas
it: Inoltra Simulazione della Politica per le VM selezionate
pt_br: Enviar simulação de política para as máquinas virtuais selecionadas

source: Submit all
de: Alle übergeben
es: Enviar todo
it: Invia tutto
pt_br: Enviar todos

source: Submit this provisioning request
de: Diese Bereitstellungsanforderung übergeben
es: Enviar esta solicitud de aprovisionamiento
it: Inoltra questa richiesta di provisioning
pt_br: Enviar esta solicitação de fornecimento

source: Subnet
de: Teilnetz
es: Subred
it: Sottorete
pt_br: Sub-rede

source: Subnet "%{subnetname}" added to Router "%{name}"
de: Teilnetz "%{subnetname}" zu Router "%{name}" hinzugefügt
es: Se ha añadido la subred "%{subnetname}" al enrutador "%{name}"
it: Sottorete "%{subnetname}" aggiunta al router "%{name}"
pt_br: A sub-rede "%{subnetname}" foi incluída no roteador "%{name}"

source: Subnet "%{subnetname}" removed from Router "%{name}"
de: Teilnetz "%{subnetname}" aus Router "%{name}" entfernt
es: Se ha eliminado la subred "%{subnetname}" al enrutador "%{name}"
it: Sottorete "%{subnetname}" rimossa dal router "%{name}"
pt_br: A sub-rede "%{subnetname}" foi removida do Roteador "%{name}"

source: Subnet ID cannot be nil
de: Teilnetz-ID kann nicht 'nil' (null) sein
es: La ID de subred no puede ser nula
it: L'ID sottorete non può essere nullo
pt_br: ID da sub-rede não pode ser nil

source: Subnet Mask
de: Teilnetzmaske
es: Máscara de subred
it: Maschera di sottorete
pt_br: Máscara de sub-rede

source: Subnet Name
de: Teilnetzname
es: Nombre de subred
it: Nome sottorete
pt_br: Nome da sub-rede

source: Subnet Required
de: Teilnetz erforderlich
es: Subred requerida
it: Sottorete obbligatoria
pt_br: Sub-rede necessária

source: Subnet cannot be found
de: Teilnetz kann nicht gefunden werden
es: No se puede encontrar la subred
it: Impossibile trovare sottorete
pt_br: Não foi possível encontrar a sub-rede

source: Subnetpool
de: Teilnetzpool
es: Grupo de subredes
it: Pool di sottoreti

source: Subnets
de: Teilnetze
es: Subredes
it: Sottoreti
pt_br: Sub-redes

source: Subnet|Cidr
de: CIDR
it: Cidr
pt_br: Sub-rede|Cidr

source: Subnet|Ems ref
de: EMS-Referenz
es: Subnet|Ref. de Ems
it: Rif Ems
pt_br: Sub-rede|Ref. de EMS

source: Subnet|Href slug
de: HREF-Slug
it: Href slug
pt_br: Sub-rede|Slug Href

source: Subnet|Name
de: Name
es: Subnet|Nombre
it: Nome
pt_br: Sub-rede|Nome

source: Subnet|Region description
de: Regionsbeschreibung
es: Subnet|Descripción de región
it: Descrizione Regione
pt_br: Sub-rede|Descrição da região

source: Subnet|Region number
de: Regionsnummer
es: Subnet|Número de región
it: Numero Regione
pt_br: Sub-rede|Número da região

source: Subscription
de: Subskription
it: Sottoscrizione

source: Subscription Credentials validated successfully
de: Berechtigungsnachweise für Subskription erfolgreich validiert
es: Credenciales de suscripción validadas con éxito
it: Sottoscrizione Credenziali convalidata correttamente
pt_br: Credenciais de subscrição validadas com sucesso

source: Subscription ID
de: Abonnement-ID
es: ID de suscripción
it: ID sottoscrizione
pt_br: ID da assinatura

source: Subscription Manager failed to enable repo %{repo_name}
de: Der Subskriptionsmanager konnte das Repository %{repo_name} nicht aktivieren
es: El administrador de suscripciones no ha podido habilitar el repositorio %{repo_name}
it: Il gestore sottoscrizioni non è riuscito ad abilitare il repository %{repo_name}
pt_br: O Subscription Manager falhou ao ativar o repositório %{repo_name}

source: Subscriptions
de: Subskriptionen
es: Suscripciones
it: Sottoscrizioni
pt_br: Inscrições

source: Substitution:
es: Sustitución:
it: Sostituzione:
pt_br: Substituição:

source: Subtype
de: Subtyp
es: Subtipo
it: Sottotipo
pt_br: Subtipo

source: Subtype is required.
de: Subtyp ist erforderlich.
es: Se requiere el subtipo.
it: Il sottotipo è obbligatorio.
pt_br: O subtipo é necessário.

source: Success
de: Erfolg
es: Éxito
it: Riuscito
pt_br: Sucesso

source: Successful
de: Erfolgreich
es: Exitoso
it: Riuscito
pt_br: Com sucesso

source: Successfully deleted Saved Report from the %{product} Database
de: Gespeicherter Bericht erfolgreich aus der %{product}-Datenbank gelöscht
es: Se ha suprimido correctamente el informe guardado de la base de datos de %{product}
it: Report salvato eliminato con successo dal Database %{product}
pt_br: O relatório salvo foi excluído com sucesso do banco de dados %{product}

source: Successfully refreshed!
de: Erfolgreich aktualisiert!
es: Actualizado con éxito
it: Aggiornato correttamente.
pt_br: Atualizado com sucesso!

source: Suffixed Bytes (B, KB, MB, GB)
de: Byte mit Suffix (B, KB, MB, GB)
es: Bytes con sufijo (B, KB, MB, GB)
it: Byte con suffisso (B, KB, MB, GB)
pt_br: Bytes sufixados (B, KB, MB, GB)

source: Suffixed Gigabytes (GB)
de: Gigabyte mit Suffix (GB)
es: Gigabytes con sufijo (GB)
it: Gigabyte con suffisso (B, KB, MB, GB)
pt_br: Gigabytes sufixados (GB)

source: Suffixed Kilobytes (KB, MB, GB)
de: Kilobyte mit Suffix (KB, MB, GB)
es: Kilobytes con sufijo (B, KB, MB, GB)
it: Kilobyte con suffisso (B, KB, MB, GB)
pt_br: Kilobytes sufixados (KB, MB, GB)

source: Suffixed Megabytes (MB, GB)
de: Megabyte mit Suffix (MB, GB)
es: Megabytes con sufijo (MB, GB)
it: Megabyte con suffisso (B, KB, MB, GB)
pt_br: Megabytes sufixados (MB, GB)

source: Sum 'Other' values
de: 'Andere' Werte summieren
es: Sumar 'Otros' valores
it: Somma "Altri" valori
pt_br: Somar valores de 'Outros'

source: Summary
de: Zusammenfassung
es: Resumen
it: Riepilogo
pt_br: Resumo

source: Summary - VMs NOT migration ready
de: Zusammenfassung - NICHT migrationsbereite VMs
es: Resumen - Máquinas virtuales NO listas para migración
it: Riepilogo - VM NON pronte per la migrazione
pt_br: Resumo - Migração das máquinas virtuais NÃO está pronta

source: Summary - VMs NOT migration ready - CD/DVD/Floppy connected
de: Zusammenfassung - NICHT migrationsbereite VMs - CD/DVD/Diskette verbunden
es: Resumen - VM NO listas para migración - CD/DVD/Disquete conectado
it: Riepilogo - VM NON pronte per la migrazione - CD/DVD/Floppy connessi
pt_br: Resumo - Migração das máquinas virtuais NÃO está pronta - CD/DVD/disquete conectado

source: Summary - VMs migration ready
de: Zusammenfassung - Migrationsbereite VMs
es: Resumen - VM listas para migración
it: Riepologo - VM pronte per la migrazione
pt_br: Resumo - Migração das máquinas virtuais pronta

source: Summary - VMs migration ready - no CD/DVD/Floppy connected
de: Zusammenfassung - Migrationsbereite VMs - Keine CD/DVD/Diskette verbunden
es: Resumen - VM listas para migración - Sin CD/DVD/Disquete conectado
it: Riepilogo - VM pronte per la migrazione - no CD/DVD/Floppy connesso
pt_br: Resumo - Migração das máquinas virtuais pronta - sem CD/DVD/disquete conectado

source: Summary Screens
de: Zusammenfassungsanzeigen
es: Pantallas de resumen
it: Riepilogo Schermi
pt_br: Telas de resumo

source: Summary View
de: Zusammenfassungsansicht
es: Vista de resumen
it: Vista riepilogo
pt_br: Exibição de resumo

source: Summary of VC Snapshot Events by User
de: Zusammenfassung der VM-Momentaufnahmeereignisse nach Benutzer
es: Resumen de eventos de instantáneas VC por usuario
it: Riepilogo degli eventi istantanea VC per utente
pt_br: Resumo de eventos de captura instantânea do VC por usuário

source: Summary of VM Create and Deletes
de: Zusammenfassung der VM-Erstellungen und -Löschvorgänge
es: Resumen de creaciones y eliminaciones de máquinas virtuales
it: Riepilogo di VM Create ed eliminate
pt_br: Resumo de criação e exclusões de máquina virtual

source: Summary of all VC Events for VM prod_webserver
de: Zusammenfassung aller VC-Ereignisse für VM prod_webserver
es: Resumen de todos los eventos VC para la máquina virtual servidor web de producción
it: Riepilogo di tutti gli eventi VC per prod_webserver VM
pt_br: Resumo de todos os eventos do VC para prod_webserver da máquina virtual

source: Summary tab is not available until at least 1 field has been selected
de: Registerkarte 'Zusammenfassung' ist erst verfügbar, wenn mindestens 1 Feld ausgewählt wurde
es: La ficha de resumen no estará disponible hasta que se haya seleccionado al menos 1 campo
it: La scheda Riepilogo non è disponibile fino a quando non è stato selezionato almeno 1 campo
pt_br: A guia Resumo não ficará disponível até que pelo menos um campo seja selecionado

source: Sunday
de: Sonntag
es: Domingo
it: Domenica
pt_br: Domingo

source: Super Administrator can not be copied
de: Superadministrator kann nicht kopiert werden
es: No se puede copiar al superadministrador
it: Super Administrator non può essere copiato
pt_br: Não é possível copiar o superadministrador

source: Support Case must be provided to collect logs
de: Supportfall muss angegeben werden, um Protokolle zu erfassen
es: Se debe suministrar el caso de asistencia para recopilar registros
it: Il caso di supporto deve essere fornito per raccogliere i log
pt_br: Deve-se fornecer o caso de suporte para coletar logs

source: Support contact
de: Supportkontakt
es: Contacto de asistencia
it: Contatto di supporto
pt_br: Contato de suporte

source: Supports 32 Bit
de: Unterstützt 32 Bit
it: Supporta 32 bit

source: Supports 64 Bit
de: Unterstützt 64 Bit
it: Supporta 64 bit

source: Supports Block Storage
de: Unterstützt Blockspeicher
it: Supporta archiviazione a blocchi

source: Supports Cinder Volume Types
de: Unterstützt Cinder-Datenträgertypen
it: Supporta tipi di volume cinder

source: Supports Cloud Object Store Container Create
de: Unterstützt Containererstellung für Cloudobjektspeicher
it: Supporta la creazione di contenitori archivio oggetti cloud

source: Supports Create Security Group
de: Unterstützt das Erstellen einer Sicherheitsgruppe
it: Supporta la creazione di gruppi di sicurezza

source: Supports Hvm
de: Unterstützt HVM
it: Supporta Hvm

source: Supports Paravirtual
de: Unterstützt Paravirtualisierung
it: Supporta paravirtuale

source: Supports Storage Services
de: Unterstützt Speicherservices
it: Supporta i servizi di archiviazione

source: Supports Volume Availability Zones
de: Unterstützt Datenträgerverfügbarkeitszonen
it: Supporta le zone di disponibilità del volume

source: Supports Volume Multiattachment
de: Unterstützt mehrfach angehängte Datenträger
it: Supporta il collegamento multiplo del volume

source: Supports Volume Resizing
de: Unterstützt Größenänderung für Datenträger
it: Supporta il ridimensionamento del volume

source: Surveys
de: Umfragen
es: Encuestas
it: Sondaggi
pt_br: Pesquisas

source: Suspend
de: Aussetzen
es: Suspender
it: Sospendi
pt_br: Suspender

source: Suspend Instance
de: Instanz aussetzen
es: Suspender instancia
it: Sospendi istanza
pt_br: Suspender instância

source: Suspend Operation is not available for Images and VM Templates.
de: Die Aussetzoperation ist für Images und VM-Vorlagen nicht verfügbar.
it: Operazione di sospensione non disponibile per immagini e modelli VM.

source: Suspend Role
de: Rolle aussetzen
es: Suspender rol
it: Sospendi ruolo
pt_br: Suspender função

source: Suspend VM
de: VM aussetzen
es: Suspender máquina virtual
it: Sospendi VM
pt_br: Suspender máquina virtual

source: Suspend is not allowed for the selected item
de: Aussetzen ist für das ausgewählte Element nicht zulässig
es: La suspensión no está permitida para el ítem seleccionado
it: La sospensione non è consentita per l'elemento selezionato
pt_br: Não é permitido suspender o item selecionado

source: Suspend services
de: Services aussetzen
es: Suspender servicios
it: Sospendi servizi
pt_br: Suspender serviços

source: Suspend successfully initiated
de: Aussetzung erfolgreich eingeleitet
es: La suspensión se inició de manera exitosa
it: Sospensione avviata correttamente
pt_br: Suspender foi iniciado com sucesso

source: Suspend the %{server_role_description} Role on Server %{server_name} [%{server_id}]
de: Rolle %{server_role_description} auf Server %{server_name} [%{server_id}] aussetzen
es: Suspender el rol de %{server_role_description} en el servidor %{server_name} [%{server_id}]
it: Sospendi il ruolo %{server_role_description} sul server %{server_name} [%{server_id}]
pt_br: Suspender a função %{server_role_description} no Servidor %{server_name} [%{server_id}]

source: Suspend the %{server_role_description} Role on Server %{server_name} [%{server_id}]?
de: Rolle %{server_role_description} auf Server %{server_name} [%{server_id}] aussetzen?
es: Suspender el rol de %{server_role_description} en el servidor %{server_name} [%{server_id}]?
it: Sospendere il ruolo %{server_role_description} sul server %{server_name} [%{server_id}]?
pt_br: Suspender a função %{server_role_description} no Servidor %{server_name} [%{server_id}]?

source: Suspend the selected items
de: Ausgewählte Elemente aussetzen
es: Suspender los ítemes seleccionados
it: Sospendi gli elementi selezionati
pt_br: Suspender os itens selecionados

source: Suspend the selected items?
de: Ausgewählte Elemente aussetzen?
es: ¿Suspender los ítemes seleccionados?
it: Sospendere gli elementi selezionati?
pt_br: Suspender os itens selecionados?

source: Suspend this Instance
de: Diese Instanz aussetzen
es: Suspender esta instancia
it: Sospendi questa istanza
pt_br: Suspender esta instância

source: Suspend this Instance?
de: Diese Instanz aussetzen?
es: ¿Suspender esta instancia?
it: Sospendere questa istanza?
pt_br: Suspender esta instância?

source: Suspend this VM
de: Diese VM aussetzen
es: Suspender esta máquina virtual
it: Sospendi questa VM
pt_br: Suspender esta máquina virtual

source: Suspend this VM?
de: Diese VM aussetzen?
es: ¿Suspender esta máquina virtual?
it: Sospendere questa VM?
pt_br: Suspender esta máquina virtual?

source: Swap Disk Size
de: Auslagerungsplatte - Größe
it: Dimensione disco di swap

source: Swap size (in MB)
de: Auslagerungsgröße (MB)
it: Dimensione swap (in MB)

source: Switch Language
de: Sprache umschalten
es: Cambiar idioma
it: Cambia lingua
pt_br: Alternar linguagem

source: Switch Slot Count
de: Anzahl Switch-Slots
es: Conteo de ranuras del switch
it: Numero di alloggiamenti Switch
pt_br: Contagem de slots de comutadores

source: Switch Uuid
it: Scambia Uuid

source: Switches
it: Switch
pt_br: Comutadores

source: Switches for %{model} "%{name}"
de: Switches für %{model} "%{name}"
es: Switches para %{model} "%{name}"
it: Switch per %{model} "%{name}"
pt_br: Comutadores para %{model} "%{name}"

source: Switch|Allow promiscuous
de: Vermischt zulassen
es: Permitir promiscuo
it: Consenti promiscuità
pt_br: Alternar|Permitir modo promíscuo

source: Switch|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: Alternar|Criado em

source: Switch|Forged transmits
de: Gefälschte Übertragungen
es: Transmisiones falsificadas
it: Trasmissioni forged
pt_br: Comutador|Transmissões falsificadas

source: Switch|Health state
de: Betriebsstatus
es: Switch|Estado de mantenimiento
it: Stato integrità
pt_br: Comutador|Estado de funcionamento

source: Switch|Href slug
de: HREF-Slug
it: Href slug
pt_br: Comutador|Slug Href

source: Switch|Mac changes
de: MAC-Änderungen
es: Cambios de Mac
it: Modifiche Mac
pt_br: Comutador|Mudanças no MAC

source: Switch|Mtu
de: MTU
it: Mtu
pt_br: Comutador|MTU

source: Switch|Name
de: Name
es: Nombre
it: Nome
pt_br: Comutador|Nome

source: Switch|Ports
de: Ports
es: Puertos
it: Porte
pt_br: Comutador|Portas

source: Switch|Power state
de: Betriebszustand
es: Switch|Estado de energía
it: Stato di alimentazione
pt_br: Comutador|Estado de energia

source: Switch|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: Comutador|Descrição da região

source: Switch|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Comutador|Número da região

source: Switch|Shared
de: Gemeinsam genutzt
es: Compartido
it: Condiviso
pt_br: Comutador|Compartilhado

source: Switch|Switch uuid
de: Switch-UUID
es: UUID de switch
it: UUID Switch
pt_br: Comutador|UUID do comutador

source: Switch|Uid ems
de: EMS-UID
es: ID de usuario de EMS
it: EMS Uid
pt_br: Comutador|EMS de Uid

source: Switch|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: Comutador|Atualizado em

source: Sync
de: Synchronisieren
es: Sincronizar
it: Sincronizza
pt_br: Sincronizar

source: Sync Users
de: Synchrone Benutzer
es: Sincronizar usuarios
it: Utenti di sincronizzazione
pt_br: Sincronizar usuários

source: Sync Users from Cloud Provider
de: Synchrone Benutzer aus Cloud-Provider
es: Sincronizar usuarios desde proveedor de nube
it: Sincronizza utenti del provider cloud
pt_br: Sincronizar usuários do provedor em nuvem

source: Sync users queued.
de: Synchrone Benutzer in Warteschlange gestellt.
es: Sincronizar usuarios en cola.
it: Utenti di sincronizzazione accodati.
pt_br: Sincronizar usuários enfileirados.

source: Sync/Async
de: Synchron/asynchron
es: Síncrono/Asíncrono
it: Sinc/Asinc
pt_br: Síncr./assíncr.

source: Synchronizing
de: Synchronisation erfolgt
es: Sincronizando
it: Sincronizzazione
pt_br: Sincronização

source: Syntax error in YAML file: %{error_message}
de: Syntaxfehler in YAML-Datei: %{error_message}
es: Error de sintaxis en el archivo YAML: %{error_message}
it: Errore di sintassi nel file YAML: %{error_message}
pt_br: Erro de sintaxe no arquivo YAML: %{error_message}

source: Sysprep "%{params}" upload was successful
de: Upload von Sysprep "%{params}" war erfolgreich
es: Sysprep "%{params}" se ha cargado correctamente
it: Caricamento di Sysprep "%{params}" eseguito correttamente
pt_br: O upload do "%{params}" Sysprep foi bem-sucedido

source: System
es: Sistema
it: Sistema
pt_br: Sistema

source: System BIOS UUID
es: UUID de BIOS del sistema
it: UUID BIOS di sistema
pt_br: Sistema BIOS UUID

source: System Console
de: Systemkonsole
es: Consola del sistema
it: Console di sistema
pt_br: Console do sistema

source: System Default
de: Systemstandardwert
es: Sistema predeterminado
it: Impostazioni predefinite di sistema
pt_br: Padrão do sistema

source: System Distribution
de: Systemverteilung
it: Distribuzione del sistema

source: System Image Type
de: Systemimagetyp
es: Tipo de imagen del sistema
it: Tipo Immagine di sistema
pt_br: Tipo de imagem do sistema

source: System Image Type "%s" was added.
de: Der Systemimagetyp "%s" wurde hinzugefügt.
it: Il tipo di immagine di sistema "%s" è stato aggiunto.

source: System Image Type "%{name}"
de: Systemimagetyp "%{name}"
es: Tipo de imagen del sistema "%{name}"
it: Tipo di immagine di sistema "%{name}"
pt_br: Tipo de imagem do sistema "%{name}"

source: System Image Types
de: Systemimagetypen
es: Tipos de imágenes del sistema
it: Tipi di immagine di sistema
pt_br: Tipos de imagem do sistema

source: System Image Types "%{name}"
de: Systemimagetypen "%{name}"
es: Tipos de imagen del sistema "%{name}"
it: Tipi di immagine di sistema "%{name}"
pt_br: Tipos de imagem do sistema "%{name}"

source: System Memory Free
de: Freier Systemspeicher
it: Memoria di sistema libera

source: System Memory Used
de: Belegter Systemspeicher
it: Memoria di sistema utilizzata

source: System Service
es: Servicio del sistema
it: Servizio di sistema
pt_br: Serviço do sistema

source: System Start
es: Inicio del sistema
it: Avvio del sistema
pt_br: Início do sistema

source: System Swap Free
de: Freier Systemauslagerungsspeicher
it: Swap di sistema libero

source: System Swap Used
de: Belegter Systemauslagerungsspeicher
it: Swap di sistema utilizzato

source: System Type
de: Systemtyp
es: Tipo de sistema
it: Tipo sistema
pt_br: Tipo de sistema

source: System Type:
de: Systemtyp:
es: Tipo de sistema:
it: Tipo di sistema:
pt_br: Tipo de sistema:

source: System console
de: Systemkonsole
es: Consola del sistema
it: Console di sistema
pt_br: Console do sistema

source: System default (about 1 hour)
de: Systemstandardwert (ca. 1 Stunde)
es: Sistema predeterminado (alrededor de 1 hora)
it: Valore predefinito di sistema (circa 1 ora)
pt_br: Padrão do sistema (cerca de 1 hora)

source: System domain import is not supported.
de: Der Systemdomänenimport wird nicht unterstützt.
es: No se da soporte a la importación del dominio del sistema.
it: Importazione del dominio di sistema non supportata.
pt_br: A importação de domínio do sistema não é suportada.

source: System service
es: Servicio del sistema
it: Servizio di sistema
pt_br: Serviço do sistema

source: System/Process
de: System/Prozess
es: Sistema/Proceso
it: Sistema/Processo
pt_br: Sistema/Processo

source: System/Process/
de: System/Prozess/
es: Sistema/Proceso/
it: Sistema/Processo/
pt_br: Sistema/Processo/

source: System/Proess
it: Sistema/Proess

source: SystemConsole|Host name
de: Hostname
es: Nombre del host
it: Nome host
pt_br: SystemConsole|Nome do host

source: SystemConsole|Href slug
de: HREF-Slug
it: Href slug
pt_br: SystemConsole|Slug Href

source: SystemConsole|Opened
de: Geöffnet
es: Abierta
it: Aperto
pt_br: SystemConsole|Aberto

source: SystemConsole|Port
de: Port
es: Puerto
it: Porta
pt_br: SystemConsole|Porta

source: SystemConsole|Protocol
de: Protokoll
es: Protocolo
it: Protocollo
pt_br: SystemConsole|Protocolo

source: SystemConsole|Proxy pid
de: Proxy-PID
es: Proxy PID
it: Pid Proxy
pt_br: SystemConsole|PID do proxy

source: SystemConsole|Proxy status
de: Proxy-Status
es: Estado de proxy
it: Stato Proxy
pt_br: SystemConsole|Status do proxy

source: SystemConsole|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: SystemConsole|Descrição da região

source: SystemConsole|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: SystemConsole|Número da região
