Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Re-check Authentication Status for the selected Infrastructure Providers
de: Authentifizierungsstatus für die ausgewählten Infrastrukturprovider erneut prüfen
es: Volver a verificar el estado de autenticación para los proveedores de infraestructura seleccionados
it: Verifica nuovamente lo stato di autenticazione dei provider dell'infrastruttura selezionati
pt_br: Verificar novamente o status de autenticação para os provedores de infraestrutura selecionados

source: Re-check Authentication Status for the selected Physical Infrastructure Providers
de: Authentifizierungsstatus für die ausgewählten Provider für physische Infrastruktur erneut prüfen
es: Volver a verificar el estado de autenticación para los proveedores de infraestructura física seleccionados
it: Verifica nuovamente lo stato di autenticazione dei provider dell'infrastruttura fisica selezionati
pt_br: Verificar novamente o status de autenticação para os provedores de infraestrutura física selecionados

source: Re-check Authentication Status for the selected storage manager
de: Authentifizierungsstatus für den ausgewählten Speichermanager erneut überprüfen
it: Verifica nuovamente lo stato di autenticazione del gestore dello spazio di archiviazione selezionato

source: Re-check Authentication Status for this Cloud Provider
de: Authentifizierungsstatus für diesen Cloud-Provider erneut prüfen
es: Volver a verificar el estado de autenticación para este proveedor de nube
it: Verifica nuovamente lo stato di autenticazione di questo provider cloud
pt_br: Verificar novamente o status de autenticação para este provedor em nuvem

source: Re-check Authentication Status for this Containers Provider
de: Authentifizierungsstatus für diesen Container-Provider erneut prüfen
es: Volver a verificar el estado de autenticación para este proveedor de contenedores
it: Verifica nuovamente lo stato di autenticazione di questo provider dei contenitori
pt_br: Verificar novamente o status de autenticação para este provedor de contêiner

source: Re-check Authentication Status for this Infrastructure Provider
de: Authentifizierungsstatus für diesen Infrastrukturprovider erneut prüfen
es: Volver a verificar el estado de autenticación para este proveedor de infraestructura
it: Verifica nuovamente lo stato di autenticazione di questo provider dell'infrastruttura
pt_br: Verificar novamente o status de autenticação para este provedor de infraestrutura

source: Re-check Authentication Status for this Physical Infrastructure Provider
de: Authentifizierungsstatus für diesen Provider für physische Infrastruktur erneut prüfen
es: Volver a verificar el estado de autenticación para este proveedor de infraestructura física
it: Verifica dello stato di autenticazione per questo Provider di infrastruttura fisica
pt_br: Verificar novamente o status de autenticação para este provedor de infraestrutura física

source: Re-check Authentication Status of Cloud Providers
de: Authentifizierungsstatus der Cloud-Provider erneut prüfen
es: Volver a verificar el estado de autenticación de los proveedores de nube
it: Verifica dello stato di autenticazione provider cloud
pt_br: Verificar novamente o status de autenticação dos provedores em nuvem

source: Re-check Authentication Status of Containers Providers
de: Authentifizierungsstatus der Container-Provider erneut prüfen
es: Volver a verificar el estado de autenticación de los proveedores de contenedores
it: Verifica dello stato di autenticazione Provider Contenitori
pt_br: Verificar novamente o status de autenticação dos provedores de contêineres

source: Re-check Authentication Status of Infrastructure Providers
de: Authentifizierungsstatus der Infrastruktur-Provider erneut prüfen
es: Volver a verificar el estado de autenticación de los proveedores de infraestructura
it: Verifica dello stato di autenticazione Provider Infrastruttura
pt_br: Verificar novamente o status de autenticação dos provedores de infraestrutura

source: Re-check Authentication Status of Physical Infrastructure Providers
de: Authentifizierungsstatus der Provider für physische Infrastruktur erneut prüfen
es: Volver a verificar el estado de autenticación para los proveedores de infraestructura física
it: Verifica dello stato di autenticazione Provider di Infrastrutture Fisiche
pt_br: Verificar novamente o status de autenticação dos provedores de infraestrutura física

source: Re-check Authentication Status of storage manager
de: Authentifizierungsstatus des Speichermanagers erneut prüfen
it: Verifica nuovamente lo stato di autenticazione del gestore dello spazio di archiviazione

source: Re-checking Authentication status for the selected %{controller_name} %{name} was not successful: %{details}
de: Erneutes Prüfen des Authentifizierungsstatus für ausgewählten %{controller_name} %{name} war nicht erfolgreich: %{details}
es: La repetición de la verificación del estado de autenticación del %{controller_name} %{name} seleccionado no se ha realizado correctamente: %{details}
it: La nuova verifica dello stato di autenticazione per il %{controller_name} %{name} selezionato non ha avuto esito positivo: %{details}
pt_br: A nova verificação do status de Autenticação para o %{controller_name} %{name} selecionado não foi bem-sucedida: %{details}

source: Re-checking Authentication status for this %{controller_name} was not successful: %{details}
de: Erneutes Prüfen des Authentifizierungsstatus für diesen %{controller_name} war nicht erfolgreich: %{details}
es: La repetición de la verificación del estado de autenticación de este %{controller_name} no se ha realizado correctamente: %{details}
it: La nuova verifica dello stato di autenticazione per questo %{controller_name} non ha avuto esito positivo: %{details}
pt_br: A nova verificação do status de Autenticação para este %{controller_name} não foi bem-sucedida: %{details}

source: Read %
de: Gelesen in %
es: Lectura %
it: % di lettura
pt_br: % de leitura

source: Read (IOPS)
de: Gelesen (E/A-Operationen pro Sekunde)
es: Lectura (IOPS)
it: Letti (IOPS)
pt_br: Leitura (E/S por segundo)

source: Read (KBps)
de: Gelesen (KB/s)
es: Lectura (KBps)
it: Letti (KBps)
pt_br: Leitura (KBps)

source: Read Hit (IOPS)
de: Lesetreffer (E/A-Operationen pro Sekunde)
es: Aciertos de lectura (IOPS)
it: Hit di lettura (IOPS)
pt_br: Ocorrência lida (E/S por segundo)

source: Read Only
de: Lesezugriff
es: Sólo lectura
it: Sola lettura
pt_br: Somente leitura

source: Read Only %{model} "%{name}" can not be edited
de: Schreibgeschütztes %{model} "%{name}" kann nicht bearbeitet werden
es: No se puede editar el %{model} "%{name}" de solo lectura
it: %{model} "%{name}" di sola lettura non può essere modificato
pt_br: O %{model} somente leitura "%{name}" não pode ser editado

source: Read Only Automate Domain "%{name}" cannot be deleted
de: Schreibgeschützte Automatisierungsdomäne "%{name}" kann nicht gelöscht werden
es: No se puede suprimir el dominio de automatización de solo lectura "%{name}"
it: Impossibile eliminare il dominio di automazione di sola lettura "%{name}"
pt_br: O Domínio automatizado somente leitura "%{name}" não pode ser excluído

source: Read Only Automate Domain "%{name}" cannot be edited
de: Schreibgeschützte Automatisierungsdomäne "%{name}" kann nicht bearbeitet werden
es: No se puede editar el dominio de automatización de solo lectura "%{name}"
it: Impossibile modificare il dominio di automazione di sola lettura "%{name}"
pt_br: O Domínio automatizado somente leitura "%{name}" não pode ser editado

source: Read Only Domain cannot be deleted.
de: Schreibgeschützte Domäne kann nicht gelöscht werden.
es: El dominio de solo lectura no se puede eliminar.
it: Il solo dominio di lettura non può essere eliminato.
pt_br: O domínio somente leitura não pode ser excluído.

source: Read Only Domain cannot be edited
de: Schreibgeschützte Domäne kann nicht bearbeitet werden
es: El dominio de solo lectura no se puede Modificar
it: Read Only Domain non può essere modificato
pt_br: O domínio somente leitura não pode ser editado

source: Read only
de: Lesezugriff
es: Solo lectura
it: Sola lettura
pt_br: Somente leitura

source: Read only %{model_name} cannot be deleted.
de: Schreibgeschütztes %{model_name} kann nicht gelöscht werden.
it: Impossibile eliminare %{model_name} di sola lettura.

source: Read only condition cannot be edited
de: Schreibgeschützte Bedingung kann nicht bearbeitet werden
it: La condizione di sola lettura non può essere modificata

source: Read-Only
de: Lesezugriff
es: Sólo lectura
it: Sola lettura
pt_br: Somente leitura

source: Ready
de: Bereit
es: Listo
it: Pronto
pt_br: Pronto

source: Ready Condition Status
de: Status des Bereitzustands
es: Estado de la condición Listo
it: stato condizione ready
pt_br: Status da condição pronta

source: Ready Containers
de: Bereitgestellte Container
it: Contenitori pronti

source: Ready Status
de: Bereitstatus
es: Estado Listo
it: Stato pronto
pt_br: Status pronto

source: Real Time Performance
de: Echtzeitleistung
es: Rendimiento en tiempo real
it: Prestazioni in tempo reale
pt_br: Desempenho em tempo real

source: Reason
de: Ursache
es: Razón
it: Motivo
pt_br: Motivo

source: Reason:
de: Ursache:
es: Razón:
it: Motivo:
pt_br: Motivo:

source: Reboot Guest Operation is not available for Images and VM Templates.
de: Die Operation für den Warmstart des Gastsystems ist für Images und VM-Vorlagen nicht verfügbar.
it: Operazione di riavvio guest non disponibile per immagini e modelli VM.

source: Recent Hosts
de: Letzte Hosts
es: Hosts recientes
it: Host Recenti
pt_br: Hosts recentes

source: Recent Images
de: Letzte Images
es: Imágenes recientes
it: Immagini recenti
pt_br: Imagens recentes

source: Recent Instances
de: Letzte Instanzen
es: Instancias recientes
it: Istanze Recenti
pt_br: Instâncias recentes

source: Recent Servers
de: Letzte Server
es: Servidores recientes
it: Server recenti
pt_br: Servidores recentes

source: Recent VMs
de: Kürzliche VMs
es: MV recientes
it: VM recenti
pt_br: Máquinas virtuais recentes

source: Recent VMs and Templates
de: Aktuelle VMs und Vorlagen
it: VM e modelli recenti

source: Recently Added Hosts
de: Kürzlich hinzugefügte Hosts
es: Hosts añadidos recientemente
it: Host Aggiunti di recente
pt_br: Hosts incluídos recentemente

source: Recently Discovered Physical Servers
de: Kürzlich erkannte physische Server
es: Servidores físicos descubiertos recientemente
it: Server Fisici rilevati di recente
pt_br: Servidores físicos descobertos recentemente

source: Recently Discovered Pods
de: Kürzlich erkannte Pods
es: Pods descubiertos recientemente
it: Pod Scoperte di recente
pt_br: Pods descobertos recentemente

source: Recently Discovered VMs
de: Kürzlich erkannte VMs
es: Máquinas virtuales descubiertas recientemente
it: VM Rilevate di recente
pt_br: MVs descobertas recentemente

source: Reclaim Policy
de: Richtlinie für Rückforderung
es: Política de recuperación
it: Politica di recupero
pt_br: Recuperar política

source: Recognizer Driver
de: Recognizertreiber
es: Controlador de reconocedor
it: Driver riconoscimento
pt_br: Driver reconhecedor

source: Recommended
de: Empfohlen
es: Recomendado
it: Consigliato
pt_br: Recomendado

source: Recommended CPU
de: CPU-Empfehlung
es: CPU recomendada
it: CPU consigliata
pt_br: CPU recomendada

source: Recommended RAM
de: RAM-Empfehlung
es: RAM recomendada
it: RAM consigliata
pt_br: RAM recomendada

source: Recommission
de: Stilllegung rückgängig machen
it: Aggiungi di nuovo autorizzazioni

source: Recommission Server
de: Stilllegung des Servers rückgängig machen
it: Aggiungi di nuovo autorizzazioni server

source: Recommission selected servers?
de: Stilllegung der ausgewählten Server rückgängig machen?
it: Aggiungere di nuovo le autorizzazioni dei server selezionati?

source: Recommission server
de: Stilllegung des Servers rückgängig machen
it: Aggiungi di nuovo autorizzazioni server

source: Recommission this server?
de: Stilllegung dieses Servers rückgängig machen?
it: Aggiungere di nuovo le autorizzazioni di questo server?

source: Reconfigurable
de: Neu konfigurierbar
it: Riconfigurabile
pt_br: Reconfigurável

source: Reconfigure
de: Neu konfigurieren
es: Reconfigurar
it: Riconfigura
pt_br: Reconfigurar

source: Reconfigure %{vm_or_template}
de: %{vm_or_template} neu konfigurieren
es: Reconfigurar %{vm_or_template}
it: Riconfigura %{vm_or_template}
pt_br: Reconfigurar o %{vm_or_template}

source: Reconfigure CPU
de: CPU neu konfigurieren
es: Reconfigurar CPU
it: Riconfigura CPU
pt_br: Reconfigurar CPU

source: Reconfigure CPUs
de: CPUs neu konfigurieren
es: Reconfigurar CPU
it: Riconfigura CPU
pt_br: Reconfigurar CPUs

source: Reconfigure Entry Point
de: Neukonfigurationseinstiegspunkt
es: Punto de entrada de reconfiguración
it: Punto di ingresso di riconfigurazione
pt_br: Ponto de entrada de reconfiguração

source: Reconfigure Entry Point (NameSpace/Class/Instance)
de: Neukonfigurationseinstiegspunkt (Namensbereich/Klasse/Instanz)
es: Punto de entrada de reconfiguración (Espacio de nombres/Clase/Instancia)
it: Riconfigura il punto di ingresso (NameSpace/Classe/istanza)
pt_br: Reconfigurar ponto de entrada (namespace/classe/instância)

source: Reconfigure Events by Department
de: Neukonfigurationsereignisse nach Abteilung
es: Reconfigurar eventos por departamento
it: Eventi di riconfigurazione per Reparto
pt_br: Eventos de reconfiguração por departamento

source: Reconfigure Instance
de: Instanz neu konfigurieren
es: Reconfigurar instancia
it: Riconfigura l'istanza
pt_br: Reconfigurar instância

source: Reconfigure Instance '%{name}'
de: Neukonfigurieren von Instanz '%{name}'
es: Reconfigurar instancia '%{name}'
it: Riconfigura istanza '%{name}'
pt_br: Reconfigurar a instância '%{name}'

source: Reconfigure Memory
de: Hauptspeicher neu konfigurieren
es: Reconfigurar memoria
it: Riconfigura memoria
pt_br: Reconfigurar memória

source: Reconfigure Selected items
de: Ausgewählte Elemente neu konfigurieren
es: Reconfigurar ítemes seleccionados
it: Riconfigura elementi selezionati
pt_br: Reconfigurar itens selecionados

source: Reconfigure Service "%{name}"
de: Neukonfigurieren von Service "%{name}"
es: Reconfigurar servicio "%{name}"
it: Riconfigura servizio "%{name}"
pt_br: Reconfigurar o Serviço "%{name}"

source: Reconfigure Services
de: Services neu konfigurieren
es: Reconfigurar servicios
it: Riconfigura Servizi
pt_br: Reconfigurar serviços

source: Reconfigure Services Options
de: Serviceoptionen neu konfigurieren
es: Reconfigurar opciones de servicios
it: Riconfigura le opzioni dei servizi
pt_br: Reconfigurar opções de serviços

source: Reconfigure VM CPU
de: VM-CPU neu konfigurieren
es: Reconfigurar CPU de máquina virtual
it: Riconfigura CPU VM
pt_br: Reconfigurar a CPU da VM

source: Reconfigure VM Disks
de: VM-Platten neu konfigurieren
es: Reconfigurar discos de máquina virtual
it: Riconfigura dischi VM
pt_br: Reconfigurar os discos da VM

source: Reconfigure VM Drives
de: VM-Laufwerke neu konfigurieren
es: Reconfigurar unidades de máquina virtual
it: Riconfigura unità VM
pt_br: Reconfigurar as unidades da VM

source: Reconfigure VM Memory
de: VM-Hauptspeicher neu konfigurieren
es: Reconfigurar memoria de máquina virtual
it: Riconfigura memoria VM
pt_br: Reconfigurar a memória da VM

source: Reconfigure VM Memory/CPUs/...
de: Hauptspeicher/CPUs für VM neu konfigurieren...
es: Reconfigurar memoria de máquina virtual/CPU/...
it: Riconfigura memoria VM/CPU/...
pt_br: Reconfigurar a memória/CPUs/ da VM...

source: Reconfigure VM Networks
de: VM-Netze neu konfigurieren
es: Reconfigurar redes de máquina virtual
it: Riconfigura reti VM
pt_br: Reconfigurar as redes da VM

source: Reconfigure VMs
de: VMs neu konfigurieren
es: Reconfigurar máquinas virtuales
it: Riconfigura VM
pt_br: Reconfigurar MVs

source: Reconfigure VMs button
de: Schaltfläche 'VMs neu konfigurieren'
es: Botón Reconfigurar máquinas virtuales
it: Riconfigura pulsante VM
pt_br: Reconfigurar o botão de VMs

source: Reconfigure does not apply because you selected at least one VM Template
de: Neukonfiguration ist nicht gültig, weil Sie mindestens eine VM-Vorlage ausgewählt haben
es: La reconfiguración no se aplica porque seleccionó al menos una Plantilla de MV
it: La riconfigurazione non si applica perché è stato selezionato almeno un Modello VM
pt_br: A reconfiguração não se aplica porque você selecionou pelo menos um modelo de máquina virtual

source: Reconfigure does not apply because you selected at least one un-reconfigurable VM
de: Neukonfiguration ist nicht gültig, weil Sie mindestens eine nicht neu konfigurierbare VM ausgewählt haben
es: La reconfiguración no se aplica porque seleccionó al menos una máquina virtual no reconfigurable
it: La riconfigurazione non si applica perché è stata selezionata almeno una VM non riconfigurabile
pt_br: A reconfiguração não se aplica porque você selecionou pelo menos uma máquina virtual não reconfigurável

source: Reconfigure selected Instance
de: Ausgewählte Instanz neu konfigurieren
es: Reconfigurar instancia seleccionada
it: Riconfigura l'istanza selezionata
pt_br: Reconfigurar instância selecionada

source: Reconfigure the Memory/CPU of this VM
de: Hauptspeicher/CPU für diese VM neu konfigurieren
es: Reconfigurar la memoria/CPU de esta máquina virtual
it: Riconfigura la Memoria/CPU di questa VM
pt_br: Reconfigurar a memória/CPU desta máquina virtual

source: Reconfigure the Memory/CPUs of selected items
de: Hauptspeicher/CPUs der ausgewählten Elemente neu konfigurieren
es: Reconfigure la memoria/CPU de los ítemes seleccionados
it: Riconfigura la Memoria o le CPU degli elementi selezionati
pt_br: Reconfigurar a memória/CPUs dos itens selecionados

source: Reconfigure the options of this Service
de: Optionen für diesen Service neu konfigurieren
es: Reconfigurar las opciones de este servicio
it: Riconfigura le opzioni di questo Servizio
pt_br: Reconfigurar as opções deste serviço

source: Reconfigure this Instance
de: Diese Instanz neu konfigurieren
es: Reconfigurar esta instancia
it: Riconfigura questa istanza
pt_br: Reconfigurar esta instância

source: Reconfigure this Service
de: Diesen Service neu konfigurieren
es: Reconfigurar este servicio
it: Riconfigura questo Servizio
pt_br: Reconfigurar este serviço

source: Reconfigure this VM
de: Diese VM neu konfigurieren
es: Reconfigurar esta máquina virtual
it: Riconfigura questa VM
pt_br: Reconfigurar esta máquina virtual

source: Reconfigure unsupported
de: Neukonfiguration nicht unterstützt
es: Reconfiguración no compatible
it: Riconfigurare non supportata
pt_br: Reconfiguração não suportada

source: Reconfiguring %{vm_or_template} "%{name}"
de: Neukonfiguration von %{vm_or_template} "%{name}"
es: Reconfiguración de %{vm_or_template} "%{name}"
it: Riconfigurazione di %{vm_or_template} "%{name}"
pt_br: Reconfigurando o %{vm_or_template} "%{name}"

source: Record ID
de: Datensatz-ID
es: ID de registro
it: ID record
pt_br: Gravar ID

source: Record is not VmOrTemplate class
de: Datensatz gehört nicht zur Klasse VmOrTemplate
es: El registro no es de la clase VmOrTemplate
it: Il record non è della classe VmOrTemplate
pt_br: O registro não é uma classe VmOrTemplate

source: Record not found.
de: Datensatz nicht gefunden.
es: No se encontró el registro.
it: Record non trovato.
pt_br: Registro não encontrado.

source: Records were successfully imported
de: Datensätze wurden erfolgreich importiert
es: Los registros fueron importados con éxito
it: I record sono stati importati correttamente
pt_br: Os registros foram importados com sucesso

source: Red Background
de: Roter Hintergrund
es: Fondo rojo
it: Sfondo Rosso
pt_br: Plano de fundo vermelho

source: Red Hat Virtualization
de: Red Hat-Virtualisierung
es: Virtualización de Red Hat
it: Virtualizzazione Red Hat

source: Red Hat Virtualization Provider
de: Red Hat Virtualisierungsprovider
it: Provider di virtualizzazione Red Hat

source: Red Text
de: Roter Text
es: Texto rojo
it: Testo rosso
pt_br: Texto vermelho

source: Redfish Provider
es: Proveedor de Redfish
it: Provider Redfish
pt_br: Provedor Redfish

source: Reference Code
de: Referenzcode
it: Codice di riferimento

source: Referenced by Actions
de: Von Aktionen referenziert
es: Con referencia de acciones
it: Riferimento per Azioni
pt_br: Referenciado por ações

source: Refresh
de: Aktualisieren
es: Refrescar
it: Aggiorna
pt_br: Atualizar

source: Refresh Audit Log
de: Prüfprotokoll aktualisieren
es: Actualizar registro de auditoría
it: Aggiorna log di verifica
pt_br: Atualizar log de auditoria

source: Refresh Block Storage Managers
de: Blockspeichermanager aktualisieren
es: Actualizar administradores de almacenamiento en bloque
it: Aggiorna gestori dello spazio di archiviazione a blocchi
pt_br: Atualizar gerenciadores de armazenamento em bloco

source: Refresh Cloud Providers
de: Cloud-Provider aktualisieren
es: Actualizar proveedores de nube
it: Visualizza provider cloud
pt_br: Atualizar provedores em nuvem

source: Refresh Configuration Manager Providers
de: Konfigurationsmanager-Provider aktualisieren
es: Actualizar proveedores de administradores de configuración
it: Aggiorna provider gestore configurazione
pt_br: Atualizar os provedores do gerenciador de configurações

source: Refresh Containers Providers
de: Container-Provider aktualisieren
es: Actualizar proveedores de contenedores
it: Aggiorna Provider Contenitori
pt_br: Atualizar provedores de contêineres

source: Refresh Credentials
de: Berechtigungsnachweise aktualisieren
es: Actualizar credenciales
it: Aggiorna Credenziali
pt_br: Atualizar credenciais

source: Refresh EVM Log
de: EVM-Protokoll aktualisieren
es: Actualizar registro de EVM
it: Aggiorna il log EVM
pt_br: Atualizar log do EVM

source: Refresh Git-based domain
de: Git-basierte Domäne aktualisieren
es: Actualizar dominio basado en Git
it: Aggiorna il dominio basato su Git
pt_br: Atualizar domínio baseado em Git

source: Refresh Infrastructure Providers
de: Infrastruktur-Provider aktualisieren
es: Actualizar proveedores de infraestructura
it: Aggiorna Provider Infrastruttura
pt_br: Atualizar provedores de infraestrutura

source: Refresh Items and Relationships
de: Elemente und Beziehungen aktualisieren
es: Actualizar ítemes y relaciones
it: Aggiorna Elementi e Relazioni
pt_br: Atualizar itens e relacionamentos

source: Refresh Items and Relationships for all Containers Providers
de: Elemente und Beziehungen für alle Container-Provider aktualisieren
es: Actualizar ítemes y relaciones para todos los proveedores de contenedores
it: Aggiorna Elementi e Relazioni di tutti i Provider Contenitori
pt_br: Atualizar itens e relacionamentos para todos os provedores de contêineres

source: Refresh Items and Relationships related to Containers Providers?
de: Zugehörige Elemente und Beziehungen von Container-Providern aktualisieren?
es: ¿Desea actualizar ítemes y relaciones relacionados con los proveedores de contenedores?
it: Aggiornare Elementi e Relazioni correlati ai Provider Contenitori?
pt_br: Atualizar itens e relacionamentos relacionados aos provedores de contêineres?

source: Refresh Network Providers
de: Netzbetreiber aktualisieren
es: Actualizar proveedores de red
it: Aggiorna Provider di Rete
pt_br: Atualizar provedores de rede

source: Refresh Object Storage Managers
de: Objektspeichermanager aktualisieren
es: Actualizar administradores de almacenamiento de objetos
it: Aggiorna gestori archivio oggetti
pt_br: Atualizar gerenciadores de armazenamento de objeto

source: Refresh Physical Infrastructure Providers
de: Provider für physische Infrastruktur aktualisieren
es: Actualizar proveedores de infraestructura física
it: Aggiorna Provider di Infrastrutture Fisiche
pt_br: Atualizar provedores de infraestrutura física

source: Refresh Playbooks
de: Playbooks aktualisieren
es: Actualizar Playbooks
it: Aggiorna Playbook
pt_br: Atualizar playbooks
