Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Editing Group "%{name}"
de: Bearbeiten von Gruppe "%{name}"
es: Edición del grupo "%{name}"
it: Modifica del gruppo "%{name}"
pt_br: Editando o Grupo "%{name}"

source: Editing Log Depot Settings for %s: %s
de: Bearbeitung der Protokolldepoteinstellungen für %s: %s
it: Modifica delle impostazioni del deposito dei log per %s: %s

source: Editing Log Depot settings
de: Bearbeiten von Protokolldepoteinstellungen
es: Editando configuración del almacén de registro
it: Modifica delle impostazioni di Log Depot
pt_br: Editando as configurações do repositório de log

source: Editing PXE Server "%{name}"
de: Bearbeiten von PXE-Server "%{name}"
es: Edición del servidor PXE "%{name}"
it: Modifica del server PXE "%{name}"
pt_br: Editando o PXE Server "%{name}"

source: Editing Report "%{name}"
de: Bearbeiten von Bericht "%{name}"
es: Edición del informe "%{name}"
it: Modifica del report "%{name}"
pt_br: Editando o Relatório "%{name}"

source: Editing Role "%{name}"
de: Bearbeiten von Rolle "%{name}"
es: Edición del rol "%{name}"
it: Modifica del ruolo "%{name}"
pt_br: Editando a Função "%{name}"

source: Editing Schedule "%{name}"
de: Bearbeiten von Zeitplan "%{name}"
es: Edición de la programación "%{name}"
it: Modifica della pianificazione "%{name}"
pt_br: Editando o Planejamento "%{name}"

source: Editing Sequence of User Groups
de: Bearbeiten von Benutzergruppensequenz
es: Editando secuencia de los grupos de usuarios
it: Modifica Sequenza dei gruppi di utenti
pt_br: Editando a sequência de grupos de usuário

source: Editing Service "%{name}"
de: Bearbeiten von Service "%{name}"
es: Edición del servicio "%{name}"
it: Modifica del servizio "%{name}"
pt_br: Editando o Serviço "%{name}"

source: Editing Service Catalog Item "%{name}"
de: Bearbeiten von Servicekatalogeintrag "%{name}"
es: Edición del elemento del catálogo de servicios "%{name}"
it: Modifica dell'elemento del catalogo del servizio "%{name}"
pt_br: Editando o Item do catálogo de serviços "%{name}"

source: Editing User "%{name}"
de: Bearbeiten von Benutzer "%{name}"
es: Edición del usuario "%{name}"
it: Modifica dell'utente "%{name}"
pt_br: Editando o usuário "%{name}"

source: Editing Widget "%{title}"
de: Bearbeiten von Widget "%{title}"
es: Edición del widget "%{title}"
it: Modifica del widget "%{title}"
pt_br: Editando o Widget "%{title}"

source: Editing Zone "%{name}"
de: Bearbeiten von Zone "%{name}"
es: Edición de la zona "%{name}"
it: Modifica zona "%{name}"
pt_br: Editando a zona "%{name}"

source: Editing of Network Router %s has been successfully queued
de: Die Bearbeitung des Netzrouters %s wurde erfolgreich in die Warteschlange eingereiht.
it: La modifica del router di rete %s è stata accodata correttamente

source: Editing of Network Router %s was cancelled by the user.
de: Bearbeitung von Netzrouter %s wurde durch den Benutzer abgebrochen.
it: La modifica del router di rete %s è stata annullata dall'utente.

source: Editing of time profile %s has been successfully queued.
de: Die Bearbeitung des Zeitprofils %s wurde erfolgreich in die Warteschlange gestellt.
it: La modifica del profilo temporale %s è stata accodata correttamente.

source: Editing of time profile %s was cancelled by the user.
de: Die Bearbeitung des Zeitprofils %s wurde vom Benutzer abgebrochen.
it: La modifica del profilo temporale %s è stata annullata dall'utente.

source: Editing tag mapping from label "%{name}"
de: Bearbeiten von Zuordnung von Bezeichnung "%{name}"
es: Edición de asignación de etiquetas desde etiqueta "%{name}"
it: Modifica dell'associazione di tag dall'etichetta "%{name}"
pt_br: Editando o mapeamento de tag a partir do rótulo "%{name}"

source: Either Host Name or Cluster Name is required
de: Entweder Hostname oder Clustername erforderlich
es: Se requiere el nombre del host o el nombre del clúster
it: È richiesto Nome Host o Nome Cluster
pt_br: É obrigatório informar o nome do host ou o nome do cluster

source: Elapsed
de: Abgelaufen
es: Transcurrido
it: Trascorso
pt_br: Decorrido

source: Elapsed Time (10 Days, 0 Hours, 1 Minute, 44 Seconds)
de: Vergangene Zeit (10 Tage, 0 Stunden, 1 Minute, 44 Sekunden)
es: Tiempo transcurrido (10 días, 0 horas, 1 minuto, 44 segundos)
it: Tempo trascorso (10 giorni, 0 ore, 1 minuti, 44 secondi)
pt_br: Tempo decorrido (10 dias, 0 hora, 1 minuto, 44 segundos)

source: Elastic Block Storage Manager (Amazon)
de: Elastic-Blockspeichermanager (Amazon)
es: Gestor de almacenamiento Elastic Block (Amazon)
it: Gestore dello spazio di archiviazione a blocchi Elastic (Amazon)
pt_br: Gerenciador de armazenamento de bloco do elástico (Amazon)

source: Elastic Block Storage Managers (Amazon)
de: Elastic-Blockspeichermanager (Amazon)
es: Gestores de almacenamiento Elastic Block (Amazon)
it: Gestori dello spazio di archiviazione a blocchi Elastic (Amazon)
pt_br: Gerenciadores de armazenamento de bloco elástico (Amazon)

source: Email Address
de: E-Mail-Adresse
es: Dirección de correo electrónico
it: Indirizzo email
pt_br: Endereço de e-mail

source: Email must be a valid email address
de: Als E-Mail muss eine gültige E-Mail-Adresse angegeben werden
es: El correo electrónico debe ser una dirección de correo electrónico válida
it: Email deve essere un indirizzo email valido
pt_br: O e-mail deve ser um endereço de e-mail válido

source: Embedded Ansible
de: Integriertes Ansible
it: Ansible integrato

source: Embedded Ansible Provider not found.
de: Embedded Ansible-Provider wurde nicht gefunden.
es: No se ha encontrado el proveedor de Embedded Ansible.
it: Provider Ansible incorporato non trovato.
pt_br: Provedor Ansible integrado não localizado.

source: Embedded Ansible Role is not enabled.
de: Embedded Ansible-Rolle ist nicht aktiviert.
es: El rol de Embedded Ansible no está activado.
it: Il ruolo Ansible incorporato non è abilitato.
pt_br: A função Embedded Ansible não está ativada.

source: Embedded Ansible service is not available.
de: Embedded Ansible-Service ist nicht verfügbar.
es: El servicio de Ansible incorporado no está disponible.
it: Il servizio Ansible incorporato non è disponibile.
pt_br: O serviço Ansible integrado não está disponível.

source: Embedded Automate
de: Integrierte Automatisierung
it: Automazione integrata

source: Embedded Automation Manager
de: Integrierter Automatisierungsmanager
es: Administrador de automatización insertado
it: Gestore automazione incorporato
pt_br: Gerenciador de automação incorporado

source: Embedded Automation Managers
de: Eingebettete Automatisierungsmanager
it: Gestori automazione incorporati

source: Embedded Methods
de: Eingebettete Methoden
es: Métodos incrustados
it: Metodi incorporati
pt_br: Métodos integrados

source: Empty Dir Medium Type
de: Leeres Verzeichnis - Medientyp
it: Tipo di supporto dir vuoto

source: Ems Cluster Name
es: Nombre de clúster Ems
it: Nome cluster ems
pt_br: Nome do cluster de EMS

source: Ems Cluster Uid
it: Uid cluster Ems

source: Ems Compliance Name
de: EMS-Konformitätsname
it: Nome conformità Ems

source: Ems Compliance Status
de: EMS-Konformitätsstatus
it: Stato conformità Ems

source: Ems Extension
de: EMS-Erweiterung
es: Extensión Ems
it: Estensione ems
pt_br: Extensão do Ems

source: Ems License
de: EMS-Lizenz
es: Licencia Ems
it: Licenza ems
pt_br: Licença do Ems

source: Ems Ref
de: EMS-Referenz
it: Rif Ems

source: Ems Ref Type
de: EMS-Referenztyp
it: Tipo rif Ems

source: Ems cluster
es: Clúster EMS
it: Cluster ems
pt_br: Cluster de EMS

source: Ems extension
de: EMS - Erweiterung
es: Extensión de EMS
it: Estensione ems
pt_br: Extensão Ems

source: Ems folder
de: EMS-Ordner
es: Carpeta EMS
it: Cartella ems
pt_br: Pasta EMS

source: Ems license
de: EMSLizenz
es: Licencia de EMS
it: Licenza ems
pt_br: Licença Ems

source: EmsCluster|Aggregate cpu speed
de: Kumuliert - CPU-Geschwindigkeit
es: Velocidad de CPU total
it: Velocità cpu aggregata
pt_br: EmsCluster|Velocidade da CPU agregada

source: EmsCluster|Aggregate cpu total cores
de: Kumuliert - CPU-Kerne insgesamt
es: Suma de los núcleos de CPU
it: Core totali cpu aggregata
pt_br: EmsCluster|Total de núcleos da CPU agregada

source: EmsCluster|Aggregate disk capacity
de: Kumuliert - Plattenkapazität
es: Capacidad de disco del agregado
it: Capacità del disco aggregato
pt_br: EmsCluster|Capacidade do disco agregado

source: EmsCluster|Aggregate memory
de: Kumuliert - Hauptspeicher
es: Memoria del agregado
it: Memoria aggregata
pt_br: EmsCluster|Memória agregada

source: EmsCluster|Aggregate physical cpus
de: Kumuliert - Physische CPUs
es: Suma de CPU físicas
it: Cpu fisiche aggregate
pt_br: EmsCluster|CPUs físicas agregadas

source: EmsCluster|Aggregate vm cpus
de: Kumuliert - VM-CPUs
es: Suma de CPU de máquinas virtuales
it: Cpus vm aggregato
pt_br: EmsCluster|CPUs da máquina virtual agregada

source: EmsCluster|Aggregate vm memory
de: Kumuliert - VM-Speicher
es: Suma de memoria de máquina virtual
it: Memoria vm aggregata
pt_br: EmsCluster|Memória da máquina virtual agregada

source: EmsCluster|Cpu usage rate average avg over time period
de: CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: EmsCluster|Tasa promedio de uso de CPU durante el período
it: Tasso medio di utilizzo Cpu valore medio nel periodo
pt_br: EmsCluster|Taxa média de uso da CPU intermediária ao longo do período

source: EmsCluster|Cpu usage rate average high over time period
de: CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: EmsCluster|Tasa promedio de uso de CPU alto durante el período
it: Tasso medio di utilizzo Cpu valore alto nel periodo
pt_br: EmsCluster|Taxa média de uso da CPU alta ao longo do período

source: EmsCluster|Cpu usage rate average low over time period
de: CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: EmsCluster|Tasa promedio de uso de CPU bajo durante el período
it: Tasso medio di utilizzo Cpu valore basso nel periodo
pt_br: EmsCluster|Taxa média de uso da CPU baixa ao longo do período

source: EmsCluster|Cpu usagemhz rate average avg over time period
de: CPU-Auslastungsrate (MHz) - Mittlerer Durchschnitt für Zeitraum
es: Promedio de uso de MHz de CPU durante período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore medio nel periodo
pt_br: EmsCluster|Taxa média de uso da CPU em MHz intermediária ao longo do período

source: EmsCluster|Cpu usagemhz rate average high over time period
de: CPU-Auslastungsrate (MHz) - Höchster Durchschnitt für Zeitraum
es: EmsCluster|Promedio de uso de MHz alto de CPU durante período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore alto nel periodo
pt_br: EmsCluster|Taxa média de uso da CPU em MHz alta ao longo do período

source: EmsCluster|Cpu usagemhz rate average low over time period
de: CPU-Auslastungsrate (MHz) - Niedrigster Durchschnitt für Zeitraum
es: EmsCluster|Promedio de uso de MHz bajo de CPU durante período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore basso nel periodo
pt_br: EmsCluster|Taxa média de uso da CPU em MHz baixa ao longo do período

source: EmsCluster|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: EmsCluster|Criado em

source: EmsCluster|Derived memory used avg over time period
de: Abgeleitet - Durchschnittliche Speicherbelegung für Zeitraum
es: Memoria derivada utilizada durante período de tiempo
it: Valore medio di memoria derivata nel periodo
pt_br: EmsCluster|Memória derivada usada intermediária ao longo do período

source: EmsCluster|Derived memory used high over time period
de: Abgeleitet - Höchste Speicherbelegung für Zeitraum
es: Memoria derivada alta utilizada durante período de tiempo
it: Valore alto di memoria derivata nel periodo
pt_br: EmsCluster|Memória derivada usada alta ao longo do período

source: EmsCluster|Derived memory used low over time period
de: Abgeleitet - Niedrigste Speicherbelegung für Zeitraum
es: Memoria derivada baja utilizada durante período de tiempo
it: Valore basso di memoria derivata nel periodo
pt_br: EmsCluster|Memória derivada usada baixa ao longo do período

source: EmsCluster|Drs automation level
de: DRS-Automatisierungsstufe
es: Nivel de automatización DRS
it: Livello di automazione Drs
pt_br: EmsCluster|Nível de automação de DRS

source: EmsCluster|Drs enabled
de: DRS aktiviert
es: DRS habilitado
it: Drs abilitato
pt_br: EmsCluster|DRS ativado

source: EmsCluster|Drs migration threshold
de: DRS-Migrationsschwellenwert
es: Umbral de migración DRS
it: soglia di migrazione di Drs
pt_br: EmsCluster|Limite de migração de DRS

source: EmsCluster|Effective cpu
de: Effektive CPU
es: CPU efectiva
it: Cpu effettiva
pt_br: EmsCluster|CPU efetiva

source: EmsCluster|Effective memory
de: Effektiver Speicher
es: Memoria efectiva
it: Memoria effettiva
pt_br: EmsCluster|Memória efetiva

source: EmsCluster|Ems ref
de: EMS-Referenz
es: Referencia EMS
it: Rif ems
pt_br: EmsCluster|Ref. de EMS

source: EmsCluster|Ems ref type
de: EMS-Referenztyp
es: EmsCluster|Tipo de referencia Ems
it: EmsCluster|Tipo rif Ems
pt_br: EmsCluster | Tipo de ref do Ems

source: EmsCluster|First drift state timestamp
de: Erste Zeitmarke für Abweichungsstatus
es: Marca de tiempo de primer estado de desplazamiento
it: Prima registrazione data/ora dello stato
pt_br: EmsCluster|Registro de data e hora do estado do primeiro desvio

source: EmsCluster|Ha admit control
de: HA-Steuerung zulassen
es: Control de admisión de alta disponibilidad (HA)
it: Controllo ammesso Ha
pt_br: EmsCluster|Controle de admissão de alta disponibilidade

source: EmsCluster|Ha enabled
de: HA aktiviert
es: HA habilitada
it: Ha abilitato
pt_br: EmsCluster|Alta disponibilidade ativada

source: EmsCluster|Ha max failures
de: Maximum für HA-Fehler
es: Máx. fallas de HA
it: Ha max errori
pt_br: EmsCluster|Máx. de falhas de alta disponibilidade

source: EmsCluster|Has policies
de: Hat Richtlinien
es: EmsCluster|Tiene políticas
it: EmsCluster|Ha politiche
pt_br: EmsCluster | Tem políticas

source: EmsCluster|Hidden
de: Ausgeblendet
es: EmsCluster|Oculto
it: EmsCluster|Nascosto
pt_br: EmsCluster | Oculto

source: EmsCluster|Href slug
de: HREF-Slug
it: Href slug
pt_br: EmsCluster|Slug Href

source: EmsCluster|Last drift state timestamp
de: Letzte Zeitmarke für Abweichungsstatus
es: Marca de tiempo del último estado de desplazamiento
it: Ultima data/ora dello stato di deriva
pt_br: EmsCluster|Último registro de data e hora do estado de desvio

source: EmsCluster|Last perf capture on
de: Letzte Leistungserfassung am
es: Fecha de última captura
it: Ultima cattura perf il
pt_br: EmsCluster|Última captura de desemp. em

source: EmsCluster|Last scan on
de: Letzter Scan am
es: Fecha del último escaneo
it: Ultima scansione il
pt_br: EmsCluster|Última varredura em

source: EmsCluster|Max cpu usage rate average avg over time period
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: Tasa promedio de uso máximo de CPU durante período de tiempo
it: Tasso medio di utilizzo cpu Max valore medio nel periodo
pt_br: EmsCluster|Taxa média de uso máx. da CPU intermediária ao longo do período

source: EmsCluster|Max cpu usage rate average avg over time period without overhead
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: Tasa promedio de uso máximo de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo senza sovraccarico
pt_br: EmsCluster|Taxa média de uso máx. da CPU intermediária ao longo do período sem sobrecarga

source: EmsCluster|Max cpu usage rate average high over time period
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: Tasa promedio de uso máximo alto de CPU durante período de tiempo
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo
pt_br: EmsCluster|Taxa média de uso máx. da CPU alta ao longo do período

source: EmsCluster|Max cpu usage rate average high over time period without overhead
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: Tasa promedio de uso máximo alto de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore alto nel periodo senza sovraccarico
pt_br: EmsCluster|Taxa média de uso máx. da CPU alta ao longo do período sem sobrecarga

source: EmsCluster|Max cpu usage rate average low over time period
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: Tasa promedio de uso máximo bajo de CPU durante período de tiempo
it: Valore medio del tasso di utilizzo della cpu valore basso nel periodo
pt_br: EmsCluster|Taxa média de uso máx. da CPU baixa ao longo do período

source: EmsCluster|Max cpu usage rate average low over time period without overhead
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: Tasa promedio de uso máximo bajo de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore basso nel periodo senza sovraccarico
pt_br: EmsCluster|Taxa média de uso máx. da CPU baixa ao longo do período sem sobrecarga

source: EmsCluster|Max mem usage absolute average avg over time period
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: Uso de memoria máximo absoluto promedio durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo
pt_br: EmsCluster|Média absoluta de uso máx. de memória intermediária ao longo do período

source: EmsCluster|Max mem usage absolute average avg over time period without overhead
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: Uso de memoria máximo absoluto promedio durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo senza sovraccarico
pt_br: EmsCluster|Média absoluta de uso máx. de memória intermediária ao longo do período sem sobrecarga

source: EmsCluster|Max mem usage absolute average high over time period
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: Uso de memoria máximo absoluto promedio alto durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo
pt_br: EmsCluster|Média absoluta de uso máx. de memória alta ao longo do período

source: EmsCluster|Max mem usage absolute average high over time period without overhead
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: Uso de memoria máximo absoluto promedio alto durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo senza sovraccarico
pt_br: EmsCluster|Média absoluta de uso máx. de memória alta ao longo do período sem sobrecarga

source: EmsCluster|Max mem usage absolute average low over time period
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: Uso de memoria máximo absoluto promedio bajo durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo
pt_br: EmsCluster|Média absoluta de uso máx. de memória baixa ao longo do período

source: EmsCluster|Max mem usage absolute average low over time period without overhead
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: Uso de memoria máximo absoluto promedio bajo durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo senza sovraccarico
pt_br: EmsCluster|Média absoluta de uso máx. de memória baixa ao longo do período sem sobrecarga

source: EmsCluster|Mem usage absolute average avg over time period
de: Absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: EmsCluster|Uso de memoria absoluto promedio durante el período
it: Valore medio assoluto di utilizzo della memoria valore medio nel periodo
pt_br: EmsCluster|Média absoluta de uso de memória intermediária ao longo do período

source: EmsCluster|Mem usage absolute average high over time period
de: Absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: EmsCluster|Uso de memoria absoluto promedio alto durante el período
it: Tasso medio di utilizzo Mem valore alto nel periodo
pt_br: EmsCluster|Média absoluta de uso de memória alta ao longo do período

source: EmsCluster|Mem usage absolute average low over time period
de: Absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: EmsCluster|Uso de memoria absoluto promedio bajo durante el período
it: Valore medio assoluto di utilizzo della memoria valore basso nel periodo
pt_br: EmsCluster|Média absoluta de uso de memória baixa ao longo do período

source: EmsCluster|Name
de: Name
es: Nombre
it: Nome
pt_br: EmsCluster|Nome

source: EmsCluster|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: EmsCluster|Descrição da região

source: EmsCluster|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: EmsCluster|Número da região

source: EmsCluster|Total direct miq templates
de: Direkte MIQ-Vorlagen insgesamt
es: Total de plantillas MIQ directas
it: Totale modelli miq diretti
pt_br: EmsCluster|Total de modelos diretos do MIQ

source: EmsCluster|Total direct vms
de: Direkte VMs insgesamt
es: Total de máquinas virtuales directas
it: Vm dirette totali
pt_br: EmsCluster|Total de máquinas virtuais diretas

source: EmsCluster|Total hosts
de: Hosts insgesamt
es: Total de hosts
it: Totale host
pt_br: EmsCluster|Total de hosts

source: EmsCluster|Total miq templates
de: MIQ-Vorlagen insgesamt
es: Total de plantillas MIQ
it: Modelli totali miq
pt_br: EmsCluster|Total de modelos do MIQ

source: EmsCluster|Total vms
de: VMs insgesamt
es: Total de máquinas virtuales
it: Totale vm
pt_br: EmsCluster|Total de máquinas virtuais

source: EmsCluster|Total vms and templates
de: VMs und Vorlagen insgesamt
es: Total de máquinas virtuales y plantillas
it: Vm e modelli totali
pt_br: EmsCluster|Total de máquinas virtuais e modelos

source: EmsCluster|Uid ems
de: EMS-UID
es: UID EMS
it: Uid ems
pt_br: EmsCluster|Uid de EMS

source: EmsCluster|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: EmsCluster|Atualizado em

source: EmsCluster|V cpu vr ratio
de: V - Verhältnis CPU/VR
es: Relación CPU VR
it: V cpu vr ratio
pt_br: EmsCluster|Proporção VR da vCPU

source: EmsCluster|V parent datacenter
de: V - Übergeordnetes Rechenzentrum
es: Centro de datos primario
it: V datacenter parent
pt_br: EmsCluster|Data center pai virtual

source: EmsCluster|V qualified desc
de: V - Qualifizierte Beschreibung
es: Descripción calificada
it: V qualificato desc
pt_br: EmsCluster|Descr. qualificada virtual

source: EmsCluster|V ram vr ratio
de: V - Verhältnis RAM/VR
es: Relación RAM VR
it: V ram vr ratio
pt_br: EmsCluster|Proporção de VR de RAM virtual

source: EmsExtension|Company
de: Unternehmen
es: EmsExtension|Empresa
it: Società
pt_br: EmsExtension|Empresa

source: EmsExtension|Ems ref
de: EMS-Referenz
es: EmsExtension|Referencia de EMS
it: Rif ems
pt_br: EmsExtension|Ref. de EMS

source: EmsExtension|Href slug
de: HREF-Slug
it: Href slug
pt_br: EmsExtension|Slug Href

source: EmsExtension|Key
de: Schlüssel
es: EmsExtension|Clave
it: Chiave
pt_br: EmsExtension|Chave

source: EmsExtension|Label
de: Bezeichnung
es: EmsExtension|Etiqueta
it: Etichetta
pt_br: EmsExtension|Rótulo

source: EmsExtension|Region description
de: Regionsbeschreibung
es: EmsExtension|Descripción de la región
it: Descrizione Regione
pt_br: EmsExtension|Descrição da região

source: EmsExtension|Region number
de: Regionsnummer
es: EmsExtension|Número de región
it: Numero Regione
pt_br: EmsExtension|Número da região
