Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Error while importing the VM.
es: Error al importar la máquina virtual.
pt_br: Erro ao importar a VM.

source: Memory Limit is supported for RHV 4.1 and above. Current provider version is %{version}.
es: El límite de memoria está soportado para RHV 4.1 y superior. La versión del proveedor actual es %{version}.
pt_br: O Limite de Memória é suportado para o RHV 4.1 e superior. A versão do provedor atual é %{version}.

source: Source provider must be of type Vmware
es: El proveedor de origen debe ser de tipo Vmware
pt_br: O provedor de origem deve ser do tipo VMware

source: Microsoft SCVMM Provider
es: Proveedor de Microsoft SCVMM
pt_br: Provedor Microsoft SCVMM

source: Realm
es: Ámbito
pt_br: Região

source: Username must be in the format: name@realm
es: El nombre del usuario debe estar en el formato: name@realm
pt_br: O nome do usuário deve estar no formato: nome@realm

source: Warm migratiobn can not migrate a VM with snapshots
es: La migración en caliente no puede migrar una máquina virtual con instantáneas
pt_br: O migratiobn warm não pode migrar uma VM com capturas instantâneas

source: Schema
es: Esquema
pt_br: Esquema

source: (Ad hoc Metrics)
es: (Métricas ad hoc)
pt_br: (Métricas ad hoc)

source: (Dashboard)
es: (Panel)
pt_br: (Painel)

source: (Topology)
es: (Topología)
pt_br: (Topologia)

source: (current)
es: (actual)
pt_br: (atual)

source: Available
es: Disponible
pt_br: Disponível

source: Condition Assignments
es: Asignaciones de condición
pt_br: Designações de condição

source: Event Assignments
es: Asignaciones de evento
pt_br: Designações de evento

source: Selected Alerts:
es: Notificaciones seleccionadas:
pt_br: Alertas selecionados:

source: Used
es: Utilizado
pt_br: Usado

source: Valid numeric quota value required
es: Se requiere un valor numérico válido de cuota
pt_br: Valor de cota numérica válida necessária

source: %d%% in use
es: %d%% en uso
pt_br: %d%% em uso

source: %d%% in use of %d %s total
es: %d%% utilizado de un total de %d %s
pt_br: %d%% em uso de um total de %d %s

source: %s "%s" has been successfully added under the selected button group.
es: %s "%s" se ha añadido correctamente bajo el grupo de botones seleccionado.
pt_br: O %s "%s" foi incluído com sucesso no grupo de botões selecionado.

source: %s "%s" with %s instances cannot be deleted
es: %s "%s" con instancias de %s no se puede suprimir
pt_br: O %s "%s" com as instâncias do %s não pode ser excluído

source: %{entry_point} Entry Point (NameSpace/Class/Instance)
es: Punto de entrada de %{entry_point} (Espacio de nombres/Clase/Instancia)
pt_br: Ponto de entrada (NameSpace/Class/Instance) %{entry_point}

source: %{model} Alert Profiles
es: Perfiles de alertas de %{model}
pt_br: Perfis de alerta %{model}

source: %{model} Condition "%{name}"
es: Condición de %{model} "%{name}"
pt_br: Condição %{model} "%{name}"

source: %{model} Policy "%{name}"
es: Política de %{model} "%{name}"
pt_br: Política %{model} "%{name}"

source: %{model}: Discovery successfully initiated
es: %{model}: El descubrimiento se ha iniciado correctamente
pt_br: %{model}: a descoberta foi iniciada com sucesso

source: %{name}:[%{key}] to [%{new_key}]
es: %{name}:[%{key}] a [%{new_key}]
pt_br: %{name}: [%{key}] para [%{new_key}]

source: %{object} Conditions
es: Condiciones de %{object}
pt_br: Condições %{object}

source: %{role} on Server: %{name} [%{id}]
es: %{role} en el servidor %{name} [%{id}]
pt_br: %{role} no Servidor: %{name} [%{id}]

source: %{title} Discovery
es: Descubrimiento de %{title}
pt_br: Descoberta do %{title}

source: %{title} Discovery returned: %{error_message}
es: Descubrimiento de %{title} devuelto: %{error_message}
pt_br: A descoberta %{title} retornou: %{error_message}

source: %{title} Discovery was cancelled by the user
es: El usuario ha cancelado el descubrimiento de %{title}
pt_br: A descoberta %{title} foi cancelada pelo usuário

source: (All)
es: (Todo)
pt_br: (Tudo)

source: (Enter the value between 4 - 65636 MB)
es: (Introduzca un valor entre 4 - 65636 MB)
pt_br: (Insira o valor entre 4 e 65.636 MB)

source: (Please check your %{type} server)
es: (Verifique su servidor %{type})
pt_br: (Verifique o seu servidor %{type})

source: * 'Name' and 'Single Value' fields cannot be edited after adding a category.
es: *Los campos 'Nombre' y 'Valor único' no pueden ser editados después de añadir una categoría.
pt_br: * Os campos 'Nome' e 'Valor único' não podem ser editados depois de incluir uma categoria.

source: * No Actions are configured for this Event.
es: * No se han configurado acciones para este evento.
pt_br: * Nenhuma ação está configurada para esse evento.

source: * Some charts my not produce desired results with a single sort field
es: * Algunos gráficos no producen resultados deseables con un determinado tipo de campo
pt_br: * Alguns gráficos podem não produzir os resultados desejados com um único campo de classificação

source: 12h average
es: Promedio de 12 h
pt_br: Média de 12 horas

source: 1h average
es: Promedio de 1 h
pt_br: Média de 1 hora

source: 1min Average
es: Promedio de 1 min
pt_br: Média de 1 minuto

source: 20min Average
es: Promedio de 20 min
pt_br: Média de 20 minutos

source: 3 (Debug)
es: 3 (Depuración)
pt_br: 3 (depuração)

source: 5min Average
es: Promedio de 5 min
pt_br: Média de 5 minutos

source: <Click on this row to create a new category>
es: <Haga clic en esta fila para crear una nueva categoría>
pt_br: <Clique nesta linha para criar uma categoria>

source: AWS Region
es: Región de AWS
pt_br: Região AWS

source: Action "%{name}"
es: Acción "%{name}"
pt_br: Ação "%{name}"

source: Action "%{name}" was added
es: Se ha añadido la acción "%{name}"
pt_br: A Ação "%{name}" foi incluída

source: Action "%{name}" was saved
es: Se ha guardado la acción "%{name}"
pt_br: A Ação "%{name}" foi salva

source: Activate the %{server_role_description} Role on another Server to \ suspend it on %{server_name} [%{server_id}]
pt_br: Ative a função %{server_role_description} em outro servidor para suspendê-la no %{server_name} [%{server_id}]

source: Active Filters:
es: Filtros activos:
pt_br: Filtros ativos:

source: Add Association
es: Añadir asociación
pt_br: Incluir associação

source: Add Attribute
es: Añadir atributo
pt_br: Incluir atributo

source: Add Attribute/Value Pair
es: Añadir par atributo-valor
pt_br: Incluir atributo/par de valor

source: Add Filter
es: Añadir filtro
pt_br: Incluir filtro

source: Add Row
es: Añadir Fila
pt_br: Incluir linha

source: Add a New %{alert_profile_type} Alert Profile
es: Añadir un nuevo perfil de alerta de %{alert_profile_type}
pt_br: Incluir um Novo perfil de alerta %{alert_profile_type}

source: Add a New %{condition_type} Condition
es: Añadir una nueva condición de %{condition_type}
pt_br: Incluir uma Nova Condição %{condition_type}

source: Add a New %{model} %{mode} Policy
es: Añadir una nueva política de %{model} %{mode}
pt_br: Incluir uma nova Política %{model} %{mode}

source: Add a New Block Storage Manager
es: Añadir un nuevo gestor de almacenamiento de bloques
pt_br: Incluir um novo gerenciador de armazenamento de bloco

source: Add a New ISO Datastore
es: Añadir un nuevo Almacenamiento de datos ISO
pt_br: Incluir um novo armazenamento de dados ISO

source: Add a New VM Condition
es: Añadir una nueva condición de MV
pt_br: Incluir uma nova condição de máquina virtual

source: Add a new Ansible Tower Provider
es: Añadir un nuevo proveedor de Ansible Tower
pt_br: Incluir um novo provedor Ansible Tower

source: Add a new Automation Manager Provider
es: Añadir un nuevo proveedor de administradores de automatización
pt_br: Incluir um novo provedor de gerenciador de automação

source: Add a new Block Storage Manager
es: Añadir un nuevo gestor de almacenamiento de bloques
pt_br: Incluir um novo gerenciador de armazenamento de bloco

source: Add a widget
es: Agregar un asistente
pt_br: Incluir um widget

source: Add new Cloud Subnet
es: Añadir nueva Subred de nube
pt_br: Incluir uma nova sub-rede de nuvem

source: Add of Cloud Tenant was cancelled by the user
es: El proceso de Añadir inquilino de nube fue cancelado por el usuario
pt_br: A adição do locatário de nuvem foi cancelada pelo usuário

source: Add of Flavor "%s" was successfully initialized.
es: La adición del tipo "%s" se ha iniciado correctamente.
pt_br: A inclusão do tipo "%s" foi iniciada com sucesso.

source: Add of Flavor "Flavor1" was successfully initialized.
es: La adición de la clase "Flavor1" se inició correctamente.
pt_br: A inclusão do tipo "Flavor1" foi inicializada com sucesso.

source: Add of new Action was cancelled by the user
es: El proceso de Añadir nueva Acción fue cancelado por el usuario
pt_br: A adição da nova ação foi cancelada pelo usuário

source: Add of new Alert Profile was cancelled by the user
es: El proceso de Añadir nuevo Perfil de alerta fue cancelado por el usuario
pt_br: A adição do novo perfil de alerta foi cancelada pelo usuário

source: Add of new Floating IP was cancelled by the user
es: El usuario canceló la adición de una nueva IP flotante
pt_br: A adição do novo IP flutuante foi cancelada pelo usuário

source: Add of new Network Router was cancelled by the user
es: El proceso de Añadir nuevo Enrutador de red fue cancelado por el usuario
pt_br: A adição do novo roteador de rede foi cancelada pelo usuário

source: Add of new Policy Profile was cancelled by the user
es: El proceso de Añadir nuevo Perfil de política fue cancelado por el usuario
pt_br: A adição do novo perfil de política foi cancelada pelo usuário

source: Add of new Zone was cancelled by the user
es: El proceso de Añadir nueva Zona fue cancelado por el usuario
pt_br: A adição da nova zona foi cancelada pelo usuário

source: Add tags to view available metrics
es: Añadir etiquetas para ver las métricas disponibles
pt_br: Incluir tags para visualizar as métricas disponíveis

source: Adding a new %{model_name} %{mode} Policy
es: Adición de una nueva política de %{model_name} %{mode}
pt_br: Incluindo uma nova política do %{model_name} %{mode}

source: Adding a new %{model_name} Policy
es: Adición de una nueva política de %{model_name}
pt_br: Incluindo uma nova política do %{model_name}

source: Adding a new Condition
es: Adición de una nueva Condición
pt_br: Incluindo uma nova condição

source: Adding a new Policy Profile
es: Adición de un nuevo Perfil de política
pt_br: Incluindo um novo perfil de política

source: Adding a new Service Dialog from "%{name}"
es: Adición de un nuevo diálogo de servicio desde "%{name}"
pt_br: Incluindo um novo Diálogo de serviço do "%{name}"

source: Adding of physical storage was cancelled by the user
es: El usuario ha cancelado la adición de almacenamiento físico
pt_br: A inclusão do armazenamento físico foi cancelada pelo usuário

source: Adhoc DB Backup at %{time}
es: Copia de seguridad de base de datos aleatoria a las %{time}
pt_br: Backup do banco de dados Adhoc em %{time}

source: Admin
es: Administrador
pt_br: Administrador

source: Advanced filters
es: Filtros avanzados
pt_br: Filtros avançados

source: Alert "%{name}"
es: Alerta "%{name}"
pt_br: Alerta "%{name}"

source: Alert Profile "%{name}"
es: Perfil de alerta "%{name}"
pt_br: Perfil de alerta "%{name}"

source: Alert Profile "%{name}" was added
es: Se ha añadido el perfil de alerta "%{name}"
pt_br: O Perfil de alerta "%{name}" foi incluído

source: Alert Profile "%{name}" was saved
es: Se ha guardado el perfil de alerta "%{name}"
pt_br: O Perfil de alerta "%{name}" foi salvo

source: Alert Profile must contain at least one Alert
es: El Perfil de alerta debe contener al menos una Alerta
pt_br: O perfil de alerta deve conter pelo menos um alerta

source: All %{title} Configured Systems
es: Todos los sistemas configurados de %{title}
pt_br: Todos os sistemas configurados %{title}

source: All %{title} Providers
es: Todos los proveedores de %{title}
pt_br: Todos os provedores do %{title}

source: All %{typ} Conditions
es: Todas las condiciones de %{typ}
pt_br: Todas as Condições do %{typ}

source: All Alert Profiles
es: Todos los perfiles de notificaciones
pt_br: Todos os perfis de alerta

source: All Ansible Tower Job Templates
es: Todas las plantillas de tareas de Ansible Tower
pt_br: Todos os modelos de tarefa do Ansible Tower

source: All Ansible Tower Providers
es: Todos los proveedores de Ansible Tower
pt_br: Todos os provedores do Ansible Tower

source: All Ansible Tower Templates
es: Todas las plantillas de Ansible Tower
pt_br: Todos os modelos do Ansible Tower

source: All Conditions
es: Todas las condiciones
pt_br: Todas as condições

source: All Configured Systems
es: Todos los Sistemas Configurados
pt_br: Todos os sistemas configurados

source: All Events
es: Todos los eventos
pt_br: Todos os eventos

source: All Policies
es: Todas las políticas
pt_br: Todas as Políticas

source: All Policy Profiles
es: Todos los perfiles de políticas
pt_br: Todos os perfis de política

source: Any
es: Cualquiera
pt_br: Qualquer um

source: Apply Filters
es: Aplicar filtros
pt_br: Aplicar filtros

source: Apply the selected filters
es: Aplicar los filtros seleccionados
pt_br: Aplicar os filtros selecionados

source: Are you sure you want to Run Database Garbage Collection Now?
es: ¿Está seguro de que desea correr la recogida de basura de la Base de Datos ahora?
pt_br: Tem certeza de que deseja executar a coleta de lixo de banco de dados agora?

source: Are you sure you want to Run a Database Backup Now?
es: ¿Está seguro de que desea correr un Backup de la Base de Datos ahora?
pt_br: Tem certeza de que deseja executar um backup de banco de dados agora?

source: Are you sure you want to remove this Condition from Policy [%{condition_policy_description}]?
es: ¿Está seguro de que desea eliminar esta condición de la política [%{condition_policy_description}]?
pt_br: Tem certeza de que deseja remover esta Condição da Política [%{condition_policy_description}]?

source: Assign Buttons
es: Asignar botones
pt_br: Designar botões

source: Assignments for Alert "%{name}"
es: Asignaciones para alerta "%{name}"
pt_br: Designações para o Alerta "%{name}"

source: Associating Floating IP %{address} with Instance "%{name}"
es: Asociación de IP flotante %{address} con la instancia "%{name}"
pt_br: Associando o IP flutuante %{address} à instância do "%{name}"

source: Association of Floating IP with Instance "%{name}" was cancelled by the user
es: El usuario ha cancelado la asociación de IP flotante con la instancia "%{name}"
pt_br: A associação de IP flutuante à instância "%{name}" foi cancelada pelo usuário

source: At least 1 item must be selected for discovery
es: Al menos 1 ítem debe ser seleccionado para detección
pt_br: Pelo menos um item deve ser selecionado para descoberta

source: At least one day needs to be selected
es: Se debe seleccionar al menos un día.
pt_br: Pelo menos um dia deve ser selecionado

source: At least one status must be selected
es: Al menos un estado debe ser seleccionado
pt_br: Pelo menos um status deve ser selecionado

source: Attaching Cloud Volume "%{name}" was cancelled by the user
es: El usuario ha cancelado la conexión del volumen de nube "%{name}"
pt_br: A anexação do Volume de nuvem "%{name}" foi cancelada pelo usuário

source: Attaching Cloud Volume "%{volume_name}" to %{vm_name} finished
es: ´Ha finalizado la conexión del volumen de nube "%{volume_name}" a %{vm_name}
pt_br: A conexão do Volume de nuvem "%{volume_name}" ao %{vm_name} foi concluída

source: Attaching Cloud Volume to Instance "%{instance_name}" was cancelled by the user
es: El usuario ha cancelado la conexión del volumen de nube a la instancia "%{instance_name}"
pt_br: A conexão do Volume de nuvem à instância "%{instance_name}" foi cancelada pelo usuário

source: Attaching Cloud volume failed: Task start failed
es: Error al conectar el volumen de nube: error en el inicio de tarea
pt_br: Falha ao conectar o volume de nuvem: falha ao iniciar a tarefa

source: Available %{model} Alerts:
es: Alertas de %{model} disponibles:
pt_br: Alertas %{model} disponíveis:

source: Backup Schedules
es: Programas de copias de seguridad
pt_br: Planejamentos de backup

source: Backup for Cloud Volume "%{name}" created
es: Se ha creado la copia de seguridad para el volumen de nube "%{name}"
pt_br: O backup para o volume de nuvem "%{name}" foi criado

source: Backup of Cloud Volume "%{name}" was cancelled by the user
es: El usuario ha cancelado la copia de seguridad del volumen de nube "%{name}"
pt_br: O backup do Volume de nuvem ""%{name}" foi cancelado pelo usuário

source: Block Storage
es: Almacenamiento por bloques
pt_br: Armazenamento de bloco

source: Browser
es: Navegador
pt_br: Navegador

source: Button Group "%{name}" was added
es: Se ha añadido el grupo de botones "%{name}"
pt_br: O Grupo de botões "%{name}" foi incluído

source: Button Group "%{name}" was saved
es: El grupo de botones "%{name}" se ha guardado
pt_br: O Grupo de botões "%{name}" foi salvo

source: Button Group Hover Text is required
es: Se requiere activación de texto del grupo de botones
pt_br: O texto de ajuda instantânea do grupo de botões é necessário

source: Button Hover Text is required
es: Se requiere activación de texto del botón
pt_br: O texto de ajuda instantânea do botão é necessário

source: Button Text is required
es: Se requiere texto del botón
pt_br: O texto do botão é necessário

source: CPU/Memory Recommendations of this Image
es: Recomendaciones de CPU/memoria de esta imagen
pt_br: CPU/Memória Recomendações desta Imagem

source: Can only transform VMs in down state
es: Solo se pueden transformar las MV en estado inactivo
pt_br: Só é possível transformar MVs no estado inoperante

source: Cannot transform VMs with snapshots
es: No se pueden transformar las MV con instantáneas
pt_br: Não é possível transformar MVs com capturas instantâneas

source: Change Password for Physical Infrasctructure Provider '%{provider_name}'
es: Cambiar contraseña para proveedor de infraestructura física '%{provider_name}'
pt_br: Mudar a senha para o provedor de infraestrutura física '%{provider_name}'

source: Change password
es: Cambiar contraseña
pt_br: Mudar senha

source: Chart Theme
es: Tema de gráficos
pt_br: Tema do gráfico

source: Clear All Filters
es: Borrar todos los filtros
pt_br: Limpar todos os filtros

source: Clear Search
es: Borrar la Búsqueda
pt_br: Limpar procura

source: Click here to show/hide entities of this type
es: Haga clic aquí para mostrar/ocultar entidades de este tipo.
pt_br: Clique aqui para mostrar/ocultar entidades deste tipo

source: Click on the legend to show/hide entities, and double click/right click the entities in the graph to navigate to their summary pages.
es: Haga clic en la leyenda para mostrar u ocultar entidades. Haga doble clic o clic derecho en las entidades del gráfico para navegar sus páginas de resumen.
pt_br: Clique na legenda para mostrar/ocultar entidades, e clique duas vezes/clique com o botão direito nas entidades no gráfico para navegar em suas páginas de resumo.

source: Click to edit this category
es: Haga clic para modificar esta categoría
pt_br: Clique para editar esta categoria

source: Click to view %{group}
es: Haga clic para ver %{group}
pt_br: Clique para visualizar o %{group}

source: Click to view '%{title}'
es: Haga clic para ver '%{title}'
pt_br: Clique para visualizar o '%{title}'

source: Click to view '%{widgetset_description} (%{widgetset_name})'
es: Haga clic para ver '%{widgetset_description} (%{widgetset_name})'
pt_br: Clique para visualizar o '%{widgetset_description} (%{widgetset_name})'

source: Click to view Policy
es: Haga clic para ver la política
pt_br: Clique para visualizar a política

source: Click to view Time Profile
es: Haga clic para ver el perfil de tiempo
pt_br: Clique para visualizar o perfil de tempo

source: Click to view this %{model} in the "%{domain_name}" Domain
es: Haga clic para ver este %{model} en el dominio "%{domain_name}"
pt_br: Clique para visualizar este %{model} no Domínio "%{domain_name}"

source: Click to view/edit Time Profile
es: Haga clic para ver/modificar el perfil de tiempo
pt_br: Clique para visualizar/editar o perfil de tempo

source: Cloud Object Store Container "%{name}" created
es: Se ha creado el contenedor de almacenamiento de objetos en la nube "%{name}"
pt_br: O Contêiner de armazenamento de objeto de nuvem "%{name}" foi criado

source: Cloud Object Store Container creation failed: Task start failed
es: Se produjo un error al crear el Contenedor de almacenamiento de objetos en la nube: fallo en el inicio de la tarea
pt_br: Falha na criação do contêiner de armazenamento de objeto de nuvem: falha ao iniciar a tarefa

source: Cloud Provider/Parent Cloud Tenant
es: Proveedor de nube/inquilino de nube principal
pt_br: Provedor da nuvem/locatário de nuvem pai

source: Cloud Subnet "%{name}" created
es: Se ha creado la subred de nube "%{name}"
pt_br: A sub-rede em nuvem "%{name}" foi criada

source: Cloud Subnet "%{name}" updated
es: Se ha actualizado la subred de nube "%{name}"
pt_br: A Sub-rede em nuvem "%{name}" foi atualizada

source: Cloud Subnet creation: Task start failed
es: Creación de subred de nube: error al iniciar la tarea
pt_br: Criação da sub-rede de nuvem: falha ao iniciar a tarefa

source: Cloud Subnet details
es: Detalles de la subred de nube
pt_br: Detalhes da sub-rede da nuvem

source: Cloud Subnet update failed: Task start failed
es: Falló la actualización de la subred de nube: falló el inicio de la tarea
pt_br: Falha ao atualizar a sub-rede de nuvem: falha ao iniciar a tarefa

source: Cloud Tenant "%{name}" created
es: Se ha creado el inquilino de nube "%{name}"
pt_br: O locatário de nuvem "%{name}" foi criado

source: Cloud Tenant "%{name}" updated
es: Se ha actualizado el inquilino de nube "%{name}"
pt_br: O locatário de nuvem "%{name}" foi atualizado

source: Cloud Volume "%{name}" cannot be removed because it is attached to one or more Instances
es: El volumen de nube "%{name}" no se ha podido eliminar porque está conectado a una o varias instancias
pt_br: O volume de nuvem "%{name}" não pode ser removido porque ele está anexado a uma ou mais Instâncias

source: Cloud Volume "%{name}" is not attached to any Instances
es: El volumen de nube "%{name}" no está asociado a ninguna instancia
pt_br: O volume de nuvem "%{name}" não está conectado a nenhuma Instância

source: Cloud Volume "%{name}" is not available to be attached to any Instances
es: El volumen de nube "%{name}" no está disponible para ser asignado a cualquiera de las instancias
pt_br: O volume de nuvem "%{name}" não está disponível para ser anexado a nenhuma instância

source: Cloud Volume "%{volume_name}" is not available to be attached to any Instances
es: El volumen de nube "%{volume_name}" no está disponible para ser asignado a cualquiera de las instancias
pt_br: O volume de nuvem "%{volume_name}" não está disponível para ser anexado a nenhuma instância

source: Cloud Volume no longer exists.
es: El Volumen de nube ya no existe
pt_br: O volume de nuvem não existe mais.

source: Cloud tenant creation failed: Task start failed
es: Falló la creación del inquilino de nube: falló el inicio de la tarea
pt_br: Falha ao criar o locatário de nuvem: falha ao iniciar a tarefa

source: Cloud volume backup creation failed: Task start failed: ID [%{id}]
es: Error de creación de copia de seguridad de volumen de nube: Error en el inicio de tarea: ID [%{id}]
pt_br: Falha na criação de backup de volume de nuvem: o início da tarefa falhou: ID [%{id}]

source: Cloud volume restore failed: Task start failed: ID [%{id}]
es: Error de restauración de volumen de nube: Error en el inicio de tarea: ID [%{id}]
pt_br: Falha na restauração do volume de nuvem: o início da tarefa falhou: ID [%{id}]
