Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Log request failed since [%{resource}] is not started
de: Protokollanforderung ist fehlgeschlagen, da [%{resource}] nicht gestartet ist
es: Error en la solicitud de registro dado que [%{resource}] no se ha iniciado
it: Richiesta di log non riuscita perché [%{resource}] non è avviato
pt_br: A solicitação de log falhou porque o [%{resource}] não foi iniciado

source: LogFile local_file is nil
de: LogFile local_file ist 'nil'
es: LogFile local_file es nulo
it: LogFile local_file nullo
pt_br: O arquivo de log local_file é nil

source: LogFile local_file: [%{file_name}] does not exist!
de: LogFile local_file: [%{file_name}] ist nicht vorhanden!
es: LogFile local_file: [%{file_name}] no existe
it: Il file di log local_file: [%{file_name}] non esiste.
pt_br: O LogFile local_file: [%{file_name}] não existe!

source: LogFile|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: LogFile|Criado em

source: LogFile|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: LogFile|Descrição

source: LogFile|Historical
de: Verlauf
es: Histórico
it: Cronologico
pt_br: LogFile|Histórico

source: LogFile|Href slug
de: HREF-Slug
it: Href slug
pt_br: LogFile|Slug Href

source: LogFile|Local file
de: Lokale Datei
es: Archivo local
it: File locale
pt_br: LogFile|Arquivo local

source: LogFile|Log uri
de: Protokoll-URI
es: URI del registro
it: URI Log
pt_br: LogFile|URI do log

source: LogFile|Logging ended on
de: Protokollierung beendet am
es: Fecha de finalización del registro
it: Registrazione terminata il
pt_br: LogFile|Criação de log finalizado em

source: LogFile|Logging started on
de: Protokollierung gestartet am
es: Fecha de inicio del registro
it: Registrazione iniziata il
pt_br: LogFile|Criação de log iniciado em

source: LogFile|Name
de: Name
es: Nombre
it: Nome
pt_br: LogFile|Nome

source: LogFile|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: LogFile|Descrição da região

source: LogFile|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: LogFile|Número da região

source: LogFile|Resource type
de: Ressourcentyp
es: Tipo de recurso
it: Tipo di risorsa
pt_br: LogFile|Tipo de recurso

source: LogFile|State
de: Status
es: Estado
it: Stato
pt_br: LogFile|Estado

source: LogFile|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: LogFile|Atualizado em

source: Logging
de: Protokollierung
es: Registro
it: Registrazione log
pt_br: Criação de log

source: Logging Output
de: Protokollausgabe
es: Salida del inicio de sesión
it: Output registrazione
pt_br: Saída da criação de log

source: Logical Resource
de: Logische Ressource
es: Recurso lógico
it: Risorsa logica
pt_br: Recurso lógico

source: Login
de: Anmelden
es: Inicio de sesión
it: Accesso

source: Login Logo Content Type
de: Inhaltstyp für Anmeldelogo
it: Tipo di contenuto logo di accesso

source: Login Logo File Name
de: Dateiname für Anmeldelogo
it: Nome file logo di accesso

source: Login Logo File Size
de: Größe der Anmeldelogodatei
it: Dimensione file logo di accesso

source: Login Logo Updated At
de: Anmeldelogo aktualisiert am
it: Logo di accesso aggiornato alle

source: Login Text
de: Anmeldetext
it: Testo di accesso

source: Login failed
de: Anmeldung fehlgeschlagen
it: Accesso non riuscito

source: Login failed due to a bad username or password.
de: Anmeldung ist wegen falschen Benutzernamens oder Kennworts fehlgeschlagen.
es: Error en el inicio de sesión debido a un nombre de usuario y una contraseña incorrectos.
it: Accesso non riuscito causa nome utente o password errati.
pt_br: Falha no login devido a um nome de usuário ou senha incorreto.

source: Login failed:
de: Anmeldung fehlgeschlagen:
es: El login falló:
it: Accesso non riuscito:
pt_br: Login com falha:

source: Login not allowed, User's %{feature} is missing. Please contact the administrator
de: Anmeldung nicht zulässig. %{feature} von Benutzer fehlt. Wenden Sie sich an den Administrator.
es: No se permite el inicio de sesión, falta %{feature}. Póngase en contacto con el administrador.
it: Accesso non consentito, %{feature} dell'utente mancante. Contattare l'amministratore
pt_br: Login não permitido, o %{feature} do Usuário está ausente. Entre em contato com o administrador

source: Logo Content Type
de: Inhaltstyp für Logo
it: Tipo di contenuto logo

source: Logo File Name
de: Name der Logodatei
it: Nome file logo

source: Logo File Size
de: Größe der Logodatei
it: Dimensione file logo

source: Logo Updated At
de: Logo aktualisiert am
it: Logo aggiornato alle

source: Logon to platform [%{os_name}] not supported
de: Anmeldung an Plattform [%{os_name}] nicht unterstützt
es: No se admite el inicio de sesión en la plataforma [%{os_name}]
it: Accesso alla piattaforma [%{os_name}] non supportato
pt_br: Logon na plataforma [%{os_name}] não suportado

source: Logout
de: Abmelden
es: Cerrar sesión
it: Scollega

source: Logs for this %{product} Server are not available for viewing
de: Protokolle für diesen %{product}-Server sind zum Anzeigen nicht verfügbar
es: Los registros de este servidor de %{product} no se pueden visualizar
it: I log per questo server %{product} non sono disponibili per la visualizzazione
pt_br: Os Logs para este %{product} Server não estão disponíveis para visualização

source: Long Description
de: Langbeschreibung
es: Descripción larga
it: Descrizione estesa
pt_br: Descrição longa

source: Lookup
de: Suche
es: Búsqueda
it: Ricerca
pt_br: Procura

source: Low
de: Niedrig
es: Bajo
it: Basso
pt_br: Baixa

source: Low % Oper Range
de: Niedriger % Betriebsbereich
es: % de rango operativo bajo
it: % bassa intervallo oper
pt_br: Intervalo de oper. % baixo

source: Low Oper Range
de: Niedriger Betriebsbereich
es: Rango operativo bajo
it: Intervallo oper basso
pt_br: Intervalo de oper. baixo

source: Lowest Rack Unit
de: Unterste Rackeinheit
es: Unidad del rack inferior
it: Unità Rack più bassa
pt_br: Unidade do rack menor

source: Lowest rack name
de: Name des untersten Racks
es: Nombre de soporte más bajo
it: Nome rack più basso
pt_br: Nome do rack menor

source: MAC Address
de: MAC-Adresse
es: Dirección MAC
it: Indirizzo MAC
pt_br: Endereço de Controle de Acesso à Mídia

source: MAC Address is nil
de: MAC-Adresse ist nil
es: La dirección MAC es nula
it: L'indirizzo MAC è nullo
pt_br: O Endereço MAC é nil

source: MAC Addresses
de: MAC-Adressen
es: Direcciones MAC
it: Indirizzi MAC
pt_br: Endereços MAC

source: MAC Changes
de: MAC-Änderungen
it: Modifiche MAC

source: MACaddress
de: MAC-Adresse
it: Indirizzo MAC

source: MACaddresses
de: MAC-Adressen
it: Indirizzi MAC

source: MS Type
de: MS-Typ
es: Tipo de MS
it: Tipo MS
pt_br: Tipo MS

source: MTU Jumbo Network
de: MTU-Jumbo-Netz
it: Rete Jumbo MTU

source: Mac Address
de: MAC-Adresse
es: Dirección MAC
it: Indirizzo Mac
pt_br: Endereço MAC

source: Mac address
de: MAC-Adresse
es: Dirección MAC
it: Indirizzo MAC
pt_br: Endereço MAC

source: Machine
de: Maschine
es: Máquina
it: Macchina
pt_br: Máquina

source: Machine Credential
de: Maschinenberechtigungsnachweis
es: Credencial del equipo
it: Credenziale macchina
pt_br: Credencial da máquina

source: Machine ID
de: Maschinen-ID
es: ID de máquina
it: ID macchina
pt_br: ID da máquina

source: Machine Type
de: Maschinentyp
es: Tipo de máquina
it: Tipo di macchina
pt_br: Tipo de máquina

source: Magnetic
de: Magnetisch
es: Magnético
it: Magnetico
pt_br: Magnético

source: Main Configuration
de: Hauptkonfiguration
es: Configuración principal
it: configurazione principale
pt_br: Configuração principal

source: Main Info
de: Hauptinformationen
es: Información principal
it: Informazioni principali
pt_br: Informações principais

source: Main Menu
de: Hauptmenü
es: Menú principal
it: Menu principale
pt_br: Menu Main

source: Main Route Table
de: Hauptroutentabelle
es: Tabla de ruta principal
it: Tabella instradamenti principale
pt_br: Tabela de rotas principal

source: Maintenance
de: Wartung
es: Mantenimiento
it: Manutenzione
pt_br: Manutenção

source: Maintenance Mode
de: Wartungsmodus
es: Modo de mantenimiento
it: Modalità manutenzione
pt_br: Modo de manutenção

source: Maintenance Reason
de: Wartungsursache
it: Motivo dell manutenzione

source: Maintenance mode is not supported for this host
de: Wartungsmodus wird für diesen Host nicht unterstützt
es: El modo de mantenimiento no recibe soporte para este host
it: La modalità di manutenzione non è supportata per questo host
pt_br: O modo de manutenção não é suportado para este host

source: Make %{name} the base
de: %{name} zur Basis machen
es: Convertir %{name} en la base
it: Rendi %{name} la base
pt_br: Tornar o %{name} a base

source: Make Orchestration Template orderable
de: Orchestrierungsvorlage bestellbar machen
es: Realizar esta plantilla de orquestación que se pueda ordenar
it: Rendi ordinabile il Modello di Orchestrazione
pt_br: Tornar modelo de orquestração solicitável

source: Make Template Orderable
de: Vorlage bestellbar machen
es: Realizar esta plantilla que se pueda ordenar
it: Rendi modello ordinabile
pt_br: Tornar modelo solicitável

source: Make the Orchestration Template orderable
de: Orchestrierungsvorlage bestellbar machen
es: Realizar esta plantilla de orquestación que se pueda ordenar
it: Rendi ordinabile il Modello di Orchestrazione
pt_br: Tornar o modelo de orquestração solicitável

source: Manage Accordions
de: Akkordeons verwalten
es: Gestionar acordeones
it: Gestione Accordion
pt_br: Gerenciar sanfonas

source: Manage Accordions & Folders
de: Akkordeons und Ordner verwalten
es: Gestionar acordeones y carpetas
it: Gestisci Accordion & Cartelle
pt_br: Gerenciar sanfonas e pastas

source: Manage Dashboard Accordion
de: Dashboard verwalten - Akkordeon
es: Gestionar acordeón de panel
it: Gestione dell'accordion Dashboard
pt_br: Gerenciar sanfona do painel

source: Manage Folders in %{location}
de: Ordner in %{location} verwalten
es: Gestionar carpetas en %{location}
it: Gestisci cartelle in %{location}
pt_br: Gerenciar Pastas no %{location}

source: Manage Policies
de: Richtlinien verwalten
es: Gestionar políticas
it: Gestisci politiche
pt_br: Gerenciar políticas

source: Manage Policies for Hosts
de: Richtlinien für Hosts verwalten
es: Gestionar políticas para hosts
it: Gestisci politiche per gli host
pt_br: Gerenciar políticas de hosts

source: Manage Policies for the selected Cloud Providers
de: Richtlinien für die ausgewählten Cloud-Provider verwalten
es: Gestionar políticas para los proveedores de nube seleccionados
it: Gestisci le politiche dei provider cloud selezionati
pt_br: Gerenciar políticas para os provedores em nuvem selecionados

source: Manage Policies for the selected Infrastructure Providers
de: Richtlinien für die ausgewählten Infrastrukturprovider verwalten
es: Gestionar políticas para los proveedores de infraestructura seleccionados
it: Gestisci le politiche dei provider infrastruttura selezionati
pt_br: Gerenciar políticas para os provedores de infraestrutura selecionados

source: Manage Policies for the selected Network Providers
de: Richtlinien für die ausgewählten Netzbetreiber verwalten
es: Gestionar políticas para los proveedores de red seleccionados
it: Gestisci le Politiche dei Provider di Rete selezionati
pt_br: Gerenciar políticas para os provedores de rede selecionados

source: Manage Policies for the selected Object Storage Managers
de: Richtlinien für die ausgewählten Objektspeichermanager verwalten
es: Administrar políticas para los administradores de almacenamiento por objetos seleccionados
it: Gestisci le Politiche dei gestori archivio oggetti selezionati
pt_br: Gerenciar políticas para os gerenciadores de armazenamento de objetos selecionados

source: Manage Policies for the selected Physical Infrastructure Providers
de: Richtlinien für die ausgewählten Provider für physische Infrastruktur verwalten
es: Administrar políticas para los proveedores de infraestructura física seleccionados
it: Gestisci le politiche dei provider di infrastrutture fisiche selezionati
pt_br: Gerenciar políticas para os provedores de infraestrutura física selecionados

source: Manage Policies for the selected Resource Pools
de: Richtlinien für die ausgewählten Ressourcenpools verwalten
es: Gestionar políticas para los grupos de recursos seleccionados
it: Gestisci le Politiche dei Pool di Risorse
pt_br: Gerenciar políticas para os conjuntos de recurso selecionados

source: Manage Policies for the selected Storage Managers
de: Richtlinien für die ausgewählten Speichermanager verwalten
es: Administrar políticas para los administradores de almacenamiento seleccionados
it: Gestisci le politiche dei gestori dello spazio di archiviazione selezionati
pt_br: Gerenciar políticas para os gerenciadores de armazenamento selecionados

source: Manage Policies for the selected Templates
de: Richtlinien für die ausgewählten Vorlagen verwalten
es: Gestionar políticas para las plantillas seleccionadas
it: Gestisci le Politiche per i Modelli selezionati
pt_br: Gerenciar políticas para os modelos selecionados

source: Manage Policies for the selected items
de: Richtlinien für die ausgewählten Elemente verwalten
es: Gestionar políticas para los ítemes seleccionados
it: Gestisci le Politiche degli elementi selezionati
pt_br: Gerenciar políticas para os itens selecionados

source: Manage Policies for these Containers Providers
de: Richtlinien für diese Container-Provider verwalten
es: Gestionar políticas para estos proveedores de contenedores
it: Gestisci politiche di questi provider contenitori
pt_br: Gerenciar políticas para os provedores de contêineres selecionados

source: Manage Policies for these Nodes
de: Richtlinien für diese Knoten verwalten
es: Gestionar políticas para estos nodos
it: Gestisci politiche di questi nodi
pt_br: Gerenciar políticas para estes nós

source: Manage Policies for these Pods
de: Richtlinien für diese Pods verwalten
es: Gestionar políticas para estos Pods
it: Gestisci politiche per questi pod
pt_br: Gerenciar políticas para estes pods

source: Manage Policies for these Replicators
de: Richtlinien für diese Replikatoren verwalten
es: Gestionar políticas para estos replicadores
it: Gestisci politiche di questi replicatori
pt_br: Gerenciar políticas para estes replicadores

source: Manage Policies for this Cloud Provider
de: Richtlinien für diesen Cloud-Provider verwalten
es: Gestionar políticas para este proveedor de nube
it: Gestisci politiche di questo provider cloud
pt_br: Gerenciar políticas para este provedor em nuvem

source: Manage Policies for this Container Image
de: Richtlinien für dieses Container-Image verwalten
es: Gestionar políticas para esta imagen del contenedor
it: Gestisci politiche di questa immagine del contenitore
pt_br: Gerenciar políticas para esta imagem do contêiner

source: Manage Policies for this Containers Provider
de: Richtlinien für diesen Container-Provider verwalten
es: Gestionar políticas para este proveedor de contenedores
it: Gestisci Politiche di questo Provider Contenitori
pt_br: Gerenciar políticas para este provedor de contêineres

source: Manage Policies for this Image
de: Richtlinien für dieses Image verwalten
es: Gestionar políticas para esta imagen
it: Gestisci politiche di questa immagine
pt_br: Gerenciar políticas para esta imagem

source: Manage Policies for this Infrastructure Provider
de: Richtlinien für diesen Infrastrukturprovider verwalten
es: Gestionar políticas para este proveedor de infraestructura
it: Gestisci Politiche di questo Provider Infrastruttura
pt_br: Gerenciar políticas para este provedor de infraestrutura

source: Manage Policies for this Instance
de: Richtlinien für diese Instanz verwalten
es: Gestionar políticas para esta instancia
it: Gestisci Politiche di questa Istanza
pt_br: Gerenciar políticas para esta instância

source: Manage Policies for this Network Provider
de: Richtlinien für diesen Netzbetreiber verwalten
es: Gestionar políticas para este proveedor de red
it: Gestisci politiche di questo provider di rete
pt_br: Gerenciar políticas para este provedor de rede

source: Manage Policies for this Node
de: Richtlinien für diesen Knoten verwalten
es: Gestionar políticas para este nodo
it: Gestisci politiche di questo nodo
pt_br: Gerenciar políticas para este nó

source: Manage Policies for this Physical Infrastructure Provider
de: Richtlinien für diesen Provider für physische Infrastruktur verwalten
es: Administrar políticas para este proveedor de infraestructura física
it: Gestisci Politiche di questo Provider di Infrastrutture Fisiche
pt_br: Gerenciar políticas para este provedor de infraestrutura física

source: Manage Policies for this Pod
de: Richtlinien für diesen Pod verwalten
es: Gestionar políticas para este Pod
it: Gestisci politiche di questo pod
pt_br: Gerenciar políticas para este pod

source: Manage Policies for this Replicator
de: Richtlinien für diesen Replikator verwalten
es: Gestionar políticas para este replicador
it: Gestisci politiche di questo replicatore
pt_br: Gerenciar políticas para este replicador

source: Manage Policies for this Resource Pool
de: Richtlinien für diesen Ressourcenpool verwalten
es: Gestionar políticas para este grupo de recursos
it: Gestisci Politiche di questo Pool di Risorse
pt_br: Gerenciar políticas para este conjunto de recursos

source: Manage Policies for this Storage Manager
de: Richtlinien für diesen Speichermanager verwalten
es: Administrar políticas para este administrador de almacenamiento
it: Gestisci politiche per questo gestore dello spazio di archiviazione
pt_br: Gerenciar políticas para este gerenciador de armazenamento

source: Manage Policies for this Template
de: Richtlinien für diese Vorlage verwalten
es: Gestionar políticas para esta plantilla
it: Gestisci politiche per questo modello
pt_br: Gerenciar políticas para este modelo

source: Manage Policies for this VM
de: Richtlinien für diese VM verwalten
es: Gestionar políticas para esta máquina virtual
it: Gestisci Politiche di questa VM
pt_br: Gerenciar políticas para esta máquina virtual

source: Manage Policies for this item
de: Richtlinien für dieses Element verwalten
es: Gestionar políticas para este ítem
it: Gestisci Politiche di questo elemento
pt_br: Gerenciar políticas para este item

source: Manage Policies of Block Storage Managers
de: Richtlinien für Blockspeichermanager verwalten
es: Administrar políticas de administradores de almacenamiento en bloque
it: Gestisci politiche dei gestori dello spazio di archiviazione a blocchi
pt_br: Gerenciar políticas dos gerenciadores de armazenamento em bloco

source: Manage Policies of Cloud Providers
de: Richtlinien der Cloud-Provider verwalten
es: Gestionar políticas de proveedores de nube
it: Gestisci politiche dei provider cloud
pt_br: Gerenciar políticas de provedores em nuvem

source: Manage Policies of Container Images
de: Richtlinien für Container-Images verwalten
es: Gestionar políticas de imágenes del contenedor
it: Gestisci politiche delle immagini contenitore
pt_br: Gerenciar políticas de imagens do contêiner

source: Manage Policies of Container Nodes
de: Richtlinien für Containerknoten verwalten
es: Gestionar políticas de nodos del contenedor
it: Gestisci politiche dei nodi contenitore
pt_br: Gerenciar políticas de nós do contêiner

source: Manage Policies of Container Replicators
de: Richtlinien für Containerreplikatoren verwalten
es: Gestionar políticas de replicadores del contenedor
it: Gestisci politiche dei replicatori contenitore
pt_br: Gerenciar políticas de replicadores de contêiner

source: Manage Policies of Containers Providers
de: Richtlinien für Container-Provider verwalten
es: Gestionar políticas de proveedores de contenedores
it: Gestisci Politiche dei Provider Contenitori
pt_br: Gerenciar políticas de provedores de contêineres

source: Manage Policies of Generic Objects
de: Richtlinien für generische Objekte verwalten
es: Administrar políticas de objetos genéricos
it: Gestisci politiche degli oggetti generici
pt_br: Gerenciar políticas de objetos genéricos

source: Manage Policies of Infrastructure Providers
de: Richtlinien für Infrastruktur-Provider verwalten
es: Gestionar políticas de proveedores de infraestructura
it: Gestisci Politiche dei Provider Infrastruttura
pt_br: Gerenciar políticas de provedores de infraestrutura

source: Manage Policies of Network Providers
de: Richtlinien für Netzbetreiber verwalten
es: Gestionar políticas de proveedores de red
it: Gestisci Politiche dei Provider di Rete
pt_br: Gerenciar políticas de provedores de rede

source: Manage Policies of Object Storage Managers
de: Richtlinien für Objektspeichermanager verwalten
es: Administrar políticas de administradores de almacenamiento de objetos
it: Gestisci Politiche dei gestori archivio oggetti
pt_br: Gerenciar políticas dos gerenciadores de armazenamento de objeto

source: Manage Policies of Physical Infrastructure Providers
de: Richtlinien für Provider für physische Infrastruktur verwalten
es: Administrar políticas de proveedores de infraestructura física
it: Gestisci Politiche dei Provider di Infrastrutture Fisiche
pt_br: Gerenciar políticas de provedores de infraestrutura física

source: Manage Policies of Pods
de: Richtlinien für Pods verwalten
es: Gestionar políticas de Pods
it: Gestisci Politiche dei Pod
pt_br: Gerenciar políticas de pods

source: Manage Policies of Resource Pools
de: Richtlinien für Ressourcenpools verwalten
es: Gestionar políticas de grupos de recursos
it: Gestisci Politiche di pool di risorse
pt_br: Gerenciar políticas de conjuntos de recursos

source: Manage Policies of Storage Managers
de: Richtlinien für Speichermanager verwalten
es: Administrar políticas de administradores de almacenamiento
it: Gestisci politiche dei gestori di archiviazione
pt_br: Gerenciar políticas de gerenciadores de armazenamento

source: Manage Policies on Clusters
de: Richtlinien für Cluster verwalten
es: Gestionar políticas en clústeres
it: Gestisci politiche sui cluster
pt_br: Gerenciar políticas em clusters

source: Manage Policies on Images
de: Richtlinien für Images verwalten
es: Gestionar políticas en imágenes
it: Gestisci Politiche sulle immagini
pt_br: Gerenciar políticas em imagens

source: Manage Policies on Instances
de: Richtlinien für Instanzen verwalten
es: Gestionar políticas en instancias
it: Gestisci Politiche sulle istanze
pt_br: Gerenciar políticas em instâncias

source: Manage Policies on Physical Server
de: Richtlinien für physischen Server verwalten
es: Administrar políticas en servidor físico
it: Gestisci politiche su server fisici
pt_br: Gerenciar políticas no servidor físico

source: Manage Policies on Templates
de: Richtlinien für Vorlagen verwalten
es: Gestionar políticas en plantillas
it: Gestisci Politiche sui modelli
pt_br: Gerenciar políticas em modelos

source: Manage Policies on VMs
de: Richtlinien für VMs verwalten
es: Gestionar políticas en máquinas virtuales
it: Gestisci Politiche sulle VM
pt_br: Gerenciar políticas em máquinas virtuais

source: Manage Quotas
de: Kontingente verwalten
es: Gestionar cuotas
it: Gestisci Quote
pt_br: Gerenciar cotas

source: Manage Quotas for the Selected Item
de: Kontingente für das ausgewählte Element verwalten
es: Gestionar cuotas para el elemento seleccionado
it: Gestisci Quote per l'elemento selezionato
pt_br: Gerenciar cotas para o item selecionado

source: Manage Reports
de: Berichte verwalten
es: Gestionar informes
it: Gestisci report
pt_br: Gerenciar relatórios

source: Manage Tenant Quotas
de: Tenantkontingente verwalten
es: Gestionar cuotas de inquilinos
it: Gestire Quote tenant
pt_br: Gerenciar cotas de locatários

source: Manage quotas for %{model} "%{name}"
de: Verwalten von Kontingenten für %{model} "%{name}"
es: Gestionar cuotas para %{model} "%{name}"
it: Gestisci guote per %{model} "%{name}"
pt_br: Gerenciar cotas para %{model} "%{name}"
