Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: AWS Access Key for this credential
de: AWS-Zugriffsschlüssel für diesen Berechtigungsnachweis
es: Clave de acceso de AWS para esta credencial
it: Chiave di accesso AWS per queste credenziali
pt_br: Chave de acesso AWS para esta credencial

source: AWS Secret Key for this credential
de: Geheimer AWS-Schlüssel für diesen Berechtigungsnachweis
es: Clave secreta de AWS para esta credencial
it: Chiave segreta AWS per queste credenziali
pt_br: Chave secreta AWS para esta credencial

source: AWX Job
it: Lavoro AWX

source: AWX Provider
it: Provider AWX

source: AWX Workflow Job
it: Lavoro flusso di lavoro AWX

source: Abandon changes?
de: Änderungen abbrechen?
es: ¿Abandonar los cambios?
it: Abbandonare le modifiche?
pt_br: Abandonar mudanças?

source: Ability to add global filter
de: Möglichkeit zum Hinzufügen eines globalen Filters
es: Prestación para añadir filtro global
it: Possibilità di aggiungere un filtro globale
pt_br: Capacidade de incluir um filtro global

source: Aborting
de: Wird abgebrochen
es: Abortando
it: Interruzione anomala
pt_br: Interrompendo

source: About
de: Produktinfo
es: Acerca de
it: Informazioni su
pt_br: Sobre

source: About Modal
de: Produktinfo modal
es: Acerca de Modal
it: Informazioni su Modale
pt_br: Sobre modal

source: Absolute Max CPU Usage MHz Rate Average Timestamp
de: Absolute max. CPU-Auslastung MHz Rate Durchschnitt - Zeitmarke
it: Data/ora valore medio tasso di utilizzo MHz di utilizzo massimo CPU assoluto

source: Absolute Max CPU Usage MHz Rate Average Value
de: Absolute max. CPU-Auslastung MHz Rate Durchschnitt - Wert
it: Valore medio tasso di utilizzo MHz di utilizzo massimo CPU assoluto

source: Absolute Max Derived Memory Used Timestamp
de: Absoluter max. abgeleiteter belegter Hauptspeicher - Zeitmarke
it: Data/ora memoria massima derivata utilizzata assoluta

source: Absolute Max Derived Memory Used Value
de: Absoluter max. abgeleiteter belegter Hauptspeicher - Wert
it: Valore memoria massima derivata utilizzata assoluta

source: Absolute Min CPU Usage MHz Rate Average Timestamp
de: Absolute min. CPU-Auslastung MHz Rate Durchschnitt - Zeitmarke
it: Data/ora valore medio tasso di utilizzo MHz di utilizzo minimo CPU assoluto

source: Absolute Min CPU Usage MHz Rate Average Value
de: Absolute min. CPU-Auslastung MHz Rate Durchschnitt - Wert
it: Valore medio tasso di utilizzo MHz di utilizzo minimo CPU assoluto

source: Absolute Min Derived Memory Used Timestamp
de: Absoluter min. abgeleiteter belegter Hauptspeicher - Zeitmarke
it: Data/ora memoria minima derivata utilizzata assoluta

source: Absolute Min Derived Memory Used Value
de: Absoluter min. abgeleiteter belegter Hauptspeicher - Wert
it: Valore memoria minima derivata utilizzata assoluta

source: Accept
de: Akzeptieren
es: Aceptar
it: Accetta
pt_br: Aceitar

source: Accept EULA
de: Lizenzvereinbarung (EULA) akzeptieren
es: Aceptar EULA
it: Accetta EULA
pt_br: Aceitar EULA

source: Access
de: Zugriff
es: Acceso
it: Accesso
pt_br: Acessar

source: Access Control
de: Zugriffssteuerung
es: Control de acceso
it: Controllo degli accessi
pt_br: Controle de acesso

source: Access Control %{text}
de: Zugriffssteuerung %{text}
es: Control de acceso %{text}
it: Controllo accessi %{text}
pt_br: Controle de acesso %{text}

source: Access Control Accordion
de: Akkordeon 'Zugriffssteuerung'
es: Acordeón de Control de acceso
it: Accordion di controllo accessi
pt_br: Sanfona de controle de acesso

source: Access Control EVM Groups
de: EVM-Gruppen der Zugriffssteuerung
es: Grupos EVM de control de acceso
it: Controllo degli accessi dei gruppi EVM
pt_br: Grupos EVM de controle de acesso

source: Access Control EVM Users
de: EVM-Benutzer der Zugriffssteuerung
es: Usuarios EVM de control de acceso
it: Controllo degli accessi degli utenti EVM
pt_br: Usuários do EVM de controle de acesso

source: Access Control Region "%{name}"
de: Zugriffssteuerungsregion "%{name}"
es: Región de control de acceso "%{name}"
it: Regione di controllo accessi "%{name}"
pt_br: Região de controle de acesso "%{name}"

source: Access Control Roles
de: Rollen der Zugriffssteuerung
es: Funciones de control de acceso
it: Controllo degli accessi dei ruoli
pt_br: Funções de controle de acesso

source: Access Control Tenants
de: Tenants der Zugriffssteuerung
es: Inquilinos de control de acceso
it: Controllo degli accessi dei tenant
pt_br: Locatários de controle de acesso

source: Access Everything under Resource Pools
de: Auf alles unter 'Ressourcenpools' zugreifen
es: Acceder a todo dentro del Grupo de recursos
it: Accedi a tutto sotto Pool della risorsa
pt_br: Acessar tudo em conjuntos de recursos

source: Access Key
de: Zugriffsschlüssel
es: Clave de acceso
it: Chiave di accesso
pt_br: Chave de acesso

source: Access Key ID
de: Zugriffsschlüssel-ID
es: ID de llave de acceso
it: ID chiave di accesso
pt_br: ID da chave de acesso

source: Access Key ID and matching Secret Access Key fields are needed to perform verification of credentials
de: Felder für Zugriffsschlüssel-ID und entsprechenden geheimen Zugriffsschlüssel werden zur Prüfung von Berechtigungsnachweisen benötigt
es: Es necesario el ID de la Llave de Acceso y la concordancia de los campos de la Llave Secreta de Acceso para llevar a cabo la verificación de los credenciales
it: L'ID chiave di accesso ed i campi Chiave di accesso segreto corrispondenti sono necessari per eseguire la verifica delle credenziali
pt_br: Os campos ID da chave de acesso e a Chave de acesso secreta correspondente são necessários para realizar a verificação das credenciais

source: Access Modes
de: Zugriffsmodi
es: Modos de acceso
it: Modalità di accesso
pt_br: Modos de Acesso

source: Access Physical Server Remote Console
de: Ferne Konsole für physischen Server aufrufen
es: Acceda a la consola remota del servidor
it: Accedi a console remota server fisico
pt_br: Acessar console remoto do servidor físico

source: Access Restriction for Catalog Items, Orchestration Stacks, Key Pairs, Services, VMs, and Templates
de: Zugriffsbeschränkungen für Katalogeinträge, Orchestrierungsstacks, Schlüsselpaare, VMs und Vorlagen
es: Restricción de acceso para elementos del catálogo, pilas de orquestación, pares de claves, servicios, máquinas virtuales y plantillas
it: Limitazione di accesso per elementi del catalogo, stack di orchestrazione, coppie di chiavi, servizi, VM e modelli
pt_br: Restrição de acesso para itens do catálogo, pilhas de orquestração, pares de chaves, serviços, VMs e modelos

source: Access Rules for Images
de: Zugriffsregeln für Images
es: Reglas de acceso para Imágenes
it: Regole di accesso per immagini
pt_br: Regras de acesso para imagens

source: Access Rules for Instances
de: Zugriffsregeln für Instanzen
es: Reglas de acceso para Instancias
it: Regole di accesso per le istanze
pt_br: Regras de acesso para instâncias

source: Access Rules for Templates
de: Zugriffsregeln für Vorlagen
es: Reglas de acceso para Plantillas
it: Regole di accesso per i modelli
pt_br: Regras de acesso para modelos

source: Access Rules for Virtual Machines
de: Zugriffsregeln für virtuelle Maschinen
es: Reglas de acceso para Máquinas Virtuales
it: Regole di accesso per le macchine virtuali
pt_br: Regras de acesso para máquinas virtuais

source: Access Time
de: Zugriffszeit
es: Hora de acceso
it: Ora di accesso
pt_br: Tempo de acesso

source: Access URL
de: Zugriffs-URL
es: URL de Acceso
it: URL accesso
pt_br: URL de acesso

source: Access control
de: Zugriffssteuerung
it: Controllo degli accessi

source: Access key %{number} belongs to IAM user, not to the AWS account holder.
de: Der Zugriffsschlüssel %{number} gehört zu einem IAM-Benutzer uns nicht zum AWS-Kontoinhaber.
es: La clave de acceso %{number} pertenece al usuario de IAM, y no al titular de la cuenta AWS.
it: La chiave di accesso %{number} appartiene adll'utente IAM, non al proprietario dell'account AWS.
pt_br: A chave de acesso %{number} pertence ao usuário do IAM, não ao titular da conta da AWS.

source: Access key %{number} does not match an IAM user for aws account holder.
de: Der Zugriffsschlüssel %{number} stimmt nicht mit einem IAM-Benutzer für den AWS-Kontoinhaber überein.
es: La clave de acceso %{number} no coincide con un usuario de IAM para el titular de la cuenta de aws.
it: La chiave di accesso %{number} non corrisponde ad un utente IAM per il proprietario dell'account aws.
pt_br: A chave de acesso %{number} não corresponde a um usuário do IAM para o titular da conta da AWS.

source: Access to Everything
de: Zugriff auf alles
es: Acceso a todo
it: Accesso a Tutto
pt_br: Acesso a tudo

source: Access/Secret authentication failed: %{error_code}%{error_message}
de: Authentifizierung des Zugriffs/geheimen Schlüssels fehlgeschlagen: %{error_code}%{error_message}
it: Autenticazione di accesso/segreto non riuscita: %{error_code}%{error_message}

source: Accessing Management Engine from multiple tabs or windows of the same browser on a single machine.
de: Zugreifen auf Management-Engine über mehrere Registerkarten oder Fenster desselben Browsers auf einer einzelnen Maschine.
es: Motor de gestión de acceso de múltiples pestañas o ventanas del mismo navegador en una única máquina.
it: Accesso a Management Engine da più schede o finestre dello stesso browser su una singola macchina.
pt_br: Acessando o Mecanismo de gerenciamento a partir de várias guias ou janelas do mesmo navegador em uma única máquina.

source: Accordions
de: Akkordeons
es: Acordeones
it: Accordion
pt_br: Sanfonas

source: Account Groups - Linux
de: Kontogruppen - Linux
es: Grupos de Cuentas - Linux
it: Gruppi di account - Linux
pt_br: Grupos de contas - Linux

source: Account Groups - Windows
de: Kontogruppen - Windows
es: Grupos de Cuentas - Windows
it: Gruppi di account - Windows
pt_br: Grupos de contas - Windows

source: Account ID
de: Konto-ID
es: ID de cuenta
it: ID account
pt_br: ID da Conta

source: Account Lockout Duration
de: Dauer der Kontosperrung
es: Duración del Bloqueo de la Cuenta
it: Durata blocco account
pt_br: Duração do bloqueio de conta

source: Account Lockout Threshold
de: Schwellenwert für Kontosperrung
es: Umbral de Bloqueo de la Cuenta
it: Soglia di blocco account
pt_br: Limite de bloqueio de conta

source: Account Policies
de: Kontorichtlinien
es: Políticas de cuenta
it: Politiche Account
pt_br: Políticas da conta

source: Account Type
de: Kontotyp
es: Tipo de cuenta
it: Tipo di account
pt_br: Tipo de conta

source: Account|Acctid
de: Konto-ID
es: Account|Id. de cuenta
it: Acctid
pt_br: Conta|Acctid

source: Account|Accttype
de: Kontotyp
it: Accttype
pt_br: Conta|Accttype

source: Account|Comment
de: Kommentar
es: Account|Comentario
it: Commento
pt_br: Conta|Comentário

source: Account|Display name
de: Anzeigename
es: Account|Mostrar nombre
it: Nome visualizzazione
pt_br: Conta|Nome de exibição

source: Account|Domain
de: Domäne
es: Account|Dominio
it: Dominio
pt_br: Conta|Domínio

source: Account|Enabled
de: Aktiviert
es: Account|Activado
it: Abilitato
pt_br: Conta|ativada

source: Account|Expires
de: Läuft ab
es: Account|Expira
it: Scade
pt_br: Conta|Expirações

source: Account|Homedir
de: Ausgangsverzeichnis
es: Account|Directorio de usuario
it: Homedir
pt_br: Conta|Homedir

source: Account|Href slug
de: HREF-Slug
it: Href slug
pt_br: Conta|Slug Href

source: Account|Last logon
de: Letzte Anmeldung
es: Account|Último acceso
it: Ultimo accesso
pt_br: Conta|Último logon

source: Account|Local
de: Lokal
it: Locale
pt_br: Conta|Local

source: Account|Name
de: Name
es: Account|Nombre
it: Nome
pt_br: Conta|Nome

source: Account|Region description
de: Regionsbeschreibung
es: Account|Descripción de región
it: Descrizione Regione
pt_br: Conta|descrição da região

source: Account|Region number
de: Regionsnummer
es: Account|Número de región
it: Numero regione
pt_br: Conta|Número de região

source: Acknowledge
de: Bestätigen
es: Confirmar
it: Conferma
pt_br: Reconhecer

source: Acknowledge Alert
de: Alert bestätigen
es: Confirmar alerta
it: Conferma avviso
pt_br: Reconhecer alerta

source: Acknowledged
de: Bestätigt
es: Con confirmación
it: Confermato
pt_br: Reconhecido

source: Action
de: Aktion
es: Acción
it: Azione
pt_br: Ação

source: Action Order
de: Aktionsreihenfolge
es: Orden de acción
it: Ordine azione
pt_br: Pedido de ação

source: Action Set
de: Aktionssatz
es: Conjunto de acciones
it: Serie di azioni
pt_br: Conjunto de ações

source: Action Sets
de: Aktionsgruppen
es: Conjuntos de acciones
it: Insiemi di azioni
pt_br: Conjuntos de ações

source: Action Start
de: Starten der Aktion
it: Avvio azione

source: Action Stop
de: Stoppen der Aktion
it: Arresto azione

source: Action Type
de: Aktionstyp
es: Tipo de acción
it: Tipo di azione
pt_br: Tipo de ação

source: Action Type must be selected
de: Aktionstyp muss ausgewählt werden
es: El tipo de acción debe ser seleccionado
it: È necessario selezionare il Tipo di Azione
pt_br: O tipo de ação deve ser selecionado

source: Action is referenced in at least one policy and cannot be deleted
de: Aktion wird in mindestens einer Richtlinie referenziert und kann nicht gelöscht werden
es: Se hace referencia a la acción en al menos una política y no se puede eliminar.
it: L'azione è indicata in almeno una politica e non può essere eliminata
pt_br: Ação é referenciada em pelo menos uma política e não pode ser excluída

source: Action not implemented
de: Aktion nicht implementiert
es: Acción no implementada
it: Azione non implementata
pt_br: Ação não implementada

source: Action not supported for Datastore type [%{store_type}], [%{name}] with id: [%{id}] %{error}
de: Aktion nicht unterstützt für Datenspeichertyp [%{store_type}], [%{name}] mit ID [%{id}]%{error}
it: Azione non supportata per il tipo di archivio dati [%{store_type}], [%{name}] con id: [%{id}] %{error}

source: Action script exited with rc=%{rc_value}, error=%{error_text}
de: Aktionsscript wurde mit rc=%{rc_value} beendet, error=%{error_text}
es: Script de acción finalizado con rc=%{rc_value}, error=%{error_text}
it: Uscita dallo script dell'azione con rc=%{rc_value}, errore=%{error_text}
pt_br: O script de ação saiu com rc=%{rc_value}, error=%{error_text}

source: Actions
de: Aktionen
es: Acciones
it: Azioni
pt_br: Ações

source: Actions assigned to Policies can not be deleted
de: Aktionen, die Richtlinien zugewiesen sind, können nicht gelöscht werden
es: Las acciones asignadas a políticas no pueden ser eliminadas
it: Le azioni assegnate alle Politiche non possono essere eliminate
pt_br: As ações designadas às políticas não podem ser excluídas

source: Actions for Policy Event "%{events}" were saved
de: Aktionen für Richtlinienereignis "%{events}" wurden gespeichert
es: Se han guardado las acciones para el evento de política "%{events}"
it: Le azioni per l'evento della politica "%{events}" sono state salvate
pt_br: As ações para o Evento de Política do "%{events}" foram salvas

source: Activate the %{server_role_description} Role on another Server to suspend it on %{server_name} [%{server_id}]
de: Rolle %{server_role_description} auf einem anderen Server aktivieren, um sie auf %{server_name} [%{server_id}] auszusetzen
it: Attivare il ruolo %{server_role_description} sul server per sospenderlo su %{server_name} [%{server_id}]

source: Active
de: Aktiv
es: Activo
it: Attivo
pt_br: Ativo

source: Active Services
de: Aktive Services
es: Servicios activos
it: Servizi attivi
pt_br: Serviços ativos

source: Active Snapshot (0/1)
de: Aktive Momentaufnahme (0/1)
es: Instantánea activa (0/1)
it: Istantanea Attiva (0/1)
pt_br: Captura instantânea ativa (0/1)

source: Activity Sample
de: Aktivitätsstichprobe
es: Muestreo de actividad
it: Esempio attività
pt_br: Amostra de atividade

source: Activity Sample - Day (MM DD YY)
de: Aktivitätsstichprobe - Tag (MM TT JJ)
es: Muestreo de actividad - Día (MM DD AA)
it: Esempio di attività - Giorno (MM GG AA)
pt_br: Amostra de atividade - dia (MM DD AA)

source: Activity Sample - Day (MM DD YY)
de: Aktivitätsstichprobe - Tag (MM TT JJ)
es: Ejemplo de actividad - Día (MM DD AA)
it: Esempio di attività - Giorno (MM GG AA)
pt_br: Amostra de atividade - dia (MM DD AA)

source: Activity Sample - Month (YYYY/MM)
de: Aktivitätsstichprobe - Monat (JJJJ/MM)
es: Ejemplo de actividad - Mes (AAAA/MM)
it: Esempio di attività - Mese (AAAA/MM)
pt_br: Amostra de atividade - mês (AAAA/MM)

source: Activity Sample - Time (HH MM SS)
de: Aktivitätsstichprobe - Zeit (HH MM SS)
es: Ejemplo de actividad - Hora (HH MM SS)
it: Esempio di attività - Tempo (HH MM SS)
pt_br: Amostra de atividade - horário (HH MM SS)

source: Activity Sample - Timestamp (Day/Time)
de: Aktivitätsstichprobe - Zeitmarke (Tag/Zeit)
es: Muestreo de actividad - Marca de tiempo (Día/Tiempo)
it: Esempio di attività - Data/Ora
pt_br: Amostra de atividade - data e hora (dia/hora)

source: Activity Sample - Timestamp (Day/Time)
de: Aktivitätsstichprobe - Zeitmarke (Tag/Zeit)
es: Ejemplo de actividad - Marca de tiempo (Día/Hora)
it: Esempio di attività - Data/Ora
pt_br: Amostra de atividade - registro de data e hora (dia/hora)

source: Add
de: Hinzufügen
es: Añadir
it: Aggiungi
pt_br: Incluir

source: Add %{type}
de: %{type} hinzufügen
es: Añadir %{type}
it: Aggiungi %{type}
pt_br: Incluir %{type}

source: Add (enter manually)
de: Hinzufügen (manuelle Eingabe)
es: Añadir (introducir manualmente)
it: Aggiungi (immettere manualmente)
pt_br: Incluir (inserir manualmente)

source: Add All
de: Alle hinzufügen
it: Aggiungi tutto

source: Add Atomic Catalog Item
de: Einzelnen Katalogeintrag hinzufügen
es: Añadir el elemento de Atomic Catalog
it: Aggiungi elemento catalogo Atomic
pt_br: Incluir item do catálogo atômico

source: Add Automate Class
de: Automatisierungsklasse hinzufügen
es: Añadir clase de automatización
it: Aggiungi classe di automazione
pt_br: Incluir classe automatizada

source: Add Automate Domain
de: Automatisierungsdomäne hinzufügen
es: Añadir dominio de automatización
it: Aggiungi dominio automatico
pt_br: Incluir domínio automatizado

source: Add Automate Instance
de: Automatisierungsinstanz hinzufügen
es: Añadir instancia de automatización
it: Aggiungi istanza automatica
pt_br: Incluir instância automatizada

source: Add Automate Method
de: Automatisierungsmethode hinzufügen
es: Añadir método de automatización
it: Aggiungi metodo di automazione
pt_br: Incluir método automatizado

source: Add Automate Namespace
de: Automatisierungsnamensbereich hinzufügen
es: Añadir espacio de nombre de automatización
it: Aggiungi Namespace automatico
pt_br: Incluir namespace automatizado

source: Add Button
de: Schaltfläche hinzufügen
es: Añadir botón
it: Aggiungi pulsante
pt_br: Incluir botão

source: Add Button Group
de: Schaltflächengruppe hinzufügen
es: Añadir grupo de botones
it: Aggiungi Gruppo di pulsanti
pt_br: Incluir grupo de botões

source: Add Capabilities
de: Funktionen hinzufügen
es: Añadir capacidades
it: Aggiungi Funzionalità
pt_br: Incluir recursos

source: Add Catalog
de: Katalog hinzufügen
es: Añadir catálogo
it: Aggiungi catalogo
pt_br: Incluir catálogo

source: Add Category
de: Kategorie hinzufügen
it: Aggiungi categoria

source: Add Cloud Network (NSX-T)
de: Cloudnetz hinzufügen (NSX-T)
it: Aggiungi rete cloud (NSX-T)

source: Add Composite Catalog Item
de: Kombinierten Katalogeintrag hinzufügen
es: Añadir un nuevo elemento de catálogo compuesto
it: Aggiungi Elemento Catalogo Composito
pt_br: Incluir item do catálogo composto

source: Add Configuration Manager Provider
de: Konfigurationsmanager-Provider hinzufügen
es: Añadir proveedor de administradores de automatización
it: Aggiungi provider del gestore configurazione
pt_br: Incluir provedor de gerenciador de configuração

source: Add Credentials
de: Berechtigungsnachweise hinzufügen
es: Añadir credenciales
it: Aggiungi credenziali
pt_br: Incluir credenciais

source: Add Custom Button
de: Angepasste Schaltfläche hinzufügen
es: Añadir botón personalizado
it: Aggiungi pulsante personalizzato
pt_br: Incluir botão customizado

source: Add Custom Button Group
de: Angepasste Schaltflächengruppe hinzufügen
es: Añadir grupo de botones personalizados
it: Aggiungi gruppo di pulsanti personalizzato
pt_br: Incluir grupo de botões customizados

source: Add Dialog in the Dialog Editor
de: Dialog im Dialogeditor hinzufügen
es: Añadir diálogo en el editor de diálogo
it: Aggiungi Finestra di dialogo nell'editor di dialogo
pt_br: Incluir caixa de diálogo ao editor do diálogo

source: Add Disk
de: Platte hinzufügen
es: Añadir disco
it: Aggiungi disco
pt_br: Incluir disco

source: Add Disks
de: Platten hinzufügen
es: Añadir discos
it: Aggiungi Dischi
pt_br: Incluir discos

source: Add Flavor
de: Variante hinzufügen
es: Añadir clase
it: Aggiungi flavor
pt_br: Incluir tipo

source: Add Global Filters
de: Globale Filter hinzufügen
es: Añadir filtros globales
it: Aggiungi filtri globali
pt_br: Incluir filtros globais

source: Add Host
de: Host hinzufügen
es: Añadir host
it: Aggiungi host
pt_br: Incluir host

source: Add Host Analysis Profile
de: Hostanalyseprofil hinzufügen
es: Añadir perfil de análisis de host
it: Aggiungi profilo di analisi host
pt_br: Incluir perfil de análise do host

source: Add Host not supported by Host Aggregate "%{name}"
de: Hinzufügen von Host wird von Hostaggregat "%{name}" nicht unterstützt
es: El agregado de host "%{name}" no admite la adición de host
it: Aggiunta di host non supportata dall'aggregato host "%{name}"
pt_br: A inclusão do host não suportada pelo Agregado do host"%{name}"

source: Add Host to Host Aggregate
de: Host zu Hostaggregat hinzufügen
es: Añadir host al agregado de hosts
it: Aggiungi host all'Aggregato di host
pt_br: Incluir host no agregado do host

source: Add Host to Host Aggregate "%{name}"
de: Host zu Hostaggregat "%{name}" hinzufügen
es: Añadir host a agregado de host "%{name}"
it: Aggiungi host all'aggregato host "%{name}"
pt_br: Incluir host no Agregado do host "%{name}"

source: Add Host to Host Aggregate "%{name}" failed: Task start failed
de: Hinzufügen von Host zu Hostaggregat "%{name}" fehlgeschlagen: Taskstart fehlgeschlagen
es: Error al añadir host al agregado de host "%{name}": Error en el inicio de la tarea
it: Aggiunta dell'host all'aggregato host "%{name}" non riuscita: avvio dell'attività non riuscito
pt_br: A inclusão do host no Agregado do host"%{name}" falhou: o início da tarefa falhou

source: Add Host to Host Aggregate "%{name}" was cancelled by the user
de: Hinzufügen von Host zu Hostaggregat "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la adición de host al agregado de host "%{name}"
it: L'aggiunta dell'host all'aggregato host "%{name}" è stata annullata dall'utente
pt_br: A inclusão do host no agregado do host"%{name}" foi cancelada pelo usuário

source: Add Host to Selected Host Aggregate
de: Host zu ausgewähltem Hostaggregat hinzufügen
es: Agregar host al agregado de hosts seleccionado
it: Aggiungi Host all'Aggregato di host selezionato
pt_br: Incluir o host no agregado do host selecionado

source: Add Image
de: Image hinzufügen
es: Añadir imagen
it: Aggiungi immagine
pt_br: Incluir imagem

source: Add Interface
de: Schnittstelle hinzufügen
es: Añadir interfaz
it: Aggiungi interfaccia
pt_br: Incluir interface

source: Add Interface not supported by Router "%{name}"
de: Hinzufügen von Schnittstelle wird von Router "%{name}" nicht unterstützt
es: El enrutador "%{name}" no admite la adición de la interfaz
it: Aggiunta dell'interfaccia non supportata dal router "%{name}"
pt_br: A inclusão de interface não é suportada pelo roteador "%{name}"
