Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Copy this Widget
de: Dieses Widget kopieren
es: Copiar este asistente
it: Copia questo Widget
pt_br: Copiar este widget

source: Copy this selected Analysis Profile
de: Dieses ausgewählte Analyseprofil kopieren
es: Copiar este perfil de análisis seleccionado
it: Copia il profilo di analisi selezionato
pt_br: Copiar este perfil de análise selecionado

source: Copy to same path
de: In denselben Pfad kopieren
es: Copiar la misma ruta
it: Copia nello stesso percorso
pt_br: Copiar para o mesmo caminho

source: Copying %{record_name}
de: Kopieren von %{record_name}
es: Copia de %{record_name}
it: Copia di %{record_name}
pt_br: Copiando %{record_name}

source: Copying Dialog "%{name}"
de: Kopieren von Dialog "%{name}"
es: Copia del diálogo "%{name}"
it: Copia della finestra di dialogo "%{name}"
pt_br: Copiando o Diálogo "%{name}"

source: Core
de: Kern
es: Núcleo
it: Principali
pt_br: Núcleo

source: Core Type
de: Kerntyp
it: Tipo di core

source: Core features
de: Kernfunktionen
es: Características del núcleo
it: Funzioni principali
pt_br: Principais recursos

source: Cores
de: Kerne
es: Núcleos
it: Core
pt_br: Núcleos

source: Cores Per Socket
de: Kerne pro Socket
es: Núcleos por socket
it: Core Per Socket
pt_br: Núcleos por soquete

source: Cores Used
de: Belegte Kerne
es: Núcleos Utilizados
it: Core utilizzati
pt_br: Núcleos usados

source: Could not determine health state
de: Zustand konnte nicht ermittelt werden
es: No se pudo determinar el estado de mantenimiento
it: Impossibile determinare lo stato d'integrità
pt_br: Não foi possível determinar o estado de funcionamento

source: Could not determine the authentication status
de: Authentifizierungsstatus konnte nicht ermittelt werden
es: No se pudo determinar el estado de autenticación
it: Impossibile risalire allo stato di autenticazione
pt_br: Não foi possível determinar o status de autenticação

source: Could not fetch the data
de: Daten konnten nicht abgerufen werden
es: No se han podido recuperar los datos
it: Impossibile recuperare i dati
pt_br: Não foi possível buscar os dados

source: Could not find the given "%{model}" record.
de: Der angegebene Datensatz für "%{model}" konnte nicht gefunden werden.
es: No se ha encontrado el registro "%{model}" especificado.
it: Impossibile trovare il record "%{model}" fornito.
pt_br: Não foi possível localizar o registro "%{model}" fornecido.

source: Could not reach %{log}: %{msg}
de: %{log} konnte nicht erreicht werden: %{msg}
es: No se ha podido acceder a %{log}: %{msg}
it: Impossibile raggiungere %{log}: %{msg}
pt_br: Não foi possível atingir o %{log}: %{msg}

source: Couldn't initiate deletion of Network "%{name}": %{details}
de: Löschen von Netz "%{name}" konnte nicht eingeleitet werden: %{details}
es: No se ha podido iniciar la supresión de la red "%{name}": %{details}
it: Impossibile avviare l'eliminazione della rete "%{name}": %{details}
pt_br: Não foi possível iniciar a exclusão da Rede "%{name}": %{details}

source: Couldn't initiate deletion of Security Group "%{name}": %{details}
de: Löschen von Sicherheitsgruppe "%{name}" konnte nicht eingeleitet werden: %{details}
es: No se ha podido iniciar la supresión del grupo de seguridad "%{name}": %{details}
it: Impossibile avviare l'eliminazione del gruppo di sicurezza "%{name}": %{details}
pt_br: Não foi possível iniciar a exclusão do Grupo de Segurança "%{name}": %{details}

source: Couldn't initiate update of Network "%{name}": %{details}
de: Aktualisieren von Netz "%{name}" konnte nicht eingeleitet werden: %{details}
es: No se ha podido iniciar la actualización de la red "%{name}": %{details}
it: Impossibile avviare l'aggiornamento della rete "%{name}": %{details}
pt_br: Não foi possível iniciar a atualização da Rede "%{name}": %{details}

source: Couldn't initiate update of Security Group "%{name}": %{details}
de: Aktualisieren von Sicherheitsgruppe "%{name}" konnte nicht eingeleitet werden: %{details}
es: No se ha podido iniciar la actualización del grupo de seguridad "%{name}": %{details}
it: Impossibile avviare l'aggiornamento del gruppo di sicurezza "%{name}": %{details}
pt_br: Não foi possível iniciar a atualização do Grupo de segurança "%{name}": %{details}

source: Count
de: Anzahl
es: Conteo
it: Conteggio
pt_br: Contagem

source: Count Of Vmdk Disk Files
de: Anzahl der VMDK-Plattendateien
it: Numero di file di disco Vmdk

source: Count of
de: Anzahl von
es: Conteo de
it: Numero di
pt_br: Contagem de

source: Count: %{number}
de: Anzahl: %{number}
es: Recuento: %{number}
it: Conteggio: %{number}
pt_br: Contagem: %{number}

source: Counterpart Type
de: Entsprechungstyp
it: Tipo di controparte

source: Counts
de: Zähler
es: Conteos
it: Conteggi
pt_br: Contagens

source: Cpus
it: Cpu

source: Create
de: Erstellen
es: Crear
it: Crea
pt_br: Criar

source: Create Backup for Cloud Volume "%{name}"
de: Sicherung für Clouddatenträger "%{name}" erstellen
es: Crear copia de seguridad para volumen de nube "%{name}"
it: Crea backup per il volume cloud "%{name}"
pt_br: Criar backup para o Volume de nuvem "%{name}"

source: Create Cloud Object Store Container
de: Cloudobjektspeichercontainer erstellen
es: Crear contenedor del almacén de objetos de nube
it: Crea contenitore di archivio oggetti cloud
pt_br: Criar contêiner de armazenamento do objeto na nuvem

source: Create Cloud Tenant
de: Cloud-Tenant erstellen
es: Crear un inquilino de nube
it: Crea tenant cloud
pt_br: Criar locatário de nuvem

source: Create Display Filter
de: Anzeigefilter erstellen
es: Crear Filtro de visualización
it: Crea filtro di visualizzazione
pt_br: Criar filtro de exibição

source: Create L3 Cloud Subnet
de: L3-Cloudteilnetz erstellen
es: Crear subred de nube L3
it: Crea Sottorete Cloud L3
pt_br: Criar sub-rede na nuvem L3

source: Create New
de: Neu erstellen
es: Crear nuevo
it: Crea Nuovo
pt_br: Criar novo

source: Create New %{table}
de: Neue %{table} erstellen
it: Crea nuova %{table}

source: Create New Host Aggregate
de: Neues Hostaggregat erstellen
es: Crear un nuevo Agregado de host
it: Crea Nuovo Aggregato di host
pt_br: Criar novo agregado do host

source: Create Record Filter
de: Datensatzfilter erstellen
es: Crear Filtro de registros
it: Crea filtro record
pt_br: Criar filtro de registro

source: Create Service Dialog
de: Servicedialog erstellen
es: Crear cuadro de diálogo de servicio
it: Crea finestra di dialogo servizio
pt_br: Criar diálogo do serviço

source: Create Service Dialog from Container Template
de: Servicedialog aus Containervorlage erstellen
es: Crear diálogo de servicio desde plantilla de contenedor
it: Crea finestra di dialogo servizio dal modello di contenitore
pt_br: Criar caixa de diálogo do serviço a partir do modelo de contêiner

source: Create Service Dialog from Orchestration Template
de: Servicedialog aus Orchestrierungsvorlage erstellen
es: Crear cuadro de diálogo de servicio desde la plantilla de orquestación
it: Crea finestra di dialogo servizio dal modello di orchestrazione
pt_br: Criar diálogo do serviço a partir do modelo de orquestração

source: Create Service Dialog from this Template
de: Servicedialog aus dieser Vorlage erstellen
es: Crear cuadro de diálogo de servicio desde esta plantilla
it: Crea finestra di dialogo servizio da questo modello
pt_br: Criar caixa de diálogo do serviço a partir do modelo

source: Create Services
de: Services erstellen
es: Crear servicios
it: Crea servizi
pt_br: Criar serviços

source: Create Snapshot for Cloud Volume "%{name}"
de: Momentaufnahme für Clouddatenträger "%{name}" erstellen
es: Crear instantánea para volumen de nube "%{name}"
it: Crea istantanea per il volume cloud "%{name}"
pt_br: Criar Captura instantânea para o Volume de nuvem "%{name}"

source: Create Snapshots
de: Momentaufnahmen erstellen
es: Crear instantáneas
it: Crea istantanee
pt_br: Criar capturas instantâneas

source: Create Tab
de: Registerkarte erstellen
es: Ficha Crear
it: Crea scheda
pt_br: Criar guia

source: Create Time
de: Erstellungszeit
es: Crear Tiempo
it: Ora di creazione
pt_br: Horário de criação

source: Create a Backup
de: Eine Sicherung erstellen
es: Crear una copia de seguridad
it: Crea un backup
pt_br: Criar um backup

source: Create a Backup of selected Cloud Volume
de: Sicherung des ausgewählten Clouddatenträgers erstellen
es: Crear una copia de seguridad del volumen de nube seleccionado
it: Crea un Backup di Cloud Volume selezionato
pt_br: Criar um backup para volume de nuvem selecionado

source: Create a Backup of this Cloud Volume
de: Sicherung dieses Clouddatenträgers erstellen
es: Crear una copia de seguridad para este volumen de nube
it: Crea un backup di questo volume cloud
pt_br: Criar um backup deste volume de nuvem

source: Create a Host Aggregate
de: Ein Hostaggregat erstellen
es: Crear un agregado de hosts
it: Crea Aggregato di host
pt_br: Criar um agregado do host

source: Create a Snapshot
de: Momentaufnahme erstellen
es: Crear una instantánea
it: Crea un'istantanea
pt_br: Criar uma captura instantânea

source: Create a Snapshot of selected Cloud Volume
de: Momentaufnahme des ausgewählten Clouddatenträgers erstellen
es: Crear una instantánea de Volumen de nube seleccionado
it: Crea un'istantanea del volume cloud selezionato
pt_br: Criar uma captura instantânea do volume de nuvem selecionado

source: Create a Snapshot of this Cloud Volume
de: Momentaufnahme dieses Clouddatenträgers erstellen
es: Crear una instantánea para este volumen de nube
it: Crea un'istantanea di questo volume cloud
pt_br: Criar uma captura instantânea deste volume de nuvem

source: Create a Volume Backup
de: Datenträgersicherung erstellen
es: Crear una copia de seguridad de volumen
it: Crea backup del volume
pt_br: Criar um backup do volume

source: Create a Volume Snapshot
de: Datenträgermomentaufnahme erstellen
es: Crear instantánea de volumen
it: Crea un'istantanea del volume
pt_br: Criar uma captura instantânea do volume

source: Create a new picture
de: Eine neue Abbildung erstellen
es: Crear una nueva imagen
it: Creare una nuova foto
pt_br: Criar uma figura

source: Create a new snapshot for Templates
de: Neue Momentaufnahme für Vorlagen erstellen
es: Crear una nueva instantánea para plantillas
it: Crea una nuova istantanea per i modelli
pt_br: Criar uma captura instantânea nova para modelos

source: Create a new snapshot for VMs
de: Neue Momentaufnahme für VMs erstellen
es: Crear una nueva instantánea para máquinas virtuales
it: Crea una nuova istantanea per le VM
pt_br: Criar uma captura instantânea nova para máquinas virtuais

source: Create a new snapshot for this Instance
de: Neue Momentaufnahme für diese Instanz erstellen
es: Crear una nueva instantánea para esta instancia
it: Crea una nuova istantanea per questa istanza
pt_br: Criar uma nova captura instantânea para esta instância

source: Create a new snapshot for this VM
de: Neue Momentaufnahme für diese VM erstellen
es: Crear una nueva instantánea para esta máquina virtual
it: Crea una nuova istantanea per questa VM
pt_br: Criar uma captura instantânea para esta máquina virtual

source: Create a new storage service
de: Neuen Speicherservice erstellen
it: Creare un nuovo servizio di archiviazione

source: Create new Orchestration Template
de: Neue Orchestrierungsvorlage erstellen
es: Crear una nueva plantilla de orquestación
it: Crea nuovo modello di orchestrazione
pt_br: Criar novo modelo de orquestração

source: Create new Picture
de: Neue Abbildung erstellen
es: Crear una nueva imagen
it: Crea nuova foto
pt_br: Criar nova figura

source: Create new Snapshots
de: Neue Momentaufnahmen erstellen
es: Crear nuevas instantáneas
it: Crea nuova Istantanea
pt_br: Criar novas capturas instantâneas

source: Created
de: Erstellt
es: Creado
it: Data di creazione
pt_br: Criado

source: Created On
de: Erstellt am
es: Creado el
it: Creato il
pt_br: Criado em

source: Created on Time
de: Erstellt um (Zeit)
es: Hora de creación
it: Creato in tempo
pt_br: Horário de criação

source: Creates snapshots
de: Erstellt Momentaufnahmen
es: Crea instantáneas
it: Crea istantanee
pt_br: Criar capturas instantâneas

source: Creating Backup %{backup_name} of Volume %{subject} completed successfully.
de: Das Erstellen der Sicherung %{backup_name} des Datenträgers %{subject} wurde erfolgreich abgeschlossen.
es: La creación de la copia de seguridad %{backup_name} del volumen %{subject} se ha completado correctamente.
it: Creazione del backup %{backup_name} del volume %{subject} completata correttamente.
pt_br: A criação do %{backup_name} de backup do volume %{subject} foi concluída com sucesso.

source: Creating Backup %{backup_name} of Volume %{subject} failed: %{error_message}
de: Das Erstellen der Sicherng %{backup_name} des Datenträgers %{subject} ist fehlgeschlagen: %{error_message}
es: Error al crear la copia de seguridad %{backup_name} del volumen %{subject}: %{error_message}
it: Creazione del backup %{backup_name} del volume %{subject} non riuscita: %{error_message}
pt_br: A criação do %{backup_name} de backup do volume %{subject} falhou: %{error_message}

source: Creating Cloud Object Store Container %{cloud_container_name} completed successfully
de: Die Erstellung des Cloud Object Store-Containers %{cloud_container_name} wurde erfolgreich abgeschlossen
it: Creazione del contenitore archivio oggetti cloud %{cloud_container_name} completata correttamente

source: Creating Cloud Object Store Container %{cloud_container_name} failed: %{error_message}
de: Die Erstellung des Cloud Object Store-Containers %{cloud_container_name} ist fehlgeschlagen: %{error_message}
it: Creazione del contenitore archivio oggetti cloud %{cloud_container_name} non riuscita: %{error_message}

source: Creating Snapshot %{snapshot_name} of Volume %{volume_name} completed successfully.
de: Das Erstellen der Momentaufnahme %{snapshot_name} des Datenträgers %{volume_name} wurde erfolgreich abgeschlossen.
es: La creación de la instantánea %{snapshot_name} del volumen %{volume_name} ha finalizado correctamente.
it: Creazione dell'istantanea %{snapshot_name} del volume %{volume_name} completata correttamente.
pt_br: A Criação da captura instantânea %{snapshot_name} do Volume %{volume_name} foi concluída com sucesso.

source: Creating Snapshot %{snapshot_name} of Volume %{volume_name} failed: %{error_message}
de: Das Erstellen der Momentaufnahme %{snapshot_name} des Datenträgers %{volume_name} ist fehlgeschlagen: %{error_message}
es: La creación de la instantánea %{snapshot_name} del volumen %{volume_name} ha fallado: %{error_message}
it: Creazione dell'istantanea %{snapshot_name} del volume %{volume_name} non riuscita: %{error_message}
pt_br: A Criação da Captura instantânea %{snapshot_name} do Volume %{volume_name} falhou: %{error_message}

source: Creating Volume %{volume_name} completed successfully.
de: Das Erstellen des Datenträgers %{volume_name} wurde erfolgreich abgeschlossen.
es: La creación del volumen %{volume_name} ha finalizado correctamente.
it: Creazione del volume %{volume_name} completata correttamente.
pt_br: A criação do Volume %{volume_name} foi concluída com sucesso

source: Creating Volume %{volume_name} failed: %{error_message}
de: Das Erstellen des Datenträgers %{volume_name} ist fehlgeschlagen: %{error_message}
es: La creación del volumen %{volume_name} ha fallado: %{error_message}
it: Creazione del volume %{volume_name} non riuscita: %{error_message}
pt_br: A criação do Volume %{volume_name} falhou: %{error_message}

source: Creating time profile %s has been successfully queued.
de: Das Zeitprofil %s wurde erfolgreich in die Warteschlange gestellt.
it: La creazione del profilo temporale %s è stata accodata correttamente.

source: Creation
de: Erstellung
es: Creación
it: Creazione
pt_br: Criação

source: Creation Time
de: Erstellungszeit
it: Ora di creazione

source: Creation Timestamp
de: Erstellungszeitmarke
es: Sello de hora de creación
it: Data/ora creazione
pt_br: Registro de data e hora de criação

source: Creation of a new Orchestration Template was cancelled by the user
de: Erstellung von neuer Orchestrierungsvorlage wurde durch den Benutzer abgebrochen
es: La creación de una plantilla de orquestación fue cancelada por el usuario
it: La creazione di un nuovo modello di orchestrazione è stata annullata dall'utente
pt_br: A criação de um novo modelo de orquestração foi cancelada pelo usuário

source: Creation of a new Service Dialog was cancelled by the user
de: Erstellung von neuem Servicedialog wurde durch den Benutzer abgebrochen
es: La creación de un cuadro de diálogo de servicio fue cancelada por el usuario
it: La creazione di una nuova finestra di dialogo servizio è stata annullata dall'utente
pt_br: A criação de uma nova caixa de diálogo do serviço foi cancelada pelo usuário

source: Creation of host initiator was cancelled by the user.
de: Erstellung des Hostinitiators wurde vom Benutzer abgebrochen.
it: La creazione dell'iniziatore host è stata annullata dall'utente.

source: Creation of new %s was canceled by the user.
de: Erstellung von neuem %s durch den Benutzer abgebrochen.
es: El usuario ha cancelado la creación del nuevo %s.
it: La creazione di una nuova %s è stata annullata dall'utente.
pt_br: A criação do novo %s foi cancelada pelo usuário.

source: Creation of new Action was canceled by the user.
de: Die Erstellung der neuen Aktion wurde vom Benutzer abgebrochen.
it: La creazione della nuova azione è stata annullata dall'utente.

source: Creation of new Alert Profile was canceled by the user.
de: Die Erstellung des neuen Alertprofils wurde vom Benutzer abgebrochen.
it: La creazione del nuovo profilo di avviso è stata annullata dall'utente.

source: Creation of new Cloud Database was canceled by the user.
de: Die Erstellung der neuen Clouddatenbank wurde vom Benutzer abgebrochen.
it: La creazione del nuovo database cloud è stata annullata dall'utente.

source: Creation of new Cloud Subnet was canceled by the user.
de: Die Erstellung des neuen Cloudteilnetzes wurde vom Benutzer abgebrochen.
it: La creazione della nuova sottorete cloud è stata annullata dall'utente.

source: Creation of new Cloud Tenant was canceled by the user.
de: Erstellung von neuem Cloud-Tenant wurde durch den Benutzer abgebrochen.
it: La creazione di un nuovo tenant cloud è stata annullata dall'utente.

source: Creation of new Credential was canceled by the user.
de: Erstellung neuer Berechtigungsnachweise wurde durch den Benutzer abgebrochen.
es: La creación de nueva Credencial fue cancelada por el usuario.
it: La creazione di una nuova Credenziale è stata annullata dall'utente.
pt_br: A criação da nova credencial foi cancelada pelo usuário.

source: Creation of new Custom Button Group was canceled by the user.
de: Die Erstellung der neuen benutzerdefinierten Schaltflächengruppe wurde vom Benutzer abgebrochen.
it: La creazione del nuovo gruppo di pulsanti personalizzati è stata annullata dall'utente.

source: Creation of new Custom Button was canceled by the user.
de: Die Erstellung der neuen benutzerdefinierten Schaltfläche wurde vom Benutzer abgebrochen.
it: La creazione del nuovo pulsante personalizzato è stata annullata dall'utente.

source: Creation of new Host Aggregate was canceled by the user.
de: Die Erstellung des neuen Hostaggregats wurde vom Benutzer abgebrochen.
it: La creazione del nuovo aggregato host è stata annullata dall'utente.

source: Creation of new Host Initiator Group was canceled by the user
de: Die Erstellung der neuen Hostinitiatorgruppe wurde vom Benutzer abgebrochen.
it: La creazione del nuovo gruppo di iniziatori host è stata annullata dall'utente

source: Creation of new Policy Profile was canceled by the user.
de: Die Erstellung des neuen Richtlinienprofils wurde vom Benutzer abgebrochen.
it: La creazione del nuovo profilo della politica è stata annullata dall'utente.

source: Creation of new Zone was canceled by the user.
de: Die Erstellung der neuen Zone wurde vom Benutzer abgebrochen.
it: La creazione della nuova zona è stata annullata dall'utente.

source: Creation of new floating IPs was canceled by the user.
de: Die Erstellung neuer variabler IP-Adressen wurde vom Benutzer abgebrochen.
it: La creazione dei nuovi IP mobili è stata annullata dall'utente.

source: Creation timestamp
de: Erstellungszeitmarke
es: Marca de tiempo de creación
it: Data/ora creazione
pt_br: Registro de data e hora de criação

source: Credential
de: Berechtigungsnachweis
es: Credencial
it: Credenziali
pt_br: Credencial

source: Credential '%{credential_name}' doesn't exist in the appliance, please add this credential and retry the import.
de: Berechtigungsnachweis '%{credential_name}' ist in der Appliance nicht vorhanden. Fügen Sie diesen Berechtigungsnachweis hinzu und wiederholen Sie den Import.
es: La credencial '%{credential_name}' no existe en el dispositivo; añada esta credencial y vuelva a intentar la importación.
it: La credenziale '%{credential_name}' non esiste nel dispositivo; aggiungere questa credenziale e provare a ripetere l'importazione.
pt_br: A credencial '%{credential_name}' não existe no dispositivo, inclua essa credencial e tente novamente a importação.

source: Credential (Amazon)
de: Berechtigungsnachweis (Amazon)
es: Credencial (Amazon)
it: Credenziale (Amazon)
pt_br: Credencial (Amazon)

source: Credential (Google)
de: Berechtigungsnachweis (Google)
es: Credencial (Google)
it: Credenziale (Google)
pt_br: Credencial (Google)

source: Credential (Machine)
de: Berechtigungsnachweis (Machine)
es: Credencial (Máquina)
it: Credenziale (Macchina)
pt_br: Credencial (Máquina)

source: Credential (Microsoft Azure)
de: Berechtigungsnachweis (Microsoft Azure)
es: Credencial (Microsoft Azure)
it: Credenziale (Microsoft Azure)
pt_br: Credencial (Microsoft Azure)

source: Credential (Network)
de: Berechtigungsnachweis (Network)
es: Credencial (Red)
it: Credenziale (Rete)
pt_br: Credencial (Rede)

source: Credential (OpenStack)
de: Berechtigungsnachweis (OpenStack)
es: Credencial (OpenStack)
it: Credenziale (OpenStack)
pt_br: Credencial (OpenStack)

source: Credential (RHV)
de: Berechtigungsnachweis (RHV)
es: Credencial (RHV)
it: Credenziale (RHV)
pt_br: Credencial (RHV)

source: Credential (Rackspace)
de: Berechtigungsnachweise (Rackspace)
es: Credencial (Rackspace)
it: Credenziali (Rackspace)
pt_br: Credencial (Rackspace)

source: Credential (SCM)
de: Berechtigungsnachweis (SCM)
es: Credencial (SCM)
it: Credenziale (SCM)
pt_br: Credencial (SCM)

source: Credential (Satellite)
de: Berechtigungsnachweis (Satellite)
es: Credencial (Satellite)
it: Credenziale (Satellite)
pt_br: Credencial (Satellite)

source: Credential (VMware)
de: Berechtigungsnachweis (VMware)
es: Credencial (VMware)
it: Credenziale (VMware)
pt_br: Credencial (VMware)

source: Credential (Vault)
de: Berechtigungsnachweis (Vault)
es: Credencial (Vault)
it: Credenziale (Vault)
pt_br: Credencial (Área segura)

source: Credential Options
de: Optionen für Berechtigungsnachweise
es: Opciones de credencial
it: Opzioni delle credenziali
pt_br: Opções de credencial

source: Credential type
de: Berechtigungsnachweistyp
es: Tipo de credencial
it: Tipo di credenziali
pt_br: Tipo de credencial

source: Credential validation was not successful: %{details}
de: Berechtigungsnachweisvalidierung war nicht erfolgreich: %{details}
es: La validación de la credencial no se ha realizado correctamente: %{details}
it: La convalida delle credenziali ha avuto esito negativo: %{details}
pt_br: A validação de credencial não foi bem-sucedida: %{details}

source: Credential validation was successful
de: Berechtigungsnachweisvalidierung war erfolgreich
es: La validación de los credenciales se ha realizado con éxito
it: La convalida delle credenziali ha avuto esito positivo
pt_br: A validação de credencial foi bem-sucedida

source: Credentials
de: Berechtigungsnachweise
es: Credenciales
it: Credenziali
pt_br: Credenciais
