Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Display Individual Conditions
de: Einzelne Bedingungen anzeigen
it: Visualizza condizioni individuali

source: Display Individual Configuration Jobs
de: Einzelne Konfigurationsjobs anzeigen
es: Mostrar tareas de configuración individuales
it: Visualizza Singoli Lavori di configurazione
pt_br: Exibir tarefas de configuração individuais

source: Display Individual Configuration Manager Provider
de: Einzelnen Konfigurationsmanager-Provider anzeigen
es: Mostrar proveedor de gestor de configuración individual
it: Visualizza provider del gestore configurazione individuale
pt_br: Exibir o provedor do gerenciador de configuração individual

source: Display Individual Configuration Profile
de: Einzelnes Konfigurationsprofil anzeigen
es: Mostrar perfil de configuración individual
it: Visualizza profilo di configurazione individuale
pt_br: Exibir o perfil de configuração individual

source: Display Individual Configuration Scripts
de: Einzelne Konfigurationsscripts anzeigen
it: Visualizza script di configurazione singoli

source: Display Individual Configured System
de: Einzelnes konfiguriertes System anzeigen
es: Mostrar sistema configurado individual
it: Visualizza sistema configurato individuale
pt_br: Exibir o sistema configurado individual

source: Display Individual Configured Systems
de: Einzelne konfigurierte Systeme anzeigen
it: Visualizza sistemi configurati singoli

source: Display Individual Container Build
de: Einzelnen Container-Build anzeigen
es: Mostrar compilación de contenedores individuales
it: Visualizza singole build contenitore
pt_br: Exibir compilação do contêiner individual

source: Display Individual Container Image Registries
de: Einzelne Container-Image-Registrys anzeigen
es: Mostrar registro de imágenes de contenedores individuales
it: Visualizza singoli registri immagini contenitore
pt_br: Exibir registros de imagem do contêiner individual

source: Display Individual Container Nodes
de: Einzelne Containerknoten anzeigen
es: Mostrar nodos de contenedores individuales
it: Visualizza singoli nodi contenitore
pt_br: Exibir nós do contêiner individual

source: Display Individual Container Replicators
de: Einzelne Containerreplikatoren anzeigen
es: Mostrar replicadores de contenedores individuales
it: Visualizza singoli replicatori contenitore
pt_br: Exibir replicadores do contêiner individual

source: Display Individual Container Routes
de: Einzelne Containerrouten anzeigen
es: Mostrar rutas de contenedores individuales
it: Visualizza singoli instradamenti contenitore
pt_br: Exibir rotas do contêiner individual

source: Display Individual Container Services
de: Einzelne Containerservices anzeigen
es: Mostrar servicios de contenedores individuales
it: Visualizza singoli servizi contenitore
pt_br: Exibir serviços do contêiner individual

source: Display Individual Container Template
de: Einzelne Containervorlage anzeigen
es: Mostrar plantillas de contenedores individuales
it: Visualizza singolo Modello Contenitore
pt_br: Exibir modelo do contêiner individual

source: Display Individual Container images
de: Einzelne Container-Images anzeigen
es: Mostrar imágenes de contenedores individuales
it: Visualizza singole immagini contenitore
pt_br: Exibir imagens do contêiner individual

source: Display Individual Containers
de: Einzelne Container anzeigen
es: Mostrar contenedores individuales
it: Visualizza Singoli Contenitori
pt_br: Exibir contêineres individuais

source: Display Individual Containers Providers
de: Einzelne Container-Provider anzeigen
es: Mostrar proveedores de contenedores individuales
it: Visualizza Singoli Provider Contenitori
pt_br: Exibir provedores de contêineres individuais

source: Display Individual Customization Scripts
de: Einzelne Anpassungsscripts anzeigen
es: Mostrar scripts de personalización individual
it: Visualizza singolo script di personalizzazione
pt_br: Exibir scripts de customização individuais

source: Display Individual Datacenters
de: Einzelne Rechenzentren anzeigen
es: Mostrar centros de datos individuales
it: Visualizza Datacenter individuali
pt_br: Exibir datacenters individuais

source: Display Individual Datastore Clusters
de: Einzelne Datenspeichercluster anzeigen
es: Mostrar clústeres del almacén de datos individuales
it: Visualizza Singoli Cluster Datastore
pt_br: Exibir clusters de armazenamento de dados individuais

source: Display Individual Datastores
de: Einzelne Datenspeicher anzeigen
es: Mostrar almacenes de datos individuales
it: Visualizza Datastore individuali
pt_br: Exibir armazenamentos de dados individuais

source: Display Individual Event Streams
de: Einzelne Ereignisströme anzeigen
es: Mostrar secuencias de eventos individuales
it: Visualizza singoli flussi di eventi
pt_br: Exibir fluxos de eventos individuais

source: Display Individual Firmware
de: Einzelne Firmware anzeigen
es: Mostrar firmware individual
it: Visualizza singolo firmware
pt_br: Exibir firmware individual

source: Display Individual Flavors
de: Einzelne Varianten anzeigen
es: Mostrar clases individuales
it: Visualizza singoli flavor
pt_br: Exibir tipos individuais

source: Display Individual Floating IPs
de: Einzelne variable IP-Adressen anzeigen
es: Mostrar IP flotantes individuales
it: Visualizza IP mobili singoli
pt_br: Exibir IPs flutuantes individuais

source: Display Individual Generic Object Classes
de: Einzelne generische Objektklassen anzeigen
es: Mostrar clases de objetos genéricos individuales
it: Visualizza singole classi di oggetti generici
pt_br: Exibir classes de objetos genéricos individuais

source: Display Individual Generic Objects
de: Einzelne generische Objekte anzeigen
es: Mostrar objetos genéricos individuales
it: Visualizza oggetti Generici individuali
pt_br: Exibir objetos genéricos individuais

source: Display Individual Groups
de: Einzelne Gruppen anzeigen
es: Mostrar grupos individuales
it: Visualizza gruppi individuali
pt_br: Exibir grupos individuais

source: Display Individual Guest Devices
de: Einzelne Gasteinheiten anzeigen
es: Mostrar dispositivos invitados individuales
it: Visualizza singoli dispositivi guest
pt_br: Exibir dispositivos convidados individuais

source: Display Individual Host Aggregates
de: Einzelne Hostaggregate anzeigen
es: Mostrar agregados de hosts individuales
it: Visualizza aggregazioni host individuali
pt_br: Exibir agregados do host individuais

source: Display Individual Host Initiator Groups
de: Einzelne Hostinitiatorgruppen anzeigen
it: Visualizza gruppi di iniziatori host singoli

source: Display Individual Host Initiators
de: Einzelne Hostinitiatoren anzeigen
it: Visualizza iniziatori host individuali

source: Display Individual Hosts
de: Einzelne Hosts anzeigen
es: Mostrar hosts individuales
it: Visualizza host individuali
pt_br: Exibir hosts individuais

source: Display Individual Images related to a CI
de: Einzelne Images mit Bezug zu einer CI anzeigen
es: Mostrar imágenes individuales relacionadas con un CI
it: Visualizza immagini individuali relative ad un CI
pt_br: Exibir imagens individuais relacionadas a um CI

source: Display Individual Infrastructure Providers
de: Einzelne Infrastruktur-Provider anzeigen
es: Mostrar proveedores de infraestructura individuales
it: Visualizza Singoli Provider Infrastruttura
pt_br: Exibir provedores de infraestrutura individuais

source: Display Individual Instances related to a CI
de: Einzelne Instanzen mit Bezug zu einer CI anzeigen
es: Mostrar instancias individuales relacionadas con un CI
it: Visualizza Istanze individuali relative ad un CI
pt_br: Exibir instâncias individuais relacionadas a um CI

source: Display Individual Key Pairs
de: Einzelne Schlüsselpaare anzeigen
es: Mostrar pares de claves individuales
it: Visualizza Singole Coppie di Chiavi
pt_br: Exibir pares de chaves individuais

source: Display Individual Load Balancers
de: Einzelne Lastausgleichsfunktionen anzeigen
es: Mostrar equilibradores de carga individuales
it: Visualizza sistemi di bilanciamento del carico individuali
pt_br: Exibir balanceadores de carga individuais

source: Display Individual Network Ports
de: Einzelne Netzports anzeigen
es: Mostrar puertos de red individuales
it: Visualizza Singole Porte di rete
pt_br: Exibir portas de rede individuais

source: Display Individual Network Providers
de: Einzelne Netzbetreiber anzeigen
es: Mostrar proveedores de red individuales
it: Visualizza Singoli Provider di rete
pt_br: Exibir provedores de rede individuais

source: Display Individual Network Routers
de: Einzelne Netzrouter anzeigen
es: Mostrar enrutadores de red individuales
it: Visualizza singoli router di rete
pt_br: Exibir roteadores de rede individuais

source: Display Individual Network Service Entries
de: Einzelne Netzserviceeinträge anzeigen
es: Mostrar entradas de servicio de red individuales
it: Visualizza voci servizio di rete individuale
pt_br: Exibir entradas de serviço de rede individuais

source: Display Individual Network Services
de: Einzelne Netzservices anzeigen
es: Mostrar servicios de red individuales
it: Visualizza servizi di rete individuali
pt_br: Exibir serviços de rede individuais

source: Display Individual Networking Elements
de: Einzelne Elemente für Netzbetrieb anzeigen
es: Mostrar ítemes de red individuales
it: Visualizza singolo Elemento di Networking
pt_br: Exibir elementos de rede individuais

source: Display Individual Object Storage Managers
de: Einzelne Objektspeichermanager anzeigen
es: Mostrar administradores de almacenamiento de objetos individuales
it: Visualizza singoli gestori dell'archiviazione a oggetti
pt_br: Exibir gerenciadores de armazenamento de objeto individuais

source: Display Individual Orchestration Stacks
de: Einzelne Orchestrierungsstacks anzeigen
es: Mostrar pilas de orquestación individuales
it: Visualizza Stack di orchestrazione individuale
pt_br: Exibir pilhas de orquestração individuais

source: Display Individual Persistent Volume
de: Einzelnen persistenten Datenträger anzeigen
es: Mostrar volumen persistente individual
it: Visualizza singolo Volume Permanente
pt_br: Exibir volume persistente individual

source: Display Individual Physical Chassis
de: Einzelnes physisches Gehäuse anzeigen
es: Mostrar chasis físico individual
it: Visualizza Singoli Chassis fisici
pt_br: Exibir chassi físico individual

source: Display Individual Physical Infrastructure Providers
de: Einzelne Provider für physische Infrastruktur anzeigen
es: Mostrar proveedores de infraestructura física individuales
it: Visualizza Singoli Provider di Infrastrutture Fisiche
pt_br: Exibir provedores de infraestrutura física individuais

source: Display Individual Physical Rack
de: Einzelnes physisches Rack anzeigen
es: Mostrar soporte físico individual
it: Visualizza Singoli Rack Fisici
pt_br: Exibir rack físico individual

source: Display Individual Physical Server
de: Einzelnen physischen Server anzeigen
es: Mostrar servidor físico individual
it: Visualizza Singolo Server Fisico
pt_br: Exibir servidor físico individual

source: Display Individual Physical Server Profile
de: Einzelnes physisches Serverprofil anzeigen
it: Visualizza un singolo profilo di server fisico

source: Display Individual Physical Storage
de: Einzelnen physischen Speicher anzeigen
es: Mostrar almacenamiento físico individual
it: Visualizza singolo spazio fisico di archiviazione
pt_br: Exibir armazenamento físico individual

source: Display Individual Physical Storage Families
de: Einzelne physische Speicherfamilien anzeigen
it: Visualizzare famiglie di spazi di archiviazione fisici individuali

source: Display Individual Physical Switch
de: Einzelnen physischen Switch anzeigen
es: Mostrar switch físico individual
it: Visualizza Singolo Switch Fisico
pt_br: Exibir comutador físico individual

source: Display Individual Placement Groups
de: Einzelne Platzierungsgruppen anzeigen
it: Visualizza singoli gruppi di posizionamento

source: Display Individual Pods
de: Einzelne Pods anzeigen
es: Mostrar Pods individuales
it: Visualizza singoli Pod
pt_br: Exibir pods individuais

source: Display Individual Policies
de: Einzelne Richtlinien anzeigen
it: Visualizza politiche individuali

source: Display Individual Policy Alert Profile
de: Einzelnes Richtlinienalertprofil anzeigen
it: Visualizza profili di avviso della politica individuali

source: Display Individual Providers
de: Einzelne Provider anzeigen
it: Visualizza provider singoli

source: Display Individual Requests
de: Einzelne Anforderungen anzeigen
es: Mostrar solicitudes individuales
it: Visualizza singola richiesta
pt_br: Exibir solicitações individuais

source: Display Individual Resource Pools
de: Einzelne Ressourcenpools anzeigen
es: Mostrar grupos de recursos individuales
it: Visualizza Singoli Pool di risorse
pt_br: Exibir conjuntos de recursos individuais

source: Display Individual Roles
de: Einzelne Rollen anzeigen
es: Mostrar roles individuales
it: Visualizza Singoli Ruoli
pt_br: Exibir funções individuais

source: Display Individual Security Groups
de: Einzelne Sicherheitsgruppen anzeigen
es: Mostrar grupos de seguridad individuales
it: Visualizza singoli gruppi di sicurezza
pt_br: Exibir grupos de segurança individuais

source: Display Individual Security Policies
de: Einzelne Sicherheitsrichtlinien anzeigen
es: Mostrar políticas de seguridad individuales
it: Visualizza politiche di sicurezza individuali
pt_br: Exibir políticas de segurança individuais

source: Display Individual Security Policy Rules
de: Einzelne Regeln für Sicherheitsrichtlinien anzeigen
es: Mostrar reglas de política de seguridad individuales
it: Visualizza regole della politica di sicurezza individuali
pt_br: Exibir regras de política de segurança individuais

source: Display Individual Snapshots
de: Einzelne Momentaufnahmen anzeigen
es: Mostrar instantáneas individuales
it: Visualizza istantanee individuali
pt_br: Exibir capturas instantâneas individuais

source: Display Individual Storage Managers
de: Einzelne Speichermanager anzeigen
es: Mostrar administradores de almacenamiento individual
it: Visualizza singoli gestori dell'archiviazione
pt_br: Exibir gerenciadores de armazenamento individuais

source: Display Individual Storage Resources
de: Einzelne Speicherressourcen anzeigen
es: Mostrar recursos de almacenamiento individuales
it: Visualizza risorse di archiviazione individuali
pt_br: Exibir recursos de armazenamento individuais

source: Display Individual Storage Services
de: Einzelne Speicherservices anzeigen
it: Visualizzare servizi di archiviazione individuali

source: Display Individual Templates related to a CI
de: Einzelne Vorlagen mit Bezug zu einer CI anzeigen
es: Mostrar plantillas individuales relacionadas con un CI
it: Visualizza Singoli Modelli relativi ad un CI
pt_br: Exibir modelos individuais relacionados a um CI

source: Display Individual Tenants
de: Einzelne Tenants anzeigen
es: Mostrar inquilinos individuales
it: Visualizza tenant individuali
pt_br: Exibir locatários individuais

source: Display Individual Users
de: Einzelne Benutzer anzeigen
es: Mostrar usuarios individuales
it: Visualizza utenti individuali
pt_br: Exibir usuários individuais

source: Display Individual VMs related to a CI
de: Einzelne VMs mit Bezug zu einer CI anzeigen
es: Mostrar máquinas virtuales individuales relacionadas con un CI
it: Visualizza VM individuali relative ad un CI
pt_br: Exibir máquinas virtuais individuais relacionadas a um CI

source: Display Individual Volume Mappings
de: Einzelne Datenträgerzuordnungen anzeigen
it: VIsualizza associazioni volume individuali

source: Display Individual Volume Types
de: Einzelne Datenträgertypen anzeigen
es: Mostrar tipos de volumen individuales
it: Visualizza singoli tipi di volume
pt_br: Exibir tipos de volume individuais

source: Display Individual Volumes
de: Einzelne Datenträger anzeigen
es: Mostrar volúmenes individuales
it: Visualizza Singoli Volumi
pt_br: Exibir volumes individuais

source: Display Instances Drift
de: Abweichung für Instanzen anzeigen
es: Mostrar desplazamiento de instancias
it: Visualizza drift istanze
pt_br: Exibir desvio de instâncias

source: Display Language options
de: Sprachoptionen anzeigen
es: Mostrar opciones de idioma
it: Visualizza opzioni di lingua
pt_br: Opções de idioma de exibição

source: Display List of Alert Definition Profiles
de: Liste der Alertdefinitionsprofile anzeigen
es: Mostrar lista de perfiles de definición de alerta
it: Visualizza elenco di profili di definizione degli avvisi
pt_br: Exibir lista de perfis de definições de alerta

source: Display List of Alert Definitions
de: Liste der Alertdefinitionen anzeigen
es: Mostrar lista de definiciones de alertas
it: Visualizza elenco delle definizioni di avviso
pt_br: Exibir lista de definições de alerta

source: Display List of Conditions
de: Liste der Bedingungen anzeigen
it: Visualizza elenco delle condizioni

source: Display List of Custom Button Events
de: Liste der Ereignisse für angepasste Schaltflächen anzeigen
es: Mostrar lista de eventos de botones personalizados
it: Visualizza elenco di flussi di eventi personalizzati
pt_br: Exibir lista de eventos de botão customizado

source: Display List of Physical Infrastructure Providers
de: Listen der Provider für physische Infrastruktur anzeigen
es: Mostrar lista de proveedores de infraestructura física
it: Visualizza elenco di Provider di Infrastrutture Fisiche
pt_br: Exibir lista de provedores de infraestrutura física

source: Display Lists of Alert Status Actions
de: Listen der Alertstatusaktionen anzeigen
es: Mostrar listas de acciones de estado de alerta
it: Visualizza Elenchi dello stato di segnalazione
pt_br: Exibir lista de ações de status do alerta

source: Display Lists of Alert Statuses
de: Listen der Alertstatus anzeigen
es: Mostrar listas de estados de alerta
it: Visualizza Elenchi degli stati di segnalazione
pt_br: Exibir lista de status dos alertas

source: Display Lists of All Tasks
de: Listen aller Tasks anzeigen
es: Mostrar listas de todas las tareas
it: Visualizza Elenchi di tutte le attività
pt_br: Exibir listas de todas as tarefas

source: Display Lists of Availability Zones
de: Listen der Verfügbarkeitszonen anzeigen
es: Mostrar listas de zonas de disponibilidad
it: Visualizza Elenchi di Zone di disponibilità
pt_br: Exibir listas de zonas disponíveis

source: Display Lists of Backups
de: Listen der Sicherungen anzeigen
es: Mostrar listas de copias de seguridad
it: Visualizza elenchi di backup
pt_br: Exibir listas de backups

source: Display Lists of Block Storage Managers
de: Listen der Blockspeichermanager anzeigen
es: Mostrar las listas de administradores de almacenamiento en bloque
it: Visualizza elenchi dei gestori dello spazio di archiviazione a blocchi
pt_br: Exibir listas de gerenciadores de armazenamento em bloco

source: Display Lists of Chargeback Rates
de: Listen der Rückerstattungsraten anzeigen
es: Mostrar listas de tarifas de Chargeback
it: Visualizza elenchi di tassi di chargeback
pt_br: Exibir listas de taxas de estorno

source: Display Lists of Chargeback Saved Reports
de: Listen der gespeicherten Berichte für Rückerstattungen anzeigen
es: Mostrar listas de informes guardados de Chargeback
it: Visualizza elenchi di report chargeback salvati
pt_br: Exibir relatórios salvos de listas de estorno

source: Display Lists of Cloud Database Flavors
de: Listen der Clouddatenbankvarianten anzeigen
it: Visualizza elenchi dei flavor del database cloud

source: Display Lists of Cloud Databases
de: Listen der Clouddatenbanken anzeigen
it: Visualizza elenchi di database cloud

source: Display Lists of Cloud Networks
de: Listen der Cloudnetze anzeigen
es: Mostrar listas de redes de nube
it: Visualizza elenchi di reti cloud
pt_br: Exibir listas de redes em nuvem

source: Display Lists of Cloud Object Store Containers
de: Listen der Cloudobjektspeichercontainer anzeigen
es: Mostrar listas de contenedores de almacenamiento de objetos en la nube
it: Visualizza elenchi di contenitori archivio oggetti cloud
pt_br: Exibir listas de contêineres de armazenamento de objeto na nuvem

source: Display Lists of Cloud Object Store Objects
de: Listen der Cloudobjektspeicherobjekte anzeigen
es: Mostrar listas de Objetos del almacén de objetos en la nube
it: Visualizza liste di oggetti archivio oggetti cloud
pt_br: Exibir listas de objetos de armazenamento de objeto na nuvem

source: Display Lists of Cloud Providers
de: Listen der Cloud-Provider anzeigen
es: Mostrar listas de proveedores de nube
it: Visualizza elenchi di provider cloud
pt_br: Exibir listas de provedores em nuvem

source: Display Lists of Cloud Subnets
de: Listen der Cloudteilnetze anzeigen
es: Mostrar listas de subredes de nube
it: Visualizza Elenchi di Sottoreti Cloud
pt_br: Exibir listas de sub-redes em nuvem

source: Display Lists of Clusters
de: Listen der Cluster anzeigen
es: Mostrar listas de clústeres
it: Visualizza elenchi di cluster
pt_br: Exibir listas de clusters

source: Display Lists of Configuration Jobs
de: Listen der Konfigurationsjobs anzeigen
es: Mostrar listas de tareas de configuración
it: Visualizza Elenchi di lavori di configurazione
pt_br: Exibir listas de tarefas de configuração

source: Display Lists of Configuration Manager Providers
de: Listen der Konfigurationsmanager-Provider anzeigen
es: Mostrar listas de proveedores del gestor de configuración
it: Visualizza elenchi di provider del gestore configurazione
pt_br: Exibir listas de provedores de gerenciador de configuração

source: Display Lists of Configuration Profiles
de: Listen der Konfigurationsprofil anzeigen
es: Mostrar listas de perfiles de configuración
it: Visualizza elenchi di profili di configurazione
pt_br: Exibir listas de perfis de configuração

source: Display Lists of Configuration Scripts
de: Listen der Konfigurationsscripts anzeigen
it: Visualizza elenchi di script di configurazione

source: Display Lists of Configured Systems
de: Listen der konfigurierten Systeme anzeigen
es: Mostrar listas de sistemas configurados
it: Visualizza elenchi di sistemi configurati
pt_br: Exibir listas de sistemas configurados

source: Display Lists of Container Build
de: Listen des Container-Builds anzeigen
es: Mostrar listas de compilación de contenedores
it: Visualizza elenchi di build contenitore
pt_br: Exibir listas de compilação de contêiner

source: Display Lists of Container Image Registries
de: Listen der Container-Image-Registrys anzeigen
es: Mostrar listas de registros de imágenes de contenedores
it: Visualizza elenchi di registri immagini contenitore
pt_br: Exibir listas de registros de imagem do contêiner

source: Display Lists of Container Images
de: Listen der Container-Images anzeigen
es: Mostrar listas de imágenes de contenedores
it: Visualizza elenchi di immagini contenitore
pt_br: Exibir listas de imagens do contêiner

source: Display Lists of Container Nodes
de: Listen der Containerknoten anzeigen
es: Mostrar listas de nodos de contenedores
it: Visualizza elenchi di nodi contenitore
pt_br: Exibir listas de nós do contêiner

source: Display Lists of Container Projects
de: Listen der Containerprojekte anzeigen
es: Mostrar listas de proyectos de contenedores
it: Visualizza Elenchi di Progetti Contenitore
pt_br: Exibir listas de projetos do contêiner

source: Display Lists of Container Replicators
de: Listen der Containerreplikatoren anzeigen
es: Mostrar listas de replicadores de contenedores
it: Visualizza elenchi di replicatori contenitore
pt_br: Exibir listas de replicadores do contêiner

source: Display Lists of Container Routes
de: Listen der Containerrouten anzeigen
es: Mostrar listas de rutas de contenedores
it: Visualizza elenchi di instradamenti contenitore
pt_br: Exibir listas de rotas do contêiner
