Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Perform SmartState Analysis on the selected items?
de: SmartState-Analyse für die ausgewählten Elemente durchführen?
es: ¿Desea realizar análisis SmartState en los ítemes seleccionados?
it: Eseguire analisi SmartState sugli elementi selezionati?
pt_br: Realizar análise SmartState nos itens selecionados?

source: Perform SmartState Analysis on this Datastore
de: SmartState-Analyse für diesen Datenspeicher durchführen
es: Realizar análisis SmartState en este almacén de datos
it: Esegui Analisi SmartState su questo Datastore
pt_br: Executar análise SmartState neste armazenamento de dados

source: Perform SmartState Analysis on this Datastore?
de: SmartState-Analyse für diesen Datenspeicher durchführen?
es: ¿Desea realizar análisis SmartState en este almacén de datos?
it: Eseguire Analisi SmartState su questo Datastore?
pt_br: Executar análise SmartState neste armazenamento de dados?

source: Perform SmartState Analysis on this Image
de: SmartState-Analyse für dieses Image durchführen
es: Realizar análisis SmartState en esta imagen
it: Esegui Analisi SmartState su questa Immagine
pt_br: Executar análise SmartState nesta imagem

source: Perform SmartState Analysis on this Image?
de: SmartState-Analyse für dieses Image durchführen?
es: ¿Desea realizar análisis SmartState en esta imagen?
it: Eseguire Analisi SmartState su questa Immagine?
pt_br: Executar análise SmartState nesta imagem?

source: Perform SmartState Analysis on this Instance
de: SmartState-Analyse für diese Instanz durchführen
es: Realizar análisis SmartState en esta instancia
it: Esegui Analisi SmartState su questa Istanza
pt_br: Executar análise SmartState nesta instância

source: Perform SmartState Analysis on this Instance?
de: SmartState-Analyse für diese Instanz durchführen?
es: ¿Desea realizar análisis SmartState en esta instancia?
it: Eseguire Analisi SmartState su questa Istanza?
pt_br: Executar análise SmartState nesta instância?

source: Perform SmartState Analysis on this Template
de: SmartState-Analyse für diese Vorlage durchführen
es: Realizar análisis SmartState en esta plantilla
it: Esegui Analisi SmartState su questo Modello
pt_br: Executar análise SmartState neste modelo

source: Perform SmartState Analysis on this Template?
de: SmartState-Analyse für diese Vorlage durchführen?
es: ¿Desea realizar análisis SmartState en esta plantilla?
it: Eseguire Analisi SmartState su questo Modello?
pt_br: Executar análise SmartState neste modelo?

source: Perform SmartState Analysis on this VM
de: SmartState-Analyse für diese VM durchführen
es: Realizar análisis SmartState en esta MV
it: Esegui Analisi SmartState su questa VM
pt_br: Realizar análise do SmartState nesta MV

source: Perform SmartState Analysis on this VM?
de: SmartState-Analyse für diese VM durchführen?
es: ¿Desea realizar análisis SmartState en esta máquina virtual?
it: Eseguire Analisi SmartState su questa VM?
pt_br: Realizar análise SmartState nesta máquina virtual?

source: Perform SmartState Analysis on this item
de: SmartState-Analyse für dieses Element durchführen
es: Realizar análisis SmartState en este ítem
it: Esegui analisi SmartState su questo elemento
pt_br: Realizar análise SmartState neste item

source: Perform SmartState Analysis on this item?
de: SmartState-Analyse für dieses Element durchführen?
es: ¿Desea realizar análisis SmartState en este ítem?
it: Eseguire analisi SmartState su questo elemento?
pt_br: Realizar análise SmartState neste item?

source: Performance - Cluster
de: Leistung - Cluster
es: Rendimiento - Clúster
it: Prestazioni - Cluster
pt_br: Desempenho - Cluster

source: Performance - Clusters
de: Leistung - Cluster
es: Rendimiento - Clústeres
it: Prestazioni - Cluster
pt_br: Desempenho - Clusters

source: Performance - Container
de: Leistung - Container
es: Rendimiento - Contenedor
it: Prestazioni - Contenitore
pt_br: Desempenho - Contêiner

source: Performance - Container Node
de: Leistung - Containerknoten
es: Rendimiento - Nodo de contenedor
it: Prestazioni - nodo contenitore
pt_br: Desempenho - Nó do contêiner

source: Performance - Container Nodes
de: Leistung - Containerknoten
es: Rendimiento - Nodos de contenedor
it: Prestazioni - nodi contenitore
pt_br: Desempenho - Nós do contêiner

source: Performance - Container Project
de: Leistung - Containerprojekt
es: Rendimiento - Proyecto de contenedor
it: Prestazioni - Progetto Contenitore
pt_br: Desempenho - Projeto do contêiner

source: Performance - Container Projects
de: Leistung - Containerprojekte
es: Rendimiento - Proyectos de contenedor
it: Prestazioni - Progetti Contenitore
pt_br: Desempenho - Projetos do contêiner

source: Performance - Containers
de: Leistung - Container
es: Rendimiento - Contenedores
it: Prestazioni - Contenitori
pt_br: Desempenho - Contêineres

source: Performance - Datastore
de: Leistung - Datenspeicher
es: Rendimiento - Almacén de datos
it: Prestazioni - Datastore
pt_br: Desempenho - Armazenamento de dados

source: Performance - Datastores
de: Leistung - Datenspeicher
es: Rendimiento - Almacenes de datos
it: Prestazioni - Datastore
pt_br: Desempenho - Armazenamento de dados

source: Performance - Host
de: Leistung - Host
es: Rendimiento - Host
it: Prestazioni - Host
pt_br: Desempenho - Host

source: Performance - Hosts
de: Leistung - Hosts
es: Rendimiento - Hosts
it: Prestazioni - Host
pt_br: Desempenho - Hosts

source: Performance - Pod
de: Leistung - Pod
es: Rendimiento - Pod
it: Prestazioni - Pod
pt_br: Desempenho - Pod

source: Performance - Pods
de: Leistung - Pods
es: Rendimiento - Pods
it: Prestazioni - Pod
pt_br: Desempenho - Pods

source: Performance - Provider
de: Leistung - Provider
es: Rendimiento - Proveedor
it: Prestazioni - provider
pt_br: Desempenho - Provedor

source: Performance - Providers
de: Leistung - Provider
es: Rendimiento - Proveedores
it: Prestazioni - Provider
pt_br: Desempenho - Provedores

source: Performance - VM
de: Leistung - VM
es: Rendimiento - Máquina virtual
it: Prestazioni - VM
pt_br: Desempenho - VM

source: Performance - VMs
de: Leistung - VMs
es: Rendimiento - Máquinas virtuales
it: Prestazioni - VM
pt_br: Desempenho - Máquinas virtuais

source: Performance Field
de: Leistungsfeld
es: Campo de rendimiento
it: Campo prestazioni
pt_br: Campo de desempenho

source: Performance Interval
de: Leistungsintervall
es: Intervalo de rendimiento
it: Intervallo Prestazioni
pt_br: Intervalo de desempenho

source: Performance Timeframe
de: Leistungszeitrahmen
es: Período de rendimiento
it: Intervallo di tempo delle prestazioni
pt_br: Período de tempo de desempenho

source: Performance Trend
de: Leistungstrend
es: Tendencia de rendimiento
it: Tendenza delle prestazioni
pt_br: Tendência de desempenho

source: Performance Trends
de: Leistungstrends
es: Tendencias de rendimiento
it: Tendenze prestazioni
pt_br: Tendências de desempenho

source: Performance and Capacity Monitoring data collection enabled
de: Datenerfassung für Leistungs- und Kapazitätsüberwachung aktiviert
it: Raccolta dati Performance and Capacity Monitoring abilitata

source: Permissions
de: Berechtigungen
es: Permisos
it: Autorizzazioni
pt_br: Permissões

source: Persistent Volume
de: Persistenter Datenträger
es: Volúmenes persistentes
it: Volume permanente
pt_br: Volume persistente

source: Persistent Volume Claim
de: Anforderung eines persistenten Datenträgers
es: Reclamo de volumen persistente
it: Richiesta volume permanente
pt_br: Solicitação de volume persistente

source: Persistent Volume Claim Name
de: Name der Anforderung eines persistenten Datenträgers (PVC)
es: Nombre de la asignación de volúmenes persistentes
it: Nome Richiesta volume permanente
pt_br: Nome da declaração do volume pesistente

source: Persistent Volumes
de: Persistente Datenträger
es: Volúmenes persistentes
it: Volumi permanenti
pt_br: Volumes persistentes

source: Persistent volume claim
de: Persistenter Datenträger - Anforderung
es: Reclamo de volumen persistente
it: Richiesta volume persistente
pt_br: Solicitação de volume persistente

source: PersistentVolumeClaim|Actual access modes
de: Tatsächliche Zugriffsmodi
es: Modos de acceso reales
it: Modalità di accesso effettive
pt_br: PersistentVolumeClaim|Modos de acesso reais

source: PersistentVolumeClaim|Capacity
de: Kapazität
es: Capacidad
it: Capacità
pt_br: PersistentVolumeClaim|Capacidade

source: PersistentVolumeClaim|Desired access modes
de: Gewünschte Zugriffsmodi
es: Modos de acceso deseados
it: Modalità di accesso desiderate
pt_br: PersistentVolumeClaim|Modos de acesso desejados

source: PersistentVolumeClaim|Ems created on
de: EMS erstellt am
es: Fecha de creación de ems
it: Ems creato il
pt_br: PersistentVolumeClaim|EMS criado em

source: PersistentVolumeClaim|Ems ref
de: EMS-Referenz
es: Referencia de ems
it: Ems rif
pt_br: PersistentVolumeClaim|Ref. de EMS

source: PersistentVolumeClaim|Href slug
de: HREF-Slug
it: Href slug
pt_br: PersistentVolumeClaim|Slug Href

source: PersistentVolumeClaim|Limits
de: Limits
es: PersistentVolumeClaim|Límites
it: Limiti
pt_br: PersistentVolumeClaim|Limites

source: PersistentVolumeClaim|Name
de: Name
es: Nombre
it: Nome
pt_br: PersistentVolumeClaim|Nome

source: PersistentVolumeClaim|Phase
de: Phase
es: Fase
it: Fase
pt_br: PersistentVolumeClaim|Fase

source: PersistentVolumeClaim|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: PersistentVolumeClaim|Descrição da região

source: PersistentVolumeClaim|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: PersistentVolumeClaim|Número da região

source: PersistentVolumeClaim|Requests
de: Anforderungen
es: PersistentVolumeClaim|Solicitudes
it: Richieste
pt_br: PersistentVolumeClaim|Solicitações

source: PersistentVolumeClaim|Resource version
de: Ressourcenversion
es: Versión de recurso
it: Versione risorsa
pt_br: PersistentVolumeClaim|Versão do recurso

source: PersistentVolumeClaim|Storage capacity
de: Speicherkapazität
es: PersistentVolumeClaim|Capacidad de almacenamiento
it: Capacità di archiviazione
pt_br: PersistentVolumeClaim|Capacidade de armazenamento

source: Phase
es: Fase
it: Fase
pt_br: Fase

source: Physical Chassis
de: Physisches Gehäuse
es: Chasis físicos
it: Chassis fisici
pt_br: Chassi físico

source: Physical Chassis (CiscoIntersight)
de: Physisches Gehäuse (CiscoIntersight)
it: Chassis fisico (CiscoIntersight)

source: Physical Chassis (Lenovo)
de: Physisches Gehäuse (Lenovo)
es: Chasis físico (Lenovo)
it: Chassis fisico (Lenovo)
pt_br: Chassi físico (Lenovo)

source: Physical Chassis (Redfish)
de: Physisches Gehäuse (Redfish)
es: Chasis físico (Redfish)
it: Chassis Fisico (Redfish)
pt_br: Chassi físico (Redfish)

source: Physical Disk
de: Physische Platte
es: Disco físico
it: Disco fisico
pt_br: Disco físico

source: Physical Infra Providers Overview
de: Übersicht über Provider für physische Infrastruktur
es: Descripción general de proveedores de infraestructura
it: Panoramica Provider infra fisici
pt_br: Visão geral dos provedores de infraestrutura física

source: Physical Infra Topology
de: Topologie der physischen Infrastruktur
es: Topología de infraestructura física
it: Visualizza topologia infra
pt_br: Topologia de infraestrutura física

source: Physical Infrastructure
de: Physische Infrastruktur
es: Infraestructura física
it: Infrastruttura fisica
pt_br: Infraestrutura física

source: Physical Infrastructure Manager
de: Manager für physische Infrastruktur
es: Gestor de infraestructura física
it: Gestore infrastruttura fisica
pt_br: Gerenciador de infraestrutura fisica

source: Physical Infrastructure Provider
de: Provider für physische Infrastruktur
es: Proveedor de infraestructura física
it: Provider di Infrastrutture Fisiche
pt_br: Provedor de infraestrutura física

source: Physical Infrastructure Providers
de: Provider für physische Infrastruktur
es: Proveedores de infraestructura física
it: Provider di Infrastrutture Fisiche
pt_br: Provedores de infraestrutura física

source: Physical NIC: %{name}
de: Physische NIC: %{name}
es: NIC físico: %{name}
it: NIC fisico: %{name}
pt_br: NIC físico: %{name}

source: Physical Network
de: Physisches Netz
es: Red física
it: Rete fisica
pt_br: Rede física

source: Physical Network Port
de: Physischer Netzport
es: Puerto de red físico
it: Porta di rete fisica
pt_br: Porta de rede física

source: Physical Network Ports
de: Physische Netzports
es: Puertos de red físicos
it: Porte Rete Fisica
pt_br: Portas de rede físicas

source: Physical Page Table ratio
de: Verhältnis der physischen Seitentabelle
it: Rapporto tabella pagina fisica

source: Physical Ports
de: Physische Anschlüsse
es: Puertos físicos
it: Porte fisiche
pt_br: Portas físicas

source: Physical Providers Overview
de: Physische Provider - Übersicht
es: Descripción general de proveedores físicos
it: Panoramica Provider fisici
pt_br: Visão geral dos provedores físicos

source: Physical Rack
de: Physisches Rack
es: Rack físico
it: Rack Fisico
pt_br: Rack físico

source: Physical Rack (CiscoIntersight)
de: Physisches Rack (CiscoIntersight)
it: Rack fisico (CiscoIntersight)

source: Physical Rack (Lenovo)
de: Physisches Rack (Lenovo)
es: Rack físico (Lenovo)
it: Rack Fisico (Lenovo)
pt_br: Rack físico (Lenovo)

source: Physical Rack (Redfish)
de: Physisches Rack (Redfish)
es: Rack físico (Redfish)
it: Rack Fisico (Redfish)
pt_br: Rack físico (Redfish)

source: Physical Racks
de: Physische Racks
es: Racks físicos
it: Rack fisiche
pt_br: Racks físicos

source: Physical Racks (Lenovo)
de: Physische Racks (Lenovo)
es: Racks físicos (Lenovo)
it: Rack Fisici (Lenovo)
pt_br: Racks físicos (Lenovo)

source: Physical Resource
de: Physische Ressource
es: Recurso físico
it: Risorsa fisica
pt_br: Recurso físico

source: Physical Server
de: Physischer Server
es: Servidor físico
it: Server fisico
pt_br: Servidor físico

source: Physical Server (CiscoIntersight)
de: Physischer Server (CiscoIntersight)
it: Server fisico (CiscoIntersight)

source: Physical Server (Lenovo)
de: Physischer Server (Lenovo)
es: Servidor físico (Lenovo)
it: Server Fisico (Lenovo)
pt_br: Servidor físico (Lenovo)

source: Physical Server (Redfish)
de: Physischer Server (Redfish)
es: Servidor físico (Redfish)
it: Server fisico (Redfish)
pt_br: Servidor físico (Redfish)

source: Physical Server Availability
de: Physischer Server - Verfügbarkeit
es: Disponibilidad de servidor físico
it: Disponibilità del server fisico
pt_br: Disponibilidade do servidor físico

source: Physical Server Compliance Check
de: Compliance-Prüfung für physischen Server
it: Controllo di conformità server fisico

source: Physical Server Compliance Failed
de: Compliance für physischen Server fehlgeschlagen
it: Conformità server fisico non riuscita

source: Physical Server Compliance Passed
de: Compliance für physischen Server bestanden
it: Conformità server fisico superata

source: Physical Server Console
de: Konsole für physischen Server
es: Consola del servidor físico
it: Console del server fisico
pt_br: Console do servidor físico

source: Physical Server Firmware Update
de: Firmware-Update für physischen Server
es: Actualización de firmware del servidor físico
it: Aggiornamento Firmware del server fisico
pt_br: Atualização de firmware de servidor físico

source: Physical Server Health
de: Physischer Server - Zustand
es: Estado del servidor físico
it: Integrità del server fisico
pt_br: Funcionamento do servidor físico

source: Physical Server Operation
de: Betrieb des physischen Servers
it: Operazione server fisico

source: Physical Server Profile
de: Physisches Serverprofil
it: Profilo server fisico

source: Physical Server Profile (CiscoIntersight)
de: Physisches Serverprofil (CiscoIntersight)
it: Profilo server fisico (CiscoIntersight)

source: Physical Server Profile Template
de: Vorlage für physisches Serverprofil
it: Modello di profilo del server fisico

source: Physical Server Profile Template (Cisco Intersight)
de: Vorlage für physisches Serverprofil (Cisco Intersight)
it: Modello di profilo del server fisico (Cisco Intersight)

source: Physical Server Profiles
de: Physische Serverprofile
it: Profili server fisici

source: Physical Server Provision
de: Bereitstellung von physischem Server
es: Provisión de servidor físico
it: Provisioning del server fisico
pt_br: Provisão de servidores físicos

source: Physical Server Remote Access
de: Fernzugriff auf physischen Server
es: Acceso remoto del servidor físico
it: Accesso remoto al server fisico
pt_br: Acesso remoto do servidor físico

source: Physical Server Remote Console
de: Ferne Konsole für physischen Server
es: Consola remota del servidor físico
it: Console remota Server fisico
pt_br: Console remoto do servidor físico

source: Physical Server Reset
de: Zurücksetzen des physischen Servers
it: Reimpostazione server fisico

source: Physical Server Shutdown
de: Herunterfahren des physischen Servers
it: Arresto server fisico

source: Physical Server Start
de: Starten des physischen Servers
it: Avvio server fisico

source: Physical Servers
de: Physische Server
es: Servidores físicos
it: Server fisici
pt_br: Servidores físicos

source: Physical Servers (Lenovo)
de: Physische Server (Lenovo)
es: Servidores físicos (Lenovo)
it: Server Fisici (Lenovo)
pt_br: Servidores físicos (Lenovo)

source: Physical Servers (Redfish)
de: Physische Server (Redfish)
es: Servidores físicos (Redfish)
it: Server Fisici (Redfish)
pt_br: Servidores físicos (Redfish)

source: Physical Servers with Host
de: Physische Server mit Host
es: Servidores físicos sin host
it: Server fisici con Host
pt_br: Servidores físicos com host

source: Physical Storage
de: Physischer Speicher
es: Almacenamiento físico
it: Spazio fisico di archiviazione
pt_br: Armazenamento físico

source: Physical Storage (Lenovo)
de: Physischer Speicher (Lenovo)
es: Almacenamiento físico (Lenovo)
it: Spazio fisico di archiviazione (Lenovo)
pt_br: Armazenamento físico (Lenovo)

source: Physical Storage Families
de: Familien physischer Speichereinheiten
it: Famiglie di archiviazione fisica

source: Physical Storage Family
de: Familie physischer Speichereinheiten
es: Familia de almacenamientos físicos
it: Famiglia di archiviazione fisica
pt_br: Família de armazenamento físico

source: Physical Storage:
de: Physischer Speicher:
it: Spazio fisico di archiviazione:

source: Physical Storages
de: Physische Speicher
es: Almacenamientos físicos
it: Spazi fisici di archiviazione
pt_br: Armazenamentos físicos

source: Physical Storages (Lenovo)
de: Physische Speicher (Lenovo)
es: Almacenamientos físicos (Lenovo)
it: Spazi fisici di archiviazione (Lenovo)
pt_br: Armazenamentos físicos (Lenovo)

source: Physical Switch
de: Physischer Switch
es: Switch físico
it: Switch fisico
pt_br: Comutador físico

source: Physical Switch (CiscoIntersight)
de: Physischer Switch (CiscoIntersight)
it: Switch fisico (CiscoIntersight)

source: Physical Switch (Lenovo)
de: Physischer Switch (Lenovo)
es: Switch físico (Lenovo)
it: Switch Fisico (Lenovo)
pt_br: Comutador físico (Lenovo)

source: Physical Switch Network Port (CiscoIntersight)
de: Netzport für physischen Switch (CiscoIntersight)
it: Porta di rete switch fisico (CiscoIntersight)

source: Physical Switches
de: Physische Switches
es: Switches físicos
it: Switch Fisici
pt_br: Comutadores físicos

source: Physical Switches (Lenovo)
de: Physische Switches (Lenovo)
es: Switches físicos (Lenovo)
it: Switch Fisici (Lenovo)
pt_br: Comutadores físicos (Lenovo)

source: Physical chassis
de: Physisches Gehäuse
es: Chasis físico
it: chassis fisici
pt_br: Chassi físico

source: Physical disk
de: Physische Platte
es: Disco físico
it: Disco fisico
pt_br: Disco físico

source: Physical network port
de: Physischer Netzport
es: Puerto de red físico
it: Porta di rete fisica
pt_br: Porta de rede física

source: Physical rack
de: Physisches Rack
es: Rack físico
it: Rack fisico
pt_br: Rack físico

source: Physical server
de: Physischer Server
es: Servidor físico
it: Server fisico
pt_br: Servidor físico

source: Physical server profile
de: Physisches Serverprofil
it: Profilo server fisico

source: Physical server profile template
de: Vorlage für physisches Serverprofil
it: Modello di profilo del server fisico

source: Physical storage
de: Physischer Speicher
es: Almacenamiento físico
it: Spazio fisico di archiviazione
pt_br: Armazenamento Físico

source: Physical storage family
de: Physische Speicherfamilie
es: Familia de almacenamientos físicos
it: Famiglia dello spazio fisico di archiviazione
pt_br: Família de armazenamento físico

source: PhysicalChassis|Blade slot count
de: Bladesteckplatzanzahl
es: PhysicalChassis|Conteo de ranuras de blade
it: conteggio slot Blade
pt_br: PhysicalChassis|Contagem de slot de blade

source: PhysicalChassis|Ems ref
de: EMS-Referenz
es: PhysicalChassis|Referencia de EMS
it: Ems rif
pt_br: PhysicalChassis|Ref. do EMS

source: PhysicalChassis|Fan slot count
de: Lüfterpositionsanzahl
es: PhysicalChassis|Conteo de ranuras del ventilador
it: conteggio slot Fan
pt_br: PhysicalChassis|Contagem de slots de ventiladores

source: PhysicalChassis|Health state
de: Betriebsstatus
es: PhysicalChassis|Estado de mantenimiento
it: Stato sanitario
pt_br: PhysicalChassis|Estado de funcionamento

source: PhysicalChassis|Href slug
de: HREF-Slug
it: Href slug
pt_br: PhysicalChassis|Slug Href

source: PhysicalChassis|Management module slot count
de: Anzahl der Managementmodulsteckplätze
es: PhysicalChassis|Conteo de ranuras del módulo de administración
it: conteggio slot Management
pt_br: PhysicalChassis|Contagem de slots do módulo de gerenciamento

source: PhysicalChassis|Name
de: Name
es: PhysicalChassis|Nombre
it: Nome
pt_br: PhysicalChassis|Nome

source: PhysicalChassis|Overall health state
de: Gesamtbetriebsstatus
es: PhysicalChassis|Estado de mantenimiento general
it: Stato sanitario complessivo
pt_br: PhysicalChassis|Estado de funcionamento geral

source: PhysicalChassis|Powersupply slot count
de: Stromversorgungssteckplatzanzahl
es: PhysicalChassis|Conteo de ranuras de alimentación
it: conteggio slot Powersupply
pt_br: PhysicalChassis|Contagem de slot da fonte de alimentação

source: PhysicalChassis|Region description
de: Regionsbeschreibung
es: PhysicalChassis|Descripción de la región
it: Descrizione regione
pt_br: PhysicalChassis|Descrição da região

source: PhysicalChassis|Region number
de: Regionsnummer
es: PhysicalChassis|Número de región
it: numero della Regione
pt_br: PhysicalChassis|Número da região

source: PhysicalChassis|Switch slot count
de: Switch-Steckplatzanzahl
es: PhysicalChassis|Conteo de ranuras del switch
it: conteggio slot Switch
pt_br: PhysicalChassis|Contagem de slots de comutadores

source: PhysicalChassis|Uid ems
de: EMS-UID
es: PhysicalChassis|EMS de UID
it: Uid ems
pt_br: PhysicalChassis|EMS de Uid

source: PhysicalChassis|Vendor
de: Anbieter
es: PhysicalChassis|Proveedor
it: Fornitore
pt_br: PhysicalChassis|Fornecedor

source: PhysicalDisk|Controller type
de: Controllertyp
es: PhysicalDisk|Tipo de controlador
it: Tipo di Controller
pt_br: PhysicalDisk|Tipo de controlador

source: PhysicalDisk|Disk size
de: Plattengröße
es: PhysicalDisk|Tamaño del disco
it: Dimensione disco
pt_br: PhysicalDisk|Tamanho do disco

source: PhysicalDisk|Ems ref
de: EMS-Referenz
es: PhysicalDisk|Referencia de EMS
it: Ems rif
pt_br: PhysicalDisk|Ref. do EMS

source: PhysicalDisk|Health state
de: Betriebsstatus
es: PhysicalDisk|Estado de mantenimiento
it: Stato sanitario
pt_br: PhysicalDisk|Estado de funcionamento

source: PhysicalDisk|Href slug
de: HREF-Slug
it: Href slug
pt_br: PhysicalDisk|Slug Href

source: PhysicalDisk|Location
de: Position
es: PhysicalDisk|Ubicación
it: Posizione
pt_br: PhysicalDisk|Local

source: PhysicalDisk|Model
de: Modell
es: PhysicalDisk|Modelo
it: Modello
pt_br: PhysicalDisk|Modelo
