Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Toggle Scheduling for Cloud Service
de: Terminierung für Cloud-Service umschalten
es: Alternar programación para servicio de nube
it: Attiva/disattiva pianificazione del Servizio Cloud
pt_br: Alternar agendamento para o serviço de nuvem

source: Toggle Scheduling for this Cloud Service?
de: Terminierung für diesen Cloud-Service umschalten?
es: ¿Alternar programación para servicio de nube?
it: Attivare/disattivare pianificazione per questo Servizio Cloud?
pt_br: Alternar planejamento para este serviço de nuvem?

source: Toggle a Host into Maintenance Mode
de: Einen Host in den Wartungsmodus umschalten
es: Alternar un host en modo de mantenimiento
it: Attiva modalità di manutenzione per un host
pt_br: Alternar um host no modo de manutenção

source: Toggle maintenance mode for this item
de: Wartungsmodus für dieses Element umschalten
es: Alternar modo de mantenimiento para este ítem
it: Attiva/Disattiva la modalità di manutenzione per questo elemento
pt_br: Ativar modo de manutenção para este item

source: Toggle maintenance mode for this item?
de: Wartungsmodus für dieses Element umschalten?
es: ¿Alternar modo de mantenimiento para este ítem?
it: Attivare/Disattivare la modalità di manutenzione per questo elemento?
pt_br: Ativar modo de manutenção para este item?

source: Tokens do not match
de: Tokens stimmen nicht überein
es: Los tokens no coinciden
it: I token non corrispondono
pt_br: Os tokens não correspondem

source: Tools Status
es: Estado de las herramientas
it: Stato strumenti
pt_br: Status das ferramentas

source: Top CPU Consumers (weekly)
de: Größte CPU-Konsumenten (wöchentlich)
es: Principales consumidores de CPU (semanal)
it: Utilizzatori principali della CPU (settimanali)
pt_br: Principais consumidores da CPU (semanal)

source: Top Level
de: Höchste Ebene
es: Nivel superior
it: Livello principale
pt_br: Nível superior

source: Top Memory Consumers (weekly)
de: Größte Speicherkonsumenten (wöchentlich)
es: Principales consumidores de memoria (semanal)
it: Utilizzatori principali della Memoria (settimanali)
pt_br: Principais consumidores da memória (semanal)

source: Top Storage Consumers
de: Größte Speicherkonsumenten
es: Principales consumidores de almacenamiento
it: Utilizzatori spazio di archiviazione principali
pt_br: Principais consumidores do armazenamento

source: Top values to show
de: Höchste anzuzeigende Werte
es: Valores principales para mostrar
it: Primi valori da mostrare
pt_br: Valores principais para mostrar

source: Total
de: Insgesamt
it: Totale

source: Total (IOPS)
de: Summe (E/A-Operationen pro Sekunde)
it: Totale (IOPS)
pt_br: Total (E/S por segundo)

source: Total Allocation
de: Gesamtzuordnung
es: Total de asignaciones
it: Allocazione totale
pt_br: Alocação total

source: Total CPU Resources
de: Gesamtzahl CPU-Ressourcen
es: Total de recursos de CPU
it: Risorse CPU totali
pt_br: Total de recursos da CPU

source: Total CPU Speed
de: CPU-Geschwindigkeit insgesamt
es: Total de velocidad de CPU
it: Velocità CPU totale
pt_br: Velocidade total da CPU

source: Total CPUs
de: Gesamtzahl CPUs
es: Total de CPU
it: CPU totali
pt_br: Total de CPUs

source: Total Cloud Memory
de: Cloudhauptspeicher insgesamt
it: Memoria cloud totale

source: Total Cloud Networks
de: Cloudnetze insgesamt
it: Reti cloud totali

source: Total Cloud Vcpus
de: Cloud-vCPUs insgesamt
it: Vcpu cloud totali

source: Total Clusters
de: Cluster insgesamt
it: Cluster totali

source: Total Configuration Profiles
de: Konfigurationsprofile insgesamt
it: Profili Configurazione Totale

source: Total Configured CPUs
de: Konfigurierte CPUs insgesamt
es: Total de CPU configuradas
it: CPU Configurate totali
pt_br: Total de CPUs configuradas

source: Total Configured Memory
de: Konfigurierter Hauptspeicher insgesamt
es: Total de memoria configurada
it: Memoria Configurata totale
pt_br: Total de memória configurada

source: Total Configured Systems
de: Konfigurierte Systeme insgesamt
es: Total de sistemas configurados
it: Numero totale di sistemi configurati
pt_br: Total de sistemas configurados

source: Total Configured VM CPUs
de: Gesamte konfigurierte VM-CPUs
es: Total de CPU de máquinas virtuales configuradas
it: CPU VM Configurate totali
pt_br: Total de CPUs de máquina virtual configuradas

source: Total Configured VM Memory
de: Gesamter konfigurierter VM-Speicher
es: Total de memoria de máquina virtual configurada
it: Memoria VM Configurata totale
pt_br: Total de memória de máquina virtual configurada

source: Total Containers
de: Container insgesamt
it: Contenitori totali

source: Total Cost
de: Gesamtkosten
es: Costo total
it: Costo totale
pt_br: Custo total

source: Total Datastore Used Space
de: Verwendeter Gesamtspeicherplatz des Datenspeichers
es: Total de espacio utilizado en almacén de datos
it: Spazio utilizzato Datastore totale
pt_br: Total de espaço usado de armazenamento de dados

source: Total Datastores
de: Datenspeicher insgesamt
es: Total de almacenes de datos
it: Datastore totali
pt_br: Total de armazenamentos de dados

source: Total Direct Miq Templates
de: Direkte MIQ-Vorlagen insgesamt
it: Modelli Miq diretti totali

source: Total Direct Vms
de: Direkte VMs insgesamt
it: Vm dirette totali

source: Total Disk
de: Plattenspeicher insgesamt
es: Disco total
it: Disco totale
pt_br: Total do disco

source: Total Disk Capacity (bytes)
de: Plattenkapazität insgesamt (Byte)
es: Capacidad total de disco (bytes)
it: Capacità disco totale (byte)
pt_br: Capacidade total do disco (bytes)

source: Total Events
de: Summe der Ereignisse
it: Eventi totali

source: Total Host CPU Cores
de: Gesamtzahl der Host-CPU-Kerne
es: Total de núcleos de CPU de host
it: Numero totale core CPU host
pt_br: Total de núcleos da CPU do host

source: Total Host CPU Resources
de: Gesamtzahl der Host-CPU-Ressourcen
es: Total de recursos de CPU de host
it: Numero totale risorse CPU host
pt_br: Total de recursos da CPU do host

source: Total Host CPUs
de: Gesamtzahl der Host-CPUs
es: Total de CPU de host
it: Numero totale CPU host
pt_br: Total de CPUs do host

source: Total Host Memory
de: Gesamter Hosthauptspeicher
es: Total de memoria de host
it: Totale memoria host
pt_br: Total de memória do host

source: Total Hosts
de: Hosts insgesamt
es: Total de hosts
it: Host totali
pt_br: Total de hosts

source: Total Images
de: Images insgesamt
es: Total de imágenes
it: Totale immagini
pt_br: Total de imagens

source: Total Instances
de: Instanzen insgesamt
es: Total de instancias
it: Totale istanze
pt_br: Total de instâncias

source: Total Logical Space
de: Gesamter logischer Speicherplatz
it: Spazio logico totale

source: Total Managed Registered Vms
de: Verwaltete registrierte VMs insgesamt
it: Vm registrate gestite totali

source: Total Managed Unregistered Vms
de: Verwaltete nicht registrierte VMs insgesamt
it: Vm non registrate gestite totali

source: Total Matches
de: Gesamtzahl Übereinstimmungen
es: Total de coincidencias
it: Corrispondenze totali
pt_br: Total de correspondências

source: Total Memory
de: Gesamthauptspeicher
es: Total de memoria
it: Memoria totale
pt_br: Total de memória

source: Total Miq Templates
de: MIQ-Vorlagen insgesamt
it: Modelli Miq totali

source: Total Number of Logical CPUs
de: Gesamtzahl der logischen CPUs
es: Cantidad total de CPU lógicas
it: Numero totale di CPU logiche
pt_br: Número total de CPUs lógicas

source: Total Number of Physical CPUs
de: Gesamtzahl der physischen CPUs
es: Cantidad total de CPU físicas
it: Numero totale di CPU fisiche
pt_br: Número total de CPUs físicas

source: Total Processors
de: Prozessoren insgesamt
es: Total de procesadores
it: Processori totali
pt_br: Total de processadores

source: Total Provisioned Space
de: Bereitgestellter Speicherplatz insgesamt
es: Total de espacio aprovisionado
it: Spazio totale di provisioning
pt_br: Total de espaço provisionado

source: Total Provisioned Space (Includes RAM)
de: Bereitgestellter Speicherplatz insgesamt (mit RAM)
es: Espacio total aprovisionado (incluye RAM)
it: Spazio totale di provisioning (Include RAM)
pt_br: Total de espaço provisionado (inclui RAM)

source: Total Quota
de: Gesamtkontingent
es: Total de cuotas
it: Quota Totale
pt_br: Cota total

source: Total Security Groups
de: Sicherheitsgruppen insgesamt
it: Gruppi di sicurezza totali

source: Total Security Policy Rules As Destination
de: Gesamtzahl der Sicherheitsrichtlinienregeln als Ziele
it: Regole politiche di sicurezza come destinazione totali

source: Total Security Policy Rules As Source
de: Gesamtzahl der Sicherheitsrichtlinienregeln als Quellen
it: Regole politiche di sicurezza come origine totali

source: Total Size
de: Gesamtgröße
es: Tamaño total
it: Dimensione totale
pt_br: Tamanho total

source: Total Snapshots
de: Momentaufnahmen insgesamt
es: Número total de instantáneas
it: Istantanee totali
pt_br: Total de capturas instantâneas

source: Total Space
de: Gesamtspeicherplatz
es: Espacio total
it: Spazio totale
pt_br: Espaço total

source: Total Storage
de: Speicher insgesamt
es: Almacenamiento total
it: Spazio di archiviazione totale
pt_br: Armazenamento Total

source: Total Storages
de: Speicher insgesamt
it: Spazi di archiviazione totali

source: Total Subnets
de: Teilnetze insgesamt
it: Sottoreti totali

source: Total Templates
de: Vorlagen insgesamt
es: Total de plantillas
it: Modelli Totali
pt_br: Total de modelos

source: Total Unmanaged Vms
de: Nicht verwaltete VMs insgesamt
it: Vm non gestite totali

source: Total Used Disk Space
de: Plattenspeicherbelegung insgesamt
es: Total de espacio en disco utilizado
it: Spazio su disco utilizzato totale
pt_br: Total de espaço em disco usado

source: Total VM Disk Count
de: Gesamtzahl der VM-Platten
es: Total de conteo de disco de máquina virtual
it: Conteggio disco VM totale
pt_br: Contagem total de discos da máquina virtual

source: Total VM Disk Space Allocated
de: Zugeordneter VM-Plattenspeicherplatz insgesamt
es: Total de espacio asignado en disco de máquina virtual
it: Spazio disco VM totale allocato
pt_br: Total de espaço em disco alocado da máquina virtual

source: Total VM Disk Space Used
de: Belegter VM-Plattenspeicherplatz insgesamt
es: Total de espacio en disco de máquina virtual utilizado
it: Spazio disco VM totale allocato
pt_br: Total de espaço em disco usado da máquina virtual

source: Total VM Memory on Disk
de: VM-Speicher auf Platte insgesamt
es: Total de memoria en disco de máquina virtual
it: Memoria VM totale su disco
pt_br: Memória total da máquina virtual no disco

source: Total VMs
de: Gesamtzahl VMs
es: Total de máquinas virtuales
it: VM totali
pt_br: Total de máquinas virtuais

source: Total VMs Power Suspended
de: VMs im Ruhezustand insgesamt
es: Total de máquinas virtuales encendidas suspendidas
it: Vm Totali sospese
pt_br: Total de energia suspensa das máquinas virtuais

source: Total VMs Powered Never
de: Nicht angeschlossene VMs insgesamt
es: Total de máquinas virtuales nunca encendidas
it: VM totali mai alimentate
pt_br: Total de máquinas virtuais nunca ligadas

source: Total VMs Powered Off
de: Ausgeschaltete VMs insgesamt
es: Total de máquinas virtuales apagadas
it: Vm Totali disconnesse
pt_br: Total de máquinas virtuais desligadas

source: Total VMs Powered On
de: Eingeschaltete VMs insgesamt
es: Total de máquinas virtuales encendidas
it: Vm Totali connesse
pt_br: Total de máquinas virtuais ligadas

source: Total VMs Powered Unknown
de: VMs mit unbekanntem Betriebszustand insgesamt
es: Total de máquinas virtuales encendidas desconocidas
it: VM totali con alimentazione sconosciuta
pt_br: Total de máquinas virtuais ligadas desconhecido

source: Total Value
de: Gesamtwert
es: Valor total
it: Valore totale
pt_br: Valor Total

source: Total Vcpus
de: vCPUs insgesamt
it: Vcpu totali

source: Total Vms
de: VMs insgesamt
it: Vm totali

source: Total Vms and Templates
de: VMs und Vorlagen insgesamt
it: Vm e modelli totali

source: Total addresses
de: Gesamtzahl der Adressen
it: Indirizzi totali

source: Total memory (mb)
de: Gesamthauptspeicher (MB)
es: Memoria total (mb)
it: Memoria totale (mb)
pt_br: Total de memória (MB)

source: Totals
de: Gesamtwerte
it: Totali

source: Totals for Availability Zone
de: Gesamtwerte für Verfügbarkeitszone
es: Totales de zona de disponibilidad
it: Totali della Zona di Disponibilità
pt_br: Totais para zona de disponibilidade

source: Totals for Hosts
de: Gesamtwerte für Hosts
es: Totales para hosts
it: Totali per gli host
pt_br: Totais dos hosts

source: Totals for Service VMs
de: Gesamtwerte für Service-VMs
es: Totales para máquinas virtuales de servicio
it: Totali delle VM di servizio
pt_br: Totais para máquinas virtuais de serviço

source: Totals for VMs
de: Gesamtwerte für VMs
es: Total de máquinas virtuales
it: Totali per VM
pt_br: Totais para máquinas virtuais

source: Transferred (KBps)
de: Übertragen (KB/s)
es: Transferidos (KBps)
it: Trasferiti (KBps)
pt_br: Transferido (KBps)

source: Transform
de: Transformation
es: Transformar
it: Trasforma
pt_br: Transformar

source: Transform VM
de: VM transformieren
es: Transformar VM
it: Trasforma VM
pt_br: Transformar MV

source: Transform tagged VMs
de: Mit Tags versehene VMs transformieren
es: Transformar máquinas virtuales etiquetadas
it: Trasforma VM con tag
pt_br: Transformar MVs com tags

source: Trap Number
de: Trapnummer
es: Número de trampa
it: Numero di trap
pt_br: Número do trap

source: Trap Number is required
de: Trapnummer ist erforderlich
es: Se requiere el número de trampa
it: Il numero di trap è obbligatorio
pt_br: O número do trap é necessário

source: Trap Object ID
de: Trapobjekt-ID
es: ID de objeto de trampa
it: ID oggetto trap
pt_br: ID de objeto do trap

source: Trap Object ID is required
de: Trapobjekt-ID ist erforderlich
es: Se requiere el ID de objeto de trampa
it: L'ID oggetto trap è obbligatorio
pt_br: O identificador de objeto do trap é necessário

source: Tree Large
de: Baumstruktur groß
es: Árbol grande
it: Albero grande
pt_br: Árvore grande

source: Tree Small
de: Baumstruktur klein
es: Árbol pequeño
it: Piccolo albero
pt_br: Árvore pequena

source: Tree View
de: Baumstrukturansicht
es: Vista de árbol
it: Vista ad albero
pt_br: Visualização em Árvore

source: Trend
es: Tendencia
it: Tendenza
pt_br: Tendência

source: Trend Avg Used
de: Trend für durchschn. belegt
es: Promedio de tendencia utilizado
it: Media tendenza utilizzata
pt_br: Média de tendência usada

source: Trend Interval
de: Trendintervall
es: Intervalo de tendencia
it: Intervallo di tendenza
pt_br: Intervalo de tendência

source: Trend Max % Used
de: Trend für max. % belegt
es: % máximo de tendencia utilizado
it: % massima tendenza utilizzata
pt_br: % máxima de tendência usada

source: Trend Max I/O
de: Trend für max. Ein-/Ausgabe
es: E/S máxima de tendencia
it: Numero massimo I/O tendenza
pt_br: E/S de tendência máxima

source: Trend Max Used
de: Trend für max. belegt
es: Máximo de tendencia utilizado
it: Tendenza massima utilizzata
pt_br: Tendência máxima usada

source: Trend Steepness must be an integer
de: Trendsteilheit muss eine ganze Zahl sein
es: La inclinación de la tendencia debe ser un número entero
it: La Ripidità della tendenza deve essere un numero intero
pt_br: A inclinação da tendência deve ser um número inteiro

source: Trend Target Limit
de: Trendzielbegrenzung
es: Límite de tendencia objetivo
it: Limite di destinazioni di tendenza
pt_br: Limite de destino da tendência

source: Trend Target Limit must be configured
de: Feld 'Trendzielbegrenzung' muss konfiguriert werden
es: El límite de tendencia objetivo debe estar configurado
it: Il limite target di tendenza deve essere configurato
pt_br: O limite de destino da tendência deve ser configurado

source: Trend Target Limit must be numeric
de: Trendzielbegrenzung muss numerisch sein
es: El límite de tendencia objetivo debe ser numérico
it: Il limite target di tendenza deve essere numerico
pt_br: O limite de destino da tendência deve ser numérico

source: Trend Target Limit: Value must be numeric
de: Trendzielbegrenzung: Wert muss numerisch sein
es: Límite de tendencia objetivo: el valor debe ser numérico
it: Limite target di tendenza: il valore deve essere numerico
pt_br: Limite de destino da tendência: o valor deve ser numérico

source: Trend Target Percents
de: Prozentwerte für Trendziel
es: Porcentajes de tendencia objetivo
it: Percentuali di destinazione di tendenza
pt_br: Porcentagens do destino da tendência

source: Trend of CPU Used (Mhz)
de: Trend der CPU-Belegung (MHz)
es: Tendencia de uso de CPU (MHz)
it: Tendenza utilizzo CPU (Mhz)
pt_br: Tendência de uso da CPU (MHz)

source: Trend of Memory Used (MB)
de: Trend der Speicherbelegung (MB)
es: Tendencia de uso de memoria (MB)
it: Tendenza utilizzo Memoria (MB)
pt_br: Tendência de uso de memória (MB)

source: Trend of Used Disk Space
de: Trend der Plattenspeicherauslastung
es: Tendencia de uso de espacio en disco
it: Tendenza utilizzo Spazio su disco
pt_br: Tendência de espaço em disco usado

source: Trending Down
de: Trendermittlung abwärts
es: Tendencia descendente
it: Tendenza negativa
pt_br: Tendência para baixo

source: Trending for
de: Trendermittlung für
es: Tendencia para
it: Tendenza per
pt_br: Tendência para

source: Trending for is required
de: Feld 'Trendermittlung für' ist erforderlich
es: Se requiere tendencia para
it: Il campo Tendenza per è obbligatorio
pt_br: Tendência para é necessário

source: Trends for past
de: Vorherige Trends für
es: Tendencias para el pasado
it: Tendenze per il passato
pt_br: Tendências do passado

source: Trusted CA Certificates
de: Vertrauenswürdige CA-Zertifikate
es: Certificados de CA de confianza
it: Certificati CA attendibili
pt_br: Certificados de Autoridade de Certificação Confiáveis

source: Trusted Forest Settings
de: Vertrauenswürdige Gesamtstruktureinstellungen
es: Configuración de Trusted Forest
it: Impostazioni foresta attendibile
pt_br: Configurações de floresta confiáveis

source: Trying to change a read-only widget
de: Es wird versucht, ein schreibgeschütztes Widget zu ändern
es: Intentando cambiar un widget de solo lectura
it: Tentativo di modifica di un widget di sola lettura
pt_br: Tentando mudar um widget somente leitura

source: Tuesday
de: Dienstag
es: Martes
it: Martedì
pt_br: Terça-feira

source: Turn Off LED
de: LED ausschalten
es: Apagar LED
it: Spegni LED
pt_br: Desativar LED

source: Turn Off Loc LED
de: LED 'Loc' ausschalten
es: Apagar LED de bloqueo
it: Spegni LED Loc
pt_br: Desativar LED de loc.

source: Turn Off Server
de: Server ausschalten
es: Apagar servidor
it: Spegni Server
pt_br: Desativar servidor

source: Turn Off Server Immediately
de: Server sofort ausschalten
es: Apagar servidor inmediatamente
it: Spegni Server immediatamente
pt_br: Desativar servidor imediatamente

source: Turn On LED
de: LED einschalten
es: Encender LED
it: Accendi LED
pt_br: Ativar LED

source: Turn On Loc LED
de: LED 'Loc' einschalten
es: Encender LED de bloqueo
it: Accendi LED Loc
pt_br: Ativar LED de loc.

source: Turn On Server
de: Server einschalten
es: Encender servidor
it: Accendi Server
pt_br: Ativar servidor

source: Turn off the Identify LED
de: Identifikations-LED ausschalten
es: Apagar LED de identificación
it: Spegni il LED Identifica
pt_br: Desativar LED de identificação

source: Turn off the Identify LED?
de: Identifikations-LED ausschalten?
es: ¿Desea apagar el LED de identificación?
it: Spegnere il LED Identifica
pt_br: Desativar LED de identificação?

source: Turn on the Idenfity LED
de: Identifikations-LED einschalten
es: Encender LED de identificación
it: Accendi il LED Identifica
pt_br: Ativar LED de identificação

source: Turn on the Identify LED?
de: Identifikations-LED einschalten?
es: ¿Desea encender el LED de identificación?
it: Accendere il LED Identifica
pt_br: Ativar LED de identificação?

source: Two
de: Zwei
es: Dos
it: Due
pt_br: Dois

source: Two Date/Time values must be specified
de: Zwei Werte für Datum/Zeit müssen angegeben werden
es: Se deben especificar dos valores de datos/tiempo
it: Devono essere specificati due valori Data/Ora
pt_br: Dois valores de data/hora devem ser especificados

source: Type
de: Typ
es: Tipo
it: Tipo
pt_br: Tipo

source: Type Description
de: Typbeschreibung
es: Descripción del tipo
it: Digita la descrizione
pt_br: Descrição do tipo

source: Type Display
de: Typanzeige
it: Visualizzazione tipo

source: Type Name
de: Typname
es: Nombre de la clase
it: Nome tipo
pt_br: Nome do tipo

source: Type missing for %{field}
de: Typ fehlt für %{field}
es: Falta el tipo para %{field}
it: Tipo mancante per %{field}
pt_br: Tipo ausente para %{field}

source: Type:
de: Typ:
es: Clase:
it: Tipo:
pt_br: Tipo:

source: UI Tasks
de: Benutzerschnittstellentasks
es: Tareas de UI
it: Attività UI
pt_br: Tarefas de IU

source: UI Worker
es: Trabajador de UI
it: Utente UI
pt_br: Trabalhador de IU

source: UNUSED?
de: NICHT VERWENDET?
es: ¿SIN USAR?
it: INUTILIZZATO?
pt_br: NÃO USADO?

source: URI / Queue Name
de: URI/Warteschlangenname
es: URI/Nombre de cola
it: URI / Nome coda
pt_br: URI/Nome da fila

source: URI Prefix
de: URI-Präfix
es: Prefijo de URI
it: Prefisso URI
pt_br: Prefixo de URI

source: URI should begin with s3:// for Amazon Web Services, nfs:// for Network File System, swift:// for OpenStack Swift or smb:// for Samba
de: Der URI muss mit s3:// für Amazon Web Services, mit nfs:// für Network File System, mit swift:// für OpenStack Swift oder mit smb:// für Samba beginnen
es: El URI debe comenzar por s3:// para Amazon Web Services, nfs:// para el sistema de archivos de red, swift:// para OpenStack Swift o smb:// para Samba
it: L'URI deve iniziare con s3:// per Amazon Web Services, nfs:// per Network File System, swift:// per OpenStack Swift o smb:// for Samba
pt_br: O URI deve começar com s3:// para Amazon Web Services, nfs:// para Network File System, swift:// para OpenStack Swift ou smb:// para Samba

source: URI should begin with s3://, nfs://, swift:// or smb://
de: Der URI muss mit s3://, nfs://, swift:// oder smb:// beginnen
es: El URI debe comenzar por s3://, nfs://, swift:// o smb://
it: L'URI deve iniziare con s3://, nfs://, swift:// o smb://
pt_br: O URI deve começar com s3://, nfs://, swift:// ou smb://

source: URL (i.e. www.mypage.com)
de: URL (Beispiel: www.mypage.com)
es: URL (por ejemplo, www.mypage.com)
it: URL (es. www.mypage.com)
pt_br: URL (por ex., www.mypage.com)

source: URL can be opened only by buttons for a single entity
de: URL kann nur von Schaltflächen für eine Einzelentität geöffnet werden
es: La URL solo se puede abrir con botones para una entidad única
it: L'URL può essere aperto solo dai pulsanti di un'entità singola
pt_br: A URL pode ser aberta apenas pelos botões de uma entidade única

source: URL has to be HTTPS
de: Die URL muss HTTPS sein
es: El URL tiene que ser HTTPS
it: L'URL deve essere HTTPS
pt_br: A URL precisa ser HTTPS

source: US Executive - 7.25in x 10.5in
es: US Ejecutivo: 7,25 in x 10,5 in
it: US Executive - 7.25'' x 10.5''
pt_br: US Executive - 7,25 pol x 10,5 pol

source: US Folio - 8.5in x 13.0in
it: US Folio - 8.5'' x 13.0''
pt_br: US Folio - 8,5 pol x 13,0 pol

source: US Government - 8.0in x 11.0in
es: US Gobierno: 8,0 in x 11,0 in
it: US Government - 8.0'' x 11.0''
pt_br: US Government - 8,0 pol x 11,0 pol

source: US Ledger - 17.0in x 11.0in
it: US Ledger - 17.0'' x 11.0''
pt_br: US Ledger - 17,0 pol x 11,0 pol

source: US Legal - 8.5in x 14.0in
it: US Legal - 8.5'' x 14.0''
pt_br: US Legal - 8,5 pol x 14,0 pol

source: US Letter - 8.5in x 11.0in
es: US Carta: 8,5 in x 11,0 in
it: US Letter - 8.5'' x 11.0''
pt_br: US Letter - 8,5 pol x 11,0 pol

source: US Statement - 5.5in x 8.5in
es: US Declaración: 5,5 in x 8,5 in
it: US Statement - 5.5'' x 8.5''
pt_br: US Statement - 5,5 pol x 8,5 pol

source: US Tabloid - 11.0in x 17.0in
es: US Tabloide: 11,0 in x 17,0 in
it: US Tabloid - 11.0'' x 17.0''
pt_br: US Tabloid - 11,0 pol x 17,0 pol
