Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: VM Compare Template
de: VM - Vergleichsvorlage
es: Plantilla de comparación de máquina virtual
it: Modelli di confronto VM
pt_br: Modelo de comparação da MV

source: VM Compliance Check
de: VM-Konformitätsprüfung
es: Control de cumplimiento de máquina virtual
it: Controllo di conformità VM
pt_br: Verificação de conformidade da máquina virtual

source: VM Compliance Failed
de: Compliance für VM fehlgeschlagen
it: Conformità VM non riuscita

source: VM Compliance Passed
de: Compliance für VM bestanden
it: Conformità VM superata

source: VM Configuration
de: VM-Konfiguration
es: Configuración de máquina virtual
it: Configurazione VM
pt_br: Configuração da máquina virtual

source: VM Console
de: VM-Konsole
es: Consola de máquina virtual
it: Console VM
pt_br: Console da máquina virtual

source: VM Console not supported because VM is archived
de: VM-Konsole wird nicht unterstützt, da VM archiviert ist
it: Console VM non supportata perché la VM è archiviata

source: VM Console not supported because VM is not powered on
de: VM-Konsole wird nicht unterstützt, da VM nicht eingeschaltet ist
it: Console VM non supportata perché la VM non è accesa

source: VM Console not supported because VM is orphaned
de: VM-Konsole wird nicht unterstützt, da VM verwaist ist
it: Console VM non supportata perché la VM è orfana

source: VM Create Complete
de: VM-Erstellung abgeschlossen
it: Creazione VM completa

source: VM Delete (from Disk)
de: Löschen der VM (von Platte)
it: Eliminazione VM (da disco)

source: VM Delete (from Disk) Request
de: Anforderung zum Löschen der VM (von Platte)
it: Richiesta di eliminazione VM (da disco)

source: VM Disk Usage
de: VM - Plattenbelegung
es: Uso del disco de la máquina virtual
it: Utilizzo disco VM
pt_br: Uso do disco da máquina virtual

source: VM Download PDF
de: VM - PDF herunterladen
es: Descargar PDF de máquina virtual
it: Scarica PDF VM
pt_br: Fazer download do PDF da máquina virtual

source: VM Failed to start
de: VM konnte nicht gestartet werden
es: La máquina virtual falló al iniciar
it: Avvio VM non riuscito
pt_br: Falha ao iniciar a máquina virtual

source: VM Guest OS UUIDs
de: VM-Gastbetriebssystem - UUIDs
es: UUID del SO huésped de la máquina virtual
it: UUID SO guest VM
pt_br: UUIDs do S.O. convidado na máquina virtual

source: VM Guest Reboot
de: Warmstart des VM-Gastsystems
it: Riavvio guest VM

source: VM Guest Reboot Request
de: Anforderung zum Warmstart des VM-Gastsystems
it: Richiesta di riavvio guest VM

source: VM Guest Shutdown
de: Herunterfahren des VM-Gastsystems
it: Arresto guest VM

source: VM Guest Shutdown Request
de: Anforderung zum Herunterfahren des VM-Gastsystems
it: Richiesta di arresto guest VM

source: VM Hardware
es: Hardware de máquina virtual
it: Hardware VM
pt_br: Hardware da máquina virtual

source: VM Lifecycle
de: Lebenszyklus der VM
it: Ciclo di vita VM

source: VM Limits
de: VM-Grenzwerte
es: Límites de máquina virtual
it: Limiti VM
pt_br: Limites da máquina virtual

source: VM Live Migration (VMOTION)
de: Live-Migration der VM (VMOTION)
it: Migrazione in tempo reale VM (VMOTION)

source: VM Location
de: VM-Position
es: Ubicación de máquina virtual
it: Ubicazione VM
pt_br: Local da máquina virtual

source: VM Location and Size
de: VM - Position und Größe
es: Ubicación y tamaño de máquina virtual
it: Posizione e dimensione VM
pt_br: Local e tamanho da máquina virtual

source: VM Memory
de: VM - Speicher
es: Memoria de la máquina virtual
it: Memoria VM
pt_br: Memória da MV

source: VM Memory Files
de: VM-Speicherdateien
es: Archivos de memoria de máquina virtual
it: File di memoria VM
pt_br: Arquivos de memória da máquina virtual

source: VM Memory Files Percent of Used
de: VM-Speicherdateien - Nutzung in Prozent
es: Porcentaje de uso de archivos de memoria de máquina virtual
it: Percentuale di utilizzo file di memoria VM
pt_br: Porcentagem usada de arquivos de memória da máquina virtual

source: VM Migrate
de: VM-Migration
es: Migración de máquina virtual
it: Migrazione della VM
pt_br: Migração da máquina virtual

source: VM Monitor Information
de: VM-Monitor-Informationen
es: Información de seguimiento de MV
it: Informazioni di controllo VM
pt_br: Informações de monitoramento da MV

source: VM NATIVE Console error: %{error}
de: VM-NATIVE-Konsolenfehler: %{error}
es: Error de la consola NATIVA de máquina virtual: %{error}
it: Errore console NATIVA VM: %{error}
pt_br: Erro do console NATIVO da VM: %{error}

source: VM NATIVE Console not supported
de: VM-NATIVE-Konsole nicht unterstützt
es: No se da soporte a la consola NATIVA de máquina virtual
it: Console NATIVA VM non supportata
pt_br: Console NATIVO de VM sem suporte

source: VM Name
es: Nombre de máquina virtual
it: Nome VM
pt_br: Nome da máquina virtual

source: VM Name already exists, Please select a different VM Name
de: Der VM-Name ist bereits vorhanden. Wählen Sie einen anderen VM-Namen aus.
es: El nombre de máquina virtual ya existe, seleccione un nombre de máquina virtual diferente
it: Il nome VM già esiste, selezionare un nome VM differente
pt_br: O nome da MV já existe, selecione um nome de VM diferente

source: VM Native Console error: %{error}
de: Fehler in der nativen VM Konsole: %{error}
es: Error de la consola nativa de máquina virtual: %{error}
it: Errore della console nativa VM: %{error}
pt_br: Erro do console nativo da MV: %{error}

source: VM Notes
de: VM - Anmerkungen
es: Notas de la máquina virtual
it: Note VM
pt_br: Notas da máquina virtual

source: VM Number
de: VM-Nummer
es: Número de máquina virtual
it: Numero VM
pt_br: Número da máquina virtual

source: VM OS Name
de: Name des VM-Betriebssystems
es: Nombre del SO de la máquina virtual
it: Nome SO VM
pt_br: Nome do S.O. da máquina virtual

source: VM Operation
it: Operazione VM

source: VM Pause
de: Anhalten der VM
it: Pausa VM

source: VM Pause Request
de: Anforderung zum Anhalten der VM
it: Richiesta di pausa VM

source: VM Performance - daily averages for last week
de: VM-Leistung - Täglicher Durchschnitt für letzte Woche
es: Rendimiento de máquina virtual - Promedios diarios para la última semana
it: Prestazioni VM - medie giornaliere nell'ultima settimana
pt_br: Desempenho da máquina virtual - médias diárias da última semana

source: VM Performance - daily over last week
de: VM-Leistung - Täglich für letzte Woche
es: Rendimiento de máquina virtual - Diario durante la última semana
it: Prestazioni VM - quotidiane nell'ultima settimana
pt_br: Desempenho da máquina virtual - diariamente na última semana

source: VM Power Functions
de: Ein-/Ausschaltfunktionen für VM
es: Funciones de encendido/apagado de máquina virtual
it: Funzioni di Alimentazione della VM
pt_br: Funções de energia da máquina virtual

source: VM Power Off
de: Ausschalten der VM
it: Spegnimento VM

source: VM Power Off Request
de: Anforderung zum Ausschalten der VM
it: Richiesta di spegnimento VM

source: VM Power On
de: Einschalten der VM
it: Accensione VM

source: VM Power On Request
de: Anforderung zum Einschalten der VM
it: Richiesta di accensione VM

source: VM Power State
de: VM-Betriebszustand
es: Estado de energía de máquina virtual
it: Stato di Alimentazione della VM
pt_br: Estado de energia da máquina virtual

source: VM Process collection is only available for Runnable VMs.
de: Die Erfassung von VM-Prozessen ist nur für ausführbare VMs verfügbar.
it: La raccolta di processi VM è disponibile solo per le VM eseguibili.

source: VM Process collection is only available for Windows VMs.
de: Die Erfassung von VM-Prozessen ist nur für Windows-VMs verfügbar.
it: La raccolta di processi VM è disponibile solo per le VM Windows.

source: VM Process collection is only available while the VM is powered on.
de: Die Erfassung von VM-Prozessen ist nur verfügbar, wenn die VM eingeschaltet ist.
it: La raccolta di processi VM è disponibile solo mentre la VM è accesa.

source: VM Process collection requires an IP address for the VM.
de: Für die Erfassung von VM-Prozessen ist eine IP-Adresse für die VM erforderlich.
it: La raccolta di processi VM richiede un indirizzo iP per la VM.

source: VM Process collection requires credentials set at the Zone level.
de: Für die Erfassung von VM-Prozessen müssen die Berechtigungsnachweise auf Zonenebene festgelegt werden.
it: La raccolta di processi VM richiede credenziali impostate a livello di zona.

source: VM Properties
de: VM-Eigenschaften
es: Propiedades de máquina virtual
it: Proprietà VM
pt_br: Propriedades da máquina virtual

source: VM Provision
de: VM-Bereitstellung
es: Aprovisionamiento de máquina virtual
it: Provisioning della VM
pt_br: Provisão da máquina virtual

source: VM Provision Complete
de: Bereitstellung der VM abgeschlossen
it: Fornitura VM completa

source: VM Provisioned Disk Files
de: Bereitgestellte VM-Plattendateien
es: Archivos de discos aprovisionados de máquina virtual
it: File di disco VM di cui è stato eseguito il provisioning
pt_br: Arquivos de disco provisionados da máquina virtual

source: VM Publish
de: VM-Publikation
es: Publicación de máquina virtual
it: Pubblicazione VM
pt_br: Publicação da máquina virtual

source: VM Reconfigure
de: VM-Neukonfiguration
es: Reconfiguración de máquina virtual
it: Riconfigurazione VM
pt_br: Reconfiguração da máquina virtual

source: VM Reconfigure Request was cancelled by the user
de: Anforderung zur VM-Neukonfiguration wurde durch den Benutzer abgebrochen
es: La petición de reconfiguración de la VM fue cancelada por el usuario
it: La richiesta di riconfigurazione della VM è stata annullata dall'utente
pt_br: A solicitação de reconfiguração da máquina virtual foi cancelada pelo usuário

source: VM Reconfigure Request was saved
de: Anforderung zur VM-Neukonfiguration wurde gespeichert
es: La petición de reconfiguración de la VM fue almacenada
it: La richiesta di riconfigurazione della VM è stata salvata
pt_br: A solicitação de reconfiguração da máquina virtual foi salva

source: VM Relationships
de: VM-Beziehungen
es: Relaciones de máquinas virtuales
it: Relazioni VM
pt_br: Relações da máquina virtual

source: VM Remote Access
de: VM-Fernzugriff
es: Acceso remoto de máquina virtual
it: Accesso remoto VM
pt_br: Acesso remoto da máquina virtual

source: VM Remote Console Connected
de: Ferne VM-Konsole verbunden
it: Console remota VM connessa

source: VM Removal from Inventory
de: Entfernen der VM aus Bestand
it: Rimozione VM da inventario

source: VM Removal from Inventory Request
de: Anforderung zum Entfernen der VM aus Bestand
it: Richiesta di rimozione VM da inventario

source: VM Renamed Event
de: Umbenanntes Ereignis für VM
it: Evento VM ridenominato

source: VM Reservations
de: VM-Reservierungen
es: Reservas de máquina virtual
it: Prenotazioni VM
pt_br: Reservas de máquina virtual

source: VM Reset
de: Zurücksetzen der VM
it: Reimpostazione VM

source: VM Reset Request
de: Anforderung zum Zurücksetzen der VM
it: Richiesta di reimpostazione VM

source: VM Resource
de: VM-Ressource
es: Recurso de MV
it: Risorsa VM
pt_br: Recurso da MV

source: VM Resource Utilization
de: VM-Ressourcenauslastung
es: Uso de recurso de máquina virtual
it: Utilizzo Risorse VM
pt_br: Utilização de recursos da máquina virtual

source: VM Resource features
de: Funktionen der VM-Ressource
es: Características del recurso de MV
it: Funzioni risorsa VM
pt_br: Características do recurso da MV

source: VM Resume
de: Wiederaufnahme der VM
it: Ripresa VM

source: VM Retire
de: VM-Stilllegung
es: Retirar máquina virtual
it: Ritiro VM
pt_br: Desativar máquina virtual

source: VM Retire Request
de: Anforderung zum Zurückziehen der VM
it: Richiesta di ritiro VM

source: VM Retired
de: VM zurückgezogen
it: VM ritirata

source: VM Retirement Warning
de: Warnung zum Zurückziehen der VM
it: Avvertenza ritiro VM

source: VM Retires On
de: VM-Stilllegung am
es: La máquina virtual se retira el
it: VM viene ritirata il
pt_br: Data de desativação da máquina virtual

source: VM Right-sizing
de: Richtige VM-Dimensionierung
es: Tamaño adecuado de las máquinas virtuales
it: Dimensionamento corretto VM
pt_br: Tamanho certo de MV

source: VM Selection
de: VM-Auswahl
es: Selección de máquina virtual
it: Selezione VM
pt_br: Seleção de máquina virtual

source: VM Settings Change
de: Änderung der VM-Einstellungen
it: Modifica impostazioni VM

source: VM Shelve
de: VM-Auslagerung
it: Accantonamento VM

source: VM Shelve Offload
de: Auslagerung der VM
it: Accantonamento offload VM

source: VM Shelve Offload Request
de: Anforderung zur Auslagerung der VM
it: Richiesta di accantonamento offload VM

source: VM Shelve Request
de: Anforderung für VM-Ablage
it: Richiesta di accantonamento VM

source: VM Size
de: VM-Größe
es: Tamaño de máquina virtual
it: Dimensione VM
pt_br: Tamanho da máquina virtual

source: VM Snapshot Create Complete
de: Erstellung der VM-Momentaufnahme abgeschlossen
it: Creazione istantanea VM completa

source: VM Snapshot Create Request
de: Anforderung zum Erstellen der VM-Momentaufnahme
it: Richiesta di creazione istantanea VM

source: VM Snapshot Create Started
de: Erstellung der VM-Momentaufnahme gestartet
it: Creazione Istantanea VM avviata

source: VM Snapshot Files
de: VM-Momentaufnahmedateien
es: Archivos de instantáneas de máquina virtual
it: File istantanee VM
pt_br: Arquivos de captura instantânea da máquina virtual

source: VM Standby of Guest
de: VM-Standby-Modus des Gastsystems
it: Standby VM di Guest

source: VM Standby of Guest Request
de: Anforderung für VM-Standby-Modus des Gastsystems
it: Richiesta di Standby VM di Guest

source: VM Suspend
de: Aussetzen der VM
it: Sospensione VM

source: VM Suspend Request
de: Anforderung zum Aussetzen der VM
it: Richiesta di sospensione VM

source: VM Template
de: VM-Vorlage
es: Plantilla de máquina virtual:
it: Modello VM
pt_br: Modelo de máquina virtual

source: VM Template Create Complete
de: Erstellung der VM-Vorlage abgeschlossen
it: Creazione modello VM completa

source: VM Template and Image
de: VM-Vorlage und -Image
es: Plantilla e imagen de máquina virtual
it: Modello e immagine VM
pt_br: Modelo e imagem da máquina virtual

source: VM Templates
de: VM-Vorlagen
es: Plantillas de máquina virtual
it: Modelli VM
pt_br: Modelos de máquina virtual

source: VM Templates and Images
de: VM-Vorlagen und -Images
it: Modelli VM e immagini

source: VM Total Snapshots
de: VM-Momentaufnahmen insgesamt
es: Total de instantáneas de máquina virtual
it: Istantanee totali VM
pt_br: Total de capturas instantâneas da máquina virtual

source: VM UUID
es: UUID de máquina virtual
it: UUID VM
pt_br: UUID da máquina virtual

source: VM UUIDs
es: UUID de máquina virtual
it: UUID VM
pt_br: UUIDs da máquina virtual

source: VM Uptime (based on last boot, sorted by VM uptime)
de: VM-Betriebszeit (basierend auf letztem Bootvorgang, sortiert nach VM-Betriebszeit)
es: Tiempo de actividad de máquina virtual (basado en el último arranque, ordenado por tiempo de actividad de máquina virtual)
it: Tempo di attività VM (in base all'ultimo avvio, ordinato per tempo di attività VM)
pt_br: Tempo de atividade da máquina virtual (com base na última inicialização, classificado por tempo de atividade da máquina virtual)

source: VM Uptime - longest running
de: VM-Betriebszeit - Längste Ausführung
es: Tiempo de actividad de máquina virtual - Ejecución más larga
it: Tempo di attività VM - esecuzione più lunga
pt_br: Tempo de execução - execução mais longa

source: VM Usage
de: VM-Nutzung
es: Uso de la máquina virtual
it: Utilizzo VM
pt_br: Uso da máquina virtual

source: VM User Accounts for Linux
de: VM-Benutzerkonten für Linux
es: Cuentas de usuario de máquina virtual para Linux
it: Account Utente VM per Linux
pt_br: Contas de usuário da máquina virtual para Linux

source: VM User Accounts for Windows
de: VM-Benutzerkonten für Windows
es: Cuentas de usuario de máquina virtual para Windows
it: Account Utente VM per Windows
pt_br: Contas de usuário da máquina virtual para Windows

source: VM VMRC Console error: %{error}
de: VM-VMRC-Konsolenfehler: %{error}
es: Error de consola de VMRC de máquina virtual: %{error}
it: Errore della console VMRC della VM: %{error}
pt_br: Erro da VM VMRC Console: %{error}

source: VM Value changed
de: VM-Wert geändert
es: Valor de máquina virtual cambiado
it: Valore VM modificato
pt_br: O valor da máquina virtual foi mudado

source: VM Vendor and Type
de: VM-Anbieter und -Typ
es: Proveedor y tipo de máquina virtual
it: Fornitore e Tipo VM
pt_br: Fornecedor e tipo de máquina virtual

source: VM and Instance
de: VM und Instanz
es: Máquina virtual e instancia
it: VM e istanza
pt_br: MV e instância

source: VM and Instance "%{name}" successfully added to Service "%{to_name}"
de: VM und Instanz "%{name}" erfolgreich zu Service "%{to_name}" hinzugefügt
es: La máquina virtual y la instancia "%{name}" se han añadido correctamente al servicio "%{to_name}"
it: VM ed istanza "%{name}" aggiunte correttamente al servizio "%{to_name}"
pt_br: A VM e a instância "%{name}" foram incluídas com sucesso no Serviço "%{to_name}"

source: VM data will be collected for VMs under selected Hosts only. Data is collected for a Cluster and all of its Hosts when at least one Host is selected.
de: VM-Daten werden nur für VMs unter den ausgewählten Hosts erfasst. Daten werden für einen Cluster und alle zugehörigen Hosts erfasst, wenn mindestens ein Host ausgewählt ist.
es: Solo se recopilarán datos de máquina virtual para las máquinas virtuales bajo hosts. Se recopilan datos para un clúster y todos sus hosts, cuando al menos un host está seleccionado.
it: I dati VM verranno raccolti solo per le VM negli host selezionati. I dati vengono raccolti per un cluster e tutti i relativi host quando viene selezionato almeno un host.
pt_br: Os dados da VM serão coletados somente para VMs em Hosts selecionados. Os dados são coletados para um cluster e todos os seus hosts quando pelo menos um host é selecionado.

source: VM has no %{table}, unable to destroy VM
de: VM hat keine %{table}, VM kann nicht gelöscht werden
es: La máquina virtual no tiene ninguna %{table}, no se puede destruir la máquina virtual
it: La VM non dispone di %{table}, impossibile eliminare la VM
pt_br: A VM não tem nenhum %{table}, não é possível destruir a VM

source: VM has no EMS, unable to add disk
de: VM hat kein EMS, Platte kann nicht hinzugefügt werden
es: La máquina virtual no tiene EMS; no se puede agregar disco
it: VM non dispone di EMS, impossibile aggiungere il disco
pt_br: A máquina virtual não tem EMS, não foi possível incluir o disco

source: VM has no EMS, unable to apply reconfigure spec
de: VM hat kein EMS, Spezifikation der Neukonfiguration kann nicht angewendet werden
es: La máquina virtual no tiene EMS; no se puede aplicar la reconfiguración especificada
it: VM non dispone di EMS, impossibile applicare la specifica di riconfigurazione
pt_br: A máquina virtual não tem EMS, não foi possível aplicar as especificações de reconfiguração

source: VM has no EMS, unable to attach volume
de: VM hat kein EMS, Datenträger kann nicht angehängt werden
es: La máquina virtual no tiene EMS; no se puede conectar volumen
it: VM non dispone di EMS, impossibile collegare il volume
pt_br: A máquina virtual não tem EMS, não foi possível conectar o volume

source: VM has no EMS, unable to clone
de: VM hat kein EMS, Klonen nicht möglich
es: La máquina virtual no tiene EMS; no se puede clonar
it: VM non ha EMS, impossibile da clonare
pt_br: A máquina virtual não tem EMS, não foi possível clonar

source: VM has no EMS, unable to clone volume
de: VM hat kein EMS, Datenträger kann nicht geklont werden
it: La VM non ha EMS, impossibile clonare il volume

source: VM has no EMS, unable to connect CD-ROM devices
de: VM hat kein EMS, CD-ROM-Einheiten können nicht verbunden werden
es: La máquina virtual no tiene EMS; no se pueden conectar CD-ROM
it: VM non dispone di EMS, impossibile collegare i dispositivi CD-ROM
pt_br: A máquina virtual não tem EMS, não foi possível conectar os dispositivos de CD-ROM

source: VM has no EMS, unable to connect Floppy devices
de: VM hat kein EMS, Floppy-Einheiten können nicht verbunden werden
es: La máquina virtual no tiene EMS; no se pueden conectar disquetes
it: VM non dispone di EMS, impossibile collegare i dispositivi Floppy
pt_br: A máquina virtual não tem EMS, não foi possível conectar os dispositivos de disquete

source: VM has no EMS, unable to connect all devices
de: VM hat kein EMS, nicht alle Einheiten können verbunden werden
es: La máquina virtual no tiene EMS; no se pueden conectar todos los dispositivos
it: VM non dispone di EMS, impossibile collegare tutti i dispositivi
pt_br: A máquina virtual não tem EMS, não foi possível conectar todos os dispositivos

source: VM has no EMS, unable to detach volume
de: VM hat kein EMS, Datenträger kann nicht abgehängt werden
es: La máquina virtual no tiene EMS; no se puede desconectar el volumen
it: VM non dispone di EMS, impossibile scollegare il volume
pt_br: A máquina virtual não tem EMS, não foi possível remover o volume

source: VM has no EMS, unable to disconnect CD-ROM devices
de: VM hat kein EMS, CD-ROM-Einheiten können nicht getrennt werden
es: La máquina virtual no tiene EMS; no se pueden desconectar CD-ROM
it: VM non dispone di EMS, impossibile scollegare i dispositivi CD-ROM
pt_br: A máquina virtual não tem EMS, não foi possível desconectar os dispositivos de CD-ROM

source: VM has no EMS, unable to disconnect Floppy devices
de: VM hat kein EMS, Floppy-Einheiten können nicht getrennt werden
es: La máquina virtual no tiene EMS; no se pueden desconectar disquetes
it: VM non dispone di EMS, impossibile scollegare i dispositivi Floppy
pt_br: A máquina virtual não tem EMS, não foi possível desconectar os dispositivos de disquete

source: VM has no EMS, unable to disconnect all devices
de: VM hat kein EMS, nicht alle Einheiten können getrennt werden
es: La máquina virtual no tiene EMS; no se pueden desconectar todos los dispositivos
it: VM non dispone di EMS, impossibile scollegare tutti i dispositivi
pt_br: A máquina virtual não tem EMS, não foi possível desconectar todos os dispositivos

source: VM has no EMS, unable to mark as template
de: VM hat kein EMS, Markieren als Vorlage nicht möglich
es: La máquina virtual no tiene EMS; no se puede marcar como plantilla
it: VM non ha EMS, impossibile da contrassegnare come modello
pt_br: A máquina virtual não tem EMS, não foi possível marcar como modelo

source: VM has no EMS, unable to mark as vm
de: VM hat kein EMS, Markieren als VM nicht möglich
es: La máquina virtual no tiene EMS; no se puede marcar como máquina virtual
it: VM non ha EMS, impossibile da contrassegnare come vm
pt_br: A máquina virtual não tem EMS, não foi possível marcar como máquina virtual

source: VM has no EMS, unable to migrate VM
de: VM hat kein EMS, VM kann nicht migriert werden
es: La máquina virtual no tiene EMS; no se puede migrar la máquina virtual
it: VM non dispone di EMS, impossibile migrare VM
pt_br: A máquina virtual não tem EMS, não foi possível migrar a máquina virtual

source: VM has no EMS, unable to move VM into a new folder
de: VM hat kein EMS, VM kann nicht in neuen Ordner verschoben werden
es: La máquina virtual no tiene EMS; no se puede migrar la máquina virtual a una nueva carpeta
it: VM non dispone di EMS, impossibile spostare VM in una nuova cartella
pt_br: A máquina virtual não tem EMS, não é possível mover a máquina virtual para uma nova pasta

source: VM has no EMS, unable to reconfigure CPUs
de: VM hat kein EMS, CPUs können nicht neu konfiguriert werden
es: La máquina virtual no tiene EMS; no se pueden reconfigurar CPU
it: VM non dispone di EMS, impossibile riconfigurare le CPU
pt_br: A máquina virtual não tem EMS, não foi possível reconfigurar as CPUs
