Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: You must enable at least one conversion host in the target provider. You can continue to create an infrastructure mapping that includes this project, but you must enable a conversion host before running the migration plan.
es: Debe habilitar al menos un host de conversión en el proveedor de destino. Puede continuar para crear una asignación de infraestructura que incluya este proyecto, pero debe habilitar un host de conversión antes de ejecutar el plan de migración.
pt_br: Deve-se ativar pelo menos um host de conversão no provedor de destino. É possível continuar criando um mapeamento de infraestrutura que inclua este projeto, mas deve-se ativar um host de conversão antes de executar o plano de migração.

source: You've selected a premigration or postmigration playbook service but no VMs on which to run the playbook service. Are you sure you want to continue?
es: Seleccionó un servicio de playbook anterior o posterior a la migración, pero no máquinas virtuales en las cuales ejecutar el servicio de playbook. ¿Está seguro de que desea continuar?
pt_br: Você selecionou um serviço de playbook pré-migração ou pós-migração mas sem MVs sobre o qual executar o serviço de playbook. Tem certeza de que deseja continuar?

source: migrated
es: migrado
pt_br: migrado

source: Dialog group needs to have a label
es: El grupo de cuadros de diálogo debe tener una etiqueta
pt_br: O grupo de diálogo deve ter um rótulo

source: Dialog group needs to have at least one field
es: El grupo de cuadros de diálogo debe tener al menos un campo
pt_br: O grupo de diálogo deve ter pelo menos um campo

source: Dialog tab needs to have at least one group
es: La ficha de cuadros de diálogo debe tener al menos un grupo
pt_br: A guia de diálogo deve ter pelo menos um grupo

source: Entered text does not match required format.
es: El texto especificado no tiene el formato necesario.
pt_br: O texto inserido não corresponde ao formato necessário.

source: of {{pagingCtrl.settings.total}}
es: de {{pagingCtrl.settings.total}}
pt_br: de {{pagingCtrl.settings.total}}

source: Proto
pt_br: Protocolo

source: Cluster
es: Clúster

source: Email
es: Correo electrónico

source: Explorer
es: Explorador

source: Hypervisor
es: Hipervisor

source: OpenStack Swift
es: Swift de OpenStack

source: Peer
es: Par

source: Playbook
es: Manual

source: Sambas
es: Samba

source: Service Pack
es: Paquete de servicio

source: Tag
es: Etiqueta

source: Gateway
es: Puerta de enlace

source: Activate the %{server_role_description} Role on another Server to \ suspend it on %{server_name} [%{server_id}]
es: Active el rol de %{server_role_description} en otro servidor para \ suspenderlo en %{server_name} [%{server_id}]

source: Cloud
es: Nube

source: Cluster:
es: Clúster:

source: Cluster: %{name}
es: Clúster: %{name}

source: HVM (Hardware Virtual Machine)
es: HVM (Máquina virtual de hardware)

source: IPAddress
es: Dirección IP

source: OK
es: Aceptar

source: Ok
es: Correcto

source: Server %{server_name} [%{server_id}] can only be deleted if it is stopped or \ has not responded for a while
es: El servidor %{server_name} [%{server_id}] solo se puede suprimir si está detenido o \ si no ha respondido durante un rato

source: Status:
es: Estado:

source: Thin Provisioning
es: Aprovisionamiento fino

source: VM "%{name}"
es: Máquina virtual "%{name}"

source: vApp
es: aplicación virtual

source: Log:
es: Registro:

source: OpenStack Security Group
es: Grupo de seguridad de OpenStack
