Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Cannot connect service with nil ID.
de: Service mit ID 'nil' kann nicht verbunden werden.
es: No se puede conectar el servicio con ID nulo.
it: Impossibile collegare il servizio con l'ID nullo.
pt_br: Não é possível conectar ao serviço com ID nil.

source: Cannot connect to workflow service: %{message}
de: Verbindung zu Workflow-Service nicht möglich: %{message}
es: No se puede conectar con el servicio de flujo de trabajo: %{message}
it: Impossibile collegarsi al servizio del flusso di lavoro: %{message}
pt_br: Não é possível se conectar ao serviço de fluxo de trabalho: %{message}

source: Cannot copy a service order in the %{state} state
de: Eine Servicebestellung im Status %{state} kann nicht kopiert werden
es: No se puede copiar una orden de servicio en el estado %{state}
it: Impossibile copiare un ordine di servizio nello stato %{state}
pt_br: Não é possível copiar uma ordem de serviço no estado %{state}

source: Cannot create Request Info, error: %{error_message}
de: Anforderungsinformationen können nicht erstellt werden. Fehler: %{error_message}
es: No se puede crear la información de solicitud, error: %{error_message}
it: Impossibile creare le informazioni sulla richiesta, errore: %{error_message}
pt_br: Não é possível criar as Informações da solicitação, erro: %{error_message}

source: Cannot delete a running partition
de: Aktive Partition kann nicht gelöscht werden
it: Impossibile eliminare una partizione in esecuzione

source: Cannot delete a service that is the child of another service.
de: Ein Service, der einem anderen Service untergeordnet ist, kann nicht gelöscht werden.
es: No se puede eliminar un servicio que es secundario de otro servicio.
it: Impossibile eliminare un servizio che è il child di un altro servizio.
pt_br: Não é possível excluir um serviço que seja filho de outro serviço.

source: Cannot delete currently used %{log_message}
de: Zurzeit verwendete %{log_message} kann nicht gelöscht werden
es: No se puede suprimir el %{log_message}
it: Impossibile eliminare %{log_message} attualmente utilizzato
pt_br: Não é possível excluir o %{log_message} usado atualmente

source: Cannot delete recently active %{log_message}
de: Kürzlich aktive %{log_message} kann nicht gelöscht werden
es: No se puede suprimir el %{log_message}
it: Impossibile eliminare il %{log_message} recentemente attivo
pt_br: Não é possível excluir o %{log_message} recentemente ativo

source: Cannot display binary content
de: Binärer Inhalt kann nicht angezeigt werden
es: No se puede mostrar el contenido en binario
it: Impossibile visualizzare il contenuto binario
pt_br: Não é possível exibir o conteúdo binário

source: Cannot edit VM - %{error}
de: VM kann nicht bearbeitet werden: %{error}
it: Impossibile modificare VM -%{error}

source: Cannot import into a locked domain.
de: Import kann nicht in eine gesperrte Domäne ausgeführt werden.
es: No se puede importar a un dominio bloqueado.
it: Impossibile importare in un dominio bloccato.
pt_br: Não é possível importar em um domínio bloqueado.

source: Cannot parse JSON file: %{message}
de: JSON-Datei kann nicht geparst werden: %{message}
es: No se puede analizar el archivo JSON: %{message}
it: Impossibile analizzare il file JSON: %{message}
pt_br: Não é possível analisar o arquivo JSON: %{message}

source: Cannot parse userid %{user_id}
de: Benutzer-ID kann nicht geparst werden: %{user_id}
es: No se puede analizar el ID de usuario %{user_id}
it: Impossibile analizzare l'ID utente %{user_id}
pt_br: Não é possível analisar o ID do usuário %{user_id}

source: Cannot redirect to "%{record}" provider.
de: Umleitung zum "%{record}"-Provider ist nicht möglich.
es: No se puede redirigir al proveedor "%{record}".
it: Impossibile reindirizzare verso il provider "%{record}".
pt_br: Não é possível redirecionar para o provedor "%{record}".

source: Cannot revert to snapshot while VM is running
de: Zurücksetzen auf Momentaufnahme nicht möglich, während VM aktiv ist
it: Impossibile tornare all'istantanea mentre la VM è in esecuzione

source: Cannot shutdown a host that is not HMC-managed
de: Ein Host, der nicht von HMC verwaltet wird, kann nicht heruntergefahren werden
it: Impossibile arrestare un host non gestito dalla HMC

source: Cannot shutdown a host that is powered off
de: Ein ausgeschalteter Host kann nicht heruntergefahren werden
it: Impossibile arrestare un host spento

source: Cannot shutdown a host with running vms
de: Ein Host mit aktiven VMs kann nicht heruntergefahren werden
it: Impossibile arrestare un host con vm in esecuzione

source: Cannot start a host that is already powered on
de: Ein bereits eingeschalteter Host kann nicht gestartet werden
it: Impossibile avviare un host già acceso

source: Cannot start a host that is not HMC-managed
de: Ein Host, der nicht von HMC verwaltet wird, kann nicht gestartet werden.
it: Impossibile avviare un host non gestito da HMC

source: Cannot start log collection, a log collection is already in progress within this scope
de: Protokollerfassung kann nicht gestartet werden. Es ist bereits eine Protokollerfassung in diesem Bereich in Bearbeitung.
es: No se puede comenzar el registro de datos, ya existe uno en progreso en ese entorno
it: Impossibile avviare la raccolta dei log, una raccolta di log è già in corso all'interno di questo ambito
pt_br: Não é possível iniciar a coleta de log, pois já existe uma coleta de log em andamento neste escopo.

source: Cannot start log collection, requires a started server
de: Protokollerfassung kann nicht gestartet werden, gestarteter Server erforderlich
es: No se puede comenzar el registro de datos, se requiere un servidor ejecutándose
it: Impossibile avviare la raccolta dei log, è necessario un server avviato
pt_br: Não é possível iniciar a coleta de log, pois isso exige um servidor iniciado

source: Cannot start. Already on.
de: Starten nicht möglich. Bereits an.
es: No se puede iniciar. Ya está encendida.
it: Impossibile avviare. Già attivo.
pt_br: Não é possível iniciar. Já está ligado.

source: Cannot stop. Already off.
de: Stoppen nicht möglich. Bereits aus.
es: No se puede apagar. Ya está apagada.
it: Impossibile arrestare. Già spento.
pt_br: Não é possível parar. Já desligado.

source: Cannot validate certificate to '%{hostname}. Make sure that you use a certificate signed by the root Openshift Cert.error message: %{err}
de: Zertifikat für %{hostname} kann nicht validiert werden. Stellen Sie sicher, dass Sie ein von der OpenShift-Stammzertifizierungsstelle signiertes Zertifikat verwenden. Fehlernachricht: %{err}
es: No se puede validar el certificado ante '%{hostname}. Asegúrese de utilizar un certificado firmado por el certificado raíz de Openshift. Mensaje de error: %{err}
it: Impossibile convalidare il certificato in '%{hostname}. Accertarsi di utilizzare un certificato firmato dal messaggio Openshift Cert.error root: %{err}
pt_br: Não é possível validar o certificado para '%{hostname}. Certifique-se de usar um certificado assinado pela mensagem raiz Cert.error do Openshift: %{err}

source: Capabilities
de: Funktionalität
it: Funzionalità

source: Capabilities Add
de: Funktionalität hinzufügen
it: Aggiunta funzionalità

source: Capabilities Drop
de: Funktionalität löschen
it: Rilascia funzionalità

source: Capability
de: Funktion
it: Funzionalità

source: Capacity
de: Kapazität
es: Capacidad
it: Capacità
pt_br: Capacidade

source: Capacity & Utilization Coordinator role is off
de: Rolle für Kapazitäts- und Auslastungskoordinator ist inaktiviert
es: El rol de coordinador de capacidad y uso está desactivado
it: Il ruolo di Coordinatore di Capacità & Utilizzo non è attivo
pt_br: Função de coordenador de capacidade e utilização desativada

source: Capacity & Utilization data for %{vm_or_template} "%{name}"
de: Kapazitäts- & Auslastungsdaten für %{vm_or_template} "%{name}"
es: Datos de capacidad y uso para %{vm_or_template} "%{name}"
it: Dati di capacità & utilizzo per %{vm_or_template} "%{name}"
pt_br: Capacidade e utilização de dados para %{vm_or_template} "%{name}"

source: Capacity & Utilization not supported for this region
de: Kapazität und Auslastung für diese Region nicht unterstützt
it: Capacity & Utilization non supportato per questa regione

source: Capacity - Avg Free Space for Collected Intervals (B)
de: Kapazität - Durchschnittlicher freier Speicherplatz für erfasste Intervalle (B)
es: Capacidad - Espacio libre promedio para intervalos recopilados (B)
it: Capacità - Media dello spazio libero per gli intervalli collezionati (B)
pt_br: Capacidade - Média de espaço livre para os intervalos coletados (B)

source: Capacity - Profile 1 - Available Memory for New VMs
de: Kapazität - Profil 1 - Verfügbarer Speicher für neue VMs
es: Capacidad - Perfil 1 - Memoria disponible para nuevas máquinas virtuales
it: Capacità - Profilo 1 - Memoria disponibile per le nuove VM
pt_br: Capacidade - Perfil 1 - Memória disponível para novas máquinas virtuais

source: Capacity - Profile 1 - Available VM Count (combined)
de: Kapazität - Profil 1 - Verfügbare VM-Anzahl (kombiniert)
es: Capacidad - Perfil 1 - Conteo de máquinas virtuales disponibles (combinado)
it: Capacità - Profilo 1 - Conteggio VM disponibili (combinato)
pt_br: Capacidade - Perfil 1 - Contagem de máquinas virtuais disponíveis (combinada)

source: Capacity - Profile 1 - Available VM Count based on Memory
de: Kapazität - Profil 1 - Verfügbare VM-Anzahl basierend auf Speicher
es: Capacidad - Perfil 1 - Conteo de máquinas virtuales disponibles basado en la memoria
it: Capacità - Profilo 1 - Conteggio VM disponibili in base alla memoria
pt_br: Capacidade - Perfil 1 - Contagem de máquinas virtuais disponíveis com base na memória

source: Capacity - Profile 1 - Available VM Count based on vCPU
de: Kapazität - Profil 1 - Verfügbare VM-Anzahl basierend auf vCPU
es: Capacidad - Perfil 1 - Conteo de máquinas virtuales disponibles basado en vCPU
it: Capacità - Profilo 1 - Conteggio VM disponibili in base alla vCPU
pt_br: Capacidade - Perfil 1 - Contagem de máquinas virtuais disponíveis com base na vCPU

source: Capacity - Profile 1 - Available vCPUs for New VMs
de: Kapazität - Profil 1 - Verfügbare vCPUs für neue VMs
es: Capacidad - Perfil 1 - vCPU disponibles para nuevas máquinas virtuales
it: Capacità - Profilo 1 - VCPU disponibili per le nuove VM
pt_br: Capacidade - Perfil 1 - vCPUs disponíveis para novas máquinas virtuais

source: Capacity - Profile 1 - Maximum Memory per VM
de: Kapazität - Profil 1 - Maximaler Speicher pro VM
es: Capacidad - Perfil 1 - Memoria máxima por máquina virtual
it: Capacità - Profilo 1 - Memoria massima per VM
pt_br: Capacidade - Perfil 1 - Memória máxima por máquina virtual

source: Capacity - Profile 1 - Maximum vCPU per VM
de: Kapazität - Profil 1 - Maximale vCPU pro VM
es: Capacidad - Perfil 1 - vCPU máxima por máquina virtual
it: Capacità - Profilo 1 - Massimo vCPU per VM
pt_br: Capacidade - Perfil 1 - vCPU máxima por máquina virtual

source: Capacity - Profile 1 - Memory Calculation Method
de: Kapazität - Profil 1 - Berechnungsmethode für Speicher
es: Capacidad - Perfil 1 - Método de cálculo de la memoria
it: Capacità - Profilo 1 - Metodo di calcolo della memoria
pt_br: Capacidade - Perfil 1 - Método de cálculo da memória

source: Capacity - Profile 1 - Memory Commitment Ratio
de: Kapazität - Profil 1 - Speicherbindungsverhältnis
es: Capacidad - Perfil 1 - Relación de compromiso de la memoria
it: Capacità - Profilo 1 - Rapporto di impegno della memoria
pt_br: Capacidade - Perfil 1 - Taxa de confirmação de memória

source: Capacity - Profile 1 - Memory per VM
de: Kapazität - Profil 1 - Speicher pro VM
es: Capacidad - Perfil 1 - Memoria por máquina virtual
it: Capacità - Profilo 1 - Memoria per VM
pt_br: Capacidade - Perfil 1 - Memória por máquina virtual

source: Capacity - Profile 1 - Memory per VM Used in Calculation
de: Kapazität - Profil 1 - Speicherauslastung pro VM für Berechnung
es: Capacidad - Perfil 1 - Memoria por máquina virtual usada en el cálculo
it: Capacità - Profilo 1 - Memoria per VM utilizzata in Calcolo
pt_br: Capacidade - Perfil 1 - Memória por máquina virtual usada no cálculo

source: Capacity - Profile 1 - Minimum Memory per VM
de: Kapazität - Profil 1 - Minimaler Speicher pro VM
es: Capacidad - Perfil 1 - Memoria mínima por máquina virtual
it: Capacità - Profilo 1 - Memoria minima per VM
pt_br: Capacidade - Perfil 1 - Memória mínima por máquina virtual

source: Capacity - Profile 1 - Minimum vCPU per VM
de: Kapazität - Profil 1 - Minimale vCPU pro VM
es: Capacidad - Perfil 1 - vCPU mínima por máquina virtual
it: Capacità - Profilo 1 - VCPU minima per VM
pt_br: Capacidade - Perfil 1 - vCPU mínima por máquina virtual

source: Capacity - Profile 1 - Number of vCPUs per VM
de: Kapazität - Profil 1 - Anzahl der vCPUs pro VM
es: Capacidad - Perfil 1 - Cantidad de vCPU por máquina virtual
it: Capacità - Profilo 1 - Numero di VCPU per VM
pt_br: Capacidade - Perfil 1 - Número de vCPUs por máquina virtual

source: Capacity - Profile 1 - Number of vCPUs per VM Used in Calculation
de: Kapazität - Profil 1 - Für Berechnung verwendete Anzahl der vCPUs pro VM
es: Capacidad - Perfil 1 - Cantidad de vCPU por máquina virtual usada en el cálculo
it: Capacità - Profilo 1 - Numero di vCPU per VM Usato in Calcolo
pt_br: Capacidade - Perfil 1 - Número de vCPUs por máquina virtual usada no cálculo

source: Capacity - Profile 1 - Total CPU with HA
de: Kapazität - Profil 1 - CPU insgesamt mit HA
es: Capacidad - Perfil 1 - Total CPU con alta disponibilidad
it: Capacità - Profilo 1 - CPU totale con HA
pt_br: Capacidade - Perfil 1 - Total de CPUs com alta disponibilidade

source: Capacity - Profile 1 - Total Memory with HA
de: Kapazität - Profil 1 - Speicher insgesamt mit HA
es: Capacidad - Perfil 1 - Total memoria con alta disponibilidad
it: Capacità - Profilo 1 - Memoria totale con HA
pt_br: Capacidade - Perfil 1 - Total de memória com alta disponibilidade

source: Capacity - Profile 1 - VM Count (combined)
de: Kapazität - Profil 1 - VM-Anzahl (kombiniert)
es: Capacidad - Perfil 1 - Conteo de máquinas virtuales (combinado)
it: Capacità - Profilo 1 - Conteggio VM (combinato)
pt_br: Capacidade - Perfil 1 - Contagem de máquinas virtuais (combinada)

source: Capacity - Profile 1 - VM Count based on Memory
de: Kapazität - Profil 1 - VM-Anzahl basierend auf Speicher
es: Capacidad - Perfil 1 - Conteo de máquinas virtuales basado en la memoria
it: Capacità - Profilo 1 - Conteggio VM in base alla memoria
pt_br: Capacidade - Perfil 1 - Contagem de máquinas virtuais com base na memória

source: Capacity - Profile 1 - VM Count based on vCPU
de: Kapazität - Profil 1 - VM-Anzahl basierend auf vCPU
es: Capacidad - Perfil 1 - Conteo de máquinas virtuales basado en vCPU
it: Capacità - Profilo 1 - Conteggio VM in base al vCPU
pt_br: Capacidade - Perfil 1 - Contagem de máquinas virtuais com base na vCPU

source: Capacity - Profile 1 - vCPU Calculation Method
de: Kapazität - Profil 1 - Berechnungsmethode für vCPU
es: Capacidad - Perfil 1 - Método de cálculo de vCPU
it: Capacità - Profilo 1 - Metodo di calcolo vCPU
pt_br: Capacidade - Perfil 1 - Método de cálculo da vCPU

source: Capacity - Profile 1 - vCPU Commitment Ratio
de: Kapazität - Profil 1 - vCPU-Bindungsverhältnis
es: Capacidad - Perfil 1 - Relación de compromiso de la vCPU
it: Capacità - Profilo 1 - Rapporto di impegno vCPU
pt_br: Capacidade - Perfil 1 - Taxa de alocação de vCPU

source: Capacity - Profile 2 - Available Memory for New VMs
de: Kapazität - Profil 2 - Verfügbare vCPUs für neue VMs
es: Capacidad - Perfil 2 - Memoria disponible para nuevas máquinas virtuales
it: Capacità - Profilo 2 - Memoria disponibile per le nuove VM
pt_br: Capacidade - Perfil 2 - Memória disponível para novas máquinas virtuais

source: Capacity - Profile 2 - Available VM Count (combined)
de: Kapazität - Profil 2 - Verfügbare VM-Anzahl (kombiniert)
es: Capacidad - Perfil 2 - Conteo de máquinas virtuales disponibles (combinado)
it: Capacità - Profilo 2 - Conteggio VM disponibili (combinato)
pt_br: Capacidade - Perfil 2 - Contagem de máquinas virtuais disponíveis (combinada)

source: Capacity - Profile 2 - Available VM Count based on Memory
de: Kapazität - Profil 2 - Verfügbare VM-Anzahl basierend auf Speicher
es: Capacidad - Perfil 2 - Conteo de máquinas virtuales disponibles basado en la memoria
it: Capacità - Profilo 2 - Conteggio VM disponibili in base alla memoria
pt_br: Capacidade - Perfil 2 - Contagem de máquinas virtuais disponíveis com base na memória

source: Capacity - Profile 2 - Available VM Count based on vCPU
de: Kapazität - Profil 2 - Verfügbare VM-Anzahl basierend auf vCPU
es: Capacidad - Perfil 2 - Conteo de máquinas virtuales disponibles basado en vCPU
it: Capacità - Profilo 2 - Conteggio VM disponibili in base alla vCPU
pt_br: Capacidade - Perfil 2 - Contagem de máquinas virtuais disponíveis com base na vCPU

source: Capacity - Profile 2 - Available vCPUs for New VMs (Mhz)
de: Kapazität - Profil 2 - Verfügbare vCPUs für neue VMs (MHz)
es: Capacidad - Perfil 2 - vCPU disponibles para nuevas máquinas virtuales (MHz)
it: Capacità - Profilo 2 - VCPU disponibili per le nuove VM (Mhz)
pt_br: Capacidade - Perfil 2 - vCPUs disponíveis para novas máquinas virtuais (MHz)

source: Capacity - Profile 2 - CPU Effective with HA (Mhz)
de: Kapazität - Profil 2 - Effektive CPU mit HA (MHz)
es: Capacidad - Perfil 2 - CPU efectiva con alta disponibilidad (Mhz)
it: Capacità - Profilo 2 - CPU effettiva con HA (Mhz)
pt_br: Capacidade - Perfil 2 - CPU efetiva com alta disponibilidade (MHz)

source: Capacity - Profile 2 - CPU Peak Avg per VM (Mhz)
de: Kapazität - Profil 2 - Maximale CPU pro VM (MHz)
es: Capacidad - Perfil 2 - Pico promedio de CPU por máquina virtual (Mhz)
it: Capacità - Profilo 2 - Picco medio CPU per VM (Mhz)
pt_br: Capacidade - Perfil 2 - Média de pico da CPU por máquina virtual (MHz)

source: Capacity - Profile 2 - CPU Peak Avg per VM Used in Calculation (Mhz)
de: Kapazität - Profil 2 - Höchster CPU-Durchschnitt pro VM für Berechnung (MHz)
es: Capacidad - Perfil 2 - Pico promedio de CPU por máquina virtual usado en el cálculo (Mhz)
it: Capacità - Profilo 2 - Picco medio CPU per VM Utilizzato in Calcolo (Mhz)
pt_br: Capacidade - Perfil 2 - Média de pico da CPU por máquina virtual usada no cálculo (MHz)

source: Capacity - Profile 2 - Maximum Memory per VM
de: Kapazität - Profil 2 - Maximaler Speicher pro VM
es: Capacidad - Perfil 2 - Memoria máxima por máquina virtual
it: Capacità - Profilo 2 - Memoria massima per VM
pt_br: Capacidade - Perfil 2 - Memória máxima por máquina virtual

source: Capacity - Profile 2 - Maximum vCPU per VM (Mhz)
de: Kapazität - Profil 2 - Maximale vCPU pro VM (MHz)
es: Capacidad - Perfil 2 - vCPU máxima por máquina virtual (MHz)
it: Capacità - Profilo 2 - Massimo vCPU per VM (Mhz)
pt_br: Capacidade - Perfil 2 - vCPU máxima por máquina virtual (MHz)

source: Capacity - Profile 2 - Memory Calculation Method
de: Kapazität - Profil 2 - Berechnungsmethode für Speicher
es: Capacidad - Perfil 2 - Método de cálculo de la memoria
it: Capacità - Profilo 2 - Metodo di calcolo della memoria
pt_br: Capacidade - Perfil 2 - Método de cálculo da memória

source: Capacity - Profile 2 - Memory Commitment Ratio
de: Kapazität - Profil 2 - Speicherbindungsverhältnis
es: Capacidad - Perfil 2 - Relación de compromiso de la memoria
it: Capacità - Profilo 2 - Rapporto di impegno della memoria
pt_br: Capacidade - Perfil 2 - Taxa de alocação de memória

source: Capacity - Profile 2 - Memory Effective with HA
de: Kapazität - Profil 2 - Effektiver Speicher mit HA
es: Capacidad - Perfil 2 - Memoria efectiva con alta disponibilidad
it: Capacità - Profilo 2 - Memoria effettiva con HA
pt_br: Capacidade - Perfil 2 - Memória efetiva com alta disponibilidade

source: Capacity - Profile 2 - Memory per VM
de: Kapazität - Profil 2 - Speicher pro VM
es: Capacidad - Perfil 2 - Memoria por máquina virtual
it: Capacità - Profilo 2 - Memoria per VM
pt_br: Capacidade - Perfil 2 - Memória por máquina virtual

source: Capacity - Profile 2 - Memory per VM Used in Calculation
de: Kapazität - Profil 2 - Speicherauslastung pro VM für Berechnung
es: Capacidad - Perfil 2 - Memoria por máquina virtual usada en el cálculo
it: Capacità - Profilo 2 - Memoria per VM utilizzata in Calcolo
pt_br: Capacidade - Perfil 2 - Memória por máquina virtual usada no cálculo

source: Capacity - Profile 2 - Minimum Memory per VM
de: Kapazität - Profil 2 - Minimaler Speicher pro VM
es: Capacidad - Perfil 2 - Memoria mínima por máquina virtual
it: Capacità - Profilo 2 - Memoria minima per VM
pt_br: Capacidade - Perfil 2 - Memória mínima por máquina virtual

source: Capacity - Profile 2 - Minimum vCPU per VM (Mhz)
de: Kapazität - Profil 2 - Minimale vCPU pro VM (MHz)
es: Capacidad - Perfil 2 - vCPU mínima por máquina virtual (MHz)
it: Capacità - Profilo 2 - VCPU minima per VM (Mhz)
pt_br: Capacidade - Perfil 2 - vCPU mínima por máquina virtual (MHz)

source: Capacity - Profile 2 - VM Count (combined)
de: Kapazität - Profil 2 - VM-Anzahl (kombiniert)
es: Capacidad - Perfil 2 - Conteo de máquinas virtuales (combinado)
it: Capacità - Profilo 2 - Conteggio VM (combinato)
pt_br: Capacidade - Perfil 2 - Contagem de máquinas virtuais (combinada)

source: Capacity - Profile 2 - VM Count based on Memory
de: Kapazität - Profil 2 - VM-Anzahl basierend auf Speicher
es: Capacidad - Perfil 2 - Conteo de máquinas virtuales basado en la memoria
it: Capacità - Profilo 2 - Conteggio VM in base alla memoria
pt_br: Capacidade - Perfil 2 - Contagem de máquinas virtuais com base na memória

source: Capacity - Profile 2 - VM Count based on vCPU
de: Kapazität - Profil 2 - VM-Anzahl basierend auf vCPU
es: Capacidad - Perfil 2 - Conteo de máquinas virtuales basado en vCPU
it: Capacità - Profilo 2 - Conteggio VM in base alla vCPU
pt_br: Capacidade - Perfil 2 - Contagem de máquinas virtuais com base na vCPU

source: Capacity - Profile 2 - vCPU Calculation Method
de: Kapazität - Profil 2 - Berechnungsmethode für vCPU
es: Capacidad - Perfil 2 - Método de cálculo de vCPU
it: Capacità - Profilo 2 - Metodo di calcolo della memoria
pt_br: Capacidade - Perfil 2 - Método de cálculo da vCPU

source: Capacity - Profile 2 - vCPU Commitment Ratio
de: Kapazität - Profil 2 - vCPU-Bindungsverhältnis
es: Capacidad - Perfil 2 - Relación de compromiso de la vCPU
it: Capacità - Profilo 2 - Rapporto di impegno vCPU
pt_br: Capacidade - Perfil 2 - Taxa de confirmação de vCPU

source: Capacity - Total Space (B)
de: Kapazität - Speicherplatz insgesamt (B)
es: Capacidad - Espacio total (B)
it: Capacità - Spazio totale (B)
pt_br: Capacidade - Espaço total (B)

source: Capacity - Used Space (B)
de: Kapazität - belegter Speicherplatz (B)
es: Capacidad - Espacio usado (B)
it: Capacità - Spazio utilizzato (B)
pt_br: Capacidade - Espaço usado (B)

source: Capacity and Utilization Collection settings saved
de: Einstellungen für Kapazitäts- und Auslastungserfassung gespeichert
es: Opciones de registro de Capacidad y Utilización guardadas
it: Impostazioni della capacità e utilizzo salvate
pt_br: As configurações de coleta de capacidade e utilização foram salvas

source: Capture C & U Data
de: Kapazitäts- und Auslastungsdaten erfassen
es: Capturar datos de capacidad y uso
it: Cattura dati C & U
pt_br: Capturar dados de capacidade e utilização

source: Capture C & U Data by Tag
de: Kapazitäts- und Auslastungsdaten nach Tag erfassen
es: Capturar datos de capacidad y uso por etiqueta
it: Cattura dati C & U per tag
pt_br: Capturar dados de capacidade e utilização por tag

source: Capture Metrics
de: Metriken erfassen
es: Capturar métricas
it: Cattura metriche
pt_br: Capturar métricas

source: Capture metrics
de: Metriken erfassen
es: Capturar métricas
it: Cattura metriche
pt_br: Capturar métricas
