Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Capture metrics for selected Containers Providers
de: Metriken für ausgewählte Container-Provider erfassen
es: Capturar métricas para proveedores de contenedores seleccionados
it: Cattura le metriche dei Provider Contenitori selezionati
pt_br: Capturar métricas para provedores de contêineres selecionados

source: Capture metrics for selected Containers Providers?
de: Metriken für ausgewählte Container-Provider erfassen?
es: ¿Capturó las métricas para proveedores de contenedores seleccionados?
it: Catturare le metriche dei Provider Contenitori selezionati?
pt_br: Capturar métricas para provedores de contêineres selecionados?

source: Capture metrics related to this Containers Provider
de: Metriken zu diesem Container-Provider erfassen
es: Capturar métricas relacionadas con el proveedor de contenedores
it: Cattura le metriche relative a questo Provider Contenitori
pt_br: Capturar métricas relacionadas a este provedor de contêineres

source: Capture metrics related to this Containers Provider?
de: Metriken zu diesem Container-Provider erfassen?
es: ¿Capturó las métricas relacionadas con el proveedor de contenedores?
it: Catturare le metriche relative a questo Provider Contenitori?
pt_br: Capturar métricas relacionadas a este provedor de contêineres?

source: Catalog
de: Katalog
es: Catálogo
it: Catalogo
pt_br: Catálogo

source: Catalog "%{name}" was saved
de: Katalog "%{name}" wurde gespeichert
es: El catálogo "%{name}" se ha guardado
it: Il catalogo "%{name}" è stato salvato.
pt_br: O catálogo "%{name}" foi salvo

source: Catalog Bundle "%{name}" was added
de: Katalogbundle "%{name}" wurde hinzugefügt
es: El paquete de catálogos "%{name}" se ha añadido
it: Il bundle del catalogo"%{name}" è stato aggiunto
pt_br: O Pacote configurável do catálogo "%{name}" foi incluído

source: Catalog Bundle "%{name}" was saved
de: Katalogbundle "%{name}" wurde gespeichert
es: El paquete de catálogos "%{name}" se ha guardado
it: Il bundle del catalogo "%{name}" è stato salvato
pt_br: O Pacote configurável do catálogo "%{name}" foi salvo

source: Catalog Item
de: Katalogeintrag
es: Elemento de catálogo
it: Elemento catalogo
pt_br: Item do catálogo

source: Catalog Item %s was added
de: Katalogeintrag %s wurde hinzugefügt
es: El elemento de catálogo %s se ha añadido
it: L'elemento del catalogo %s è stato aggiunto
pt_br: O item de catálogo %s foi incluído

source: Catalog Item %s was saved
de: Katalogeintrag %s wurde gespeichert
es: El elemento de catálogo %s se ha guardado
it: L'elemento del catalogo %s è stato salvato
pt_br: O item de catálogo %s foi salvo

source: Catalog Item Type
de: Katalogeintragstyp
es: Tipo de elemento del catálogo
it: Tipo di elemento di catalogo
pt_br: Tipo de item do catálogo

source: Catalog Items
de: Katalogeinträge
es: Elementos de catálogo
it: Elementi catalogo
pt_br: Itens do catálogo

source: Catalog Items and Bundles
de: Katalogeinträge und Bundles
es: Elementos y paquetes del catálogo
it: Bundle ed elementi del catalogo
pt_br: Itens do catálogo e pacotes configuráveis

source: Catalog operations
de: Katalogoperationen
es: Operaciones de catálogo
it: Operazioni di catalogo
pt_br: Operações do catálogo

source: Catalogs
de: Kataloge
es: Catálogos
it: Cataloghi
pt_br: Catálogos

source: Catalogs Explorer
de: Katalogexplorer
es: Explorador de catálogos
it: Explorer cataloghi
pt_br: Explorador de catálogos

source: Categories
de: Kategorien
es: Categorías
it: Categorie
pt_br: Categorias

source: Category
de: Kategorie
es: Categoría
it: Categoria
pt_br: Categoria

source: Category "%{name}" was added
de: Kategorie "%{name}" wurde hinzugefügt
es: Se ha añadido la categoría "%{name}"
it: La categoria "%{name}" è stata aggiunta
pt_br: A Categoria "%{name}" foi incluída

source: Category "%{name}" was saved
de: Kategorie "%{name}" wurde gespeichert
es: Se ha guardado la categoría "%{name}"
it: La categoria "%{name}" è stata salvata
pt_br: A Categoria "%{name}" foi salva

source: Category "%{name}": Delete successful
de: Kategorie "%{name}": Löschen erfolgreich
es: Categoría "%{name}": Supresión correcta
it: Categoria "%{name}": eliminazione eseguita correttamente
pt_br: Categoria "%{name}": exclusão com sucesso

source: Category %{description} [%{name}] record created (
de: Kategorie %{description} [%{name}] - Datensatz erstellt (
es: Se ha creado el registro de la categoría %{description} [%{name}] (
it: Record della categoria %{description} [%{name}] creato (
pt_br: O registro da Categoria %{description} [%{name}] foi criado (

source: Category %{description} [%{name}] record deleted
de: Kategorie %{description} [%{name}] - Datensatz gelöscht
es: Se ha suprimido el registro de la categoría %{description} [%{name}]
it: Record della categoria %{description} [%{name}] eliminato
pt_br: O registro da Categoria %{description} [%{name}] foi excluído

source: Category %{description} [%{name}] record updated (
de: Kategorie %{description} [%{name}] - Datensatz aktualisiert (
es: Se ha actualizado el registro de la categoría %{description} [%{name}] (
it: Record della categoria %{description} [%{name}] aggiornato (
pt_br: O registro da categoria %{description} [%{name}] foi atualizado (

source: Category '%{category_name}' cannot be deleted
de: Kategorie '%{category_name}' kann nicht gelöscht werden
es: La categoría '%{category_name}' no se puede suprimir
it: Impossibile eliminare la categoria '%{category_name}'
pt_br: A Categoria '%{category_name}' não pode ser excluída

source: Category Information
de: Kategorieinformationen
es: Información de la categoría
it: Informazioni categoria
pt_br: Informações sobre a categoria

source: Category Managements
de: Kategorie-Managements
it: Gestione categorie

source: Category Policy
de: Kategorierichtlinie
it: Politica categoria

source: Category Selection
de: Kategorieauswahl
es: Selección de categoría
it: Selezione categorie
pt_br: Seleção da categoria

source: Category Tag Entries
de: Kategorietageinträge
es: Entradas de etiqueta de la categoría
it: Voci tag categoria
pt_br: Entradas de tag da categoria

source: Category cannot be deleted
de: Kategorie kann nicht gelöscht werden
it: Impossibile eliminare la categoria

source: Category is required
de: Kategorie ist erforderlich
es: Se requiere categoría
it: Categoria obbligatoria
pt_br: A categoria é necessária

source: Category needs to be set for TagControl field
de: Kategorie für das Tagsteuerungsfeld (TagControl) muss festgelegt werden
es: Se debe establecer la categoría para el campo TagControl
it: La categoria deve essere impostata per il campo TagControl
pt_br: Categoria deve estar configurada para campo TagControl

source: Category: %{description}
de: Kategorie: %{description}
es: Categoría: %{description}
it: Categoria: %{description}
pt_br: Categoria: %{description}

source: Caution:
de: Vorsicht:
es: Atención:
it: Attenzione:
pt_br: Cuidado:

source: Caution: Manual changes to configuration files can disable the Region!
de: Vorsicht: Manuelle Änderungen an Konfigurationsdateien können die Region inaktivieren!
es: Atención: ¡Los cambios manuales a los archivos de configuración pueden inhabilitar la región!
it: Attenzione: le modifiche manuali ai file di configurazione possono disabilitare la regione.
pt_br: Cuidado: mudanças manuais nos arquivos de configuração podem desativar a região!

source: Caution: Manual changes to configuration files can disable the Server!
de: Vorsicht: Manuelle Änderungen an Konfigurationsdateien können den Server inaktivieren!
es: Atención: Los cambios manuales a los archivos de configuración pueden inhabilitar el servidor.
it: Attenzione: le modifiche manuali ai file di configurazione possono disabilitare il server.
pt_br: Cuidado: mudanças manuais nos arquivos de configuração podem desativar o servidor!

source: Caution: Manual changes to configuration files can disable the Zone!
de: Vorsicht: Manuelle Änderungen an Konfigurationsdateien können die Zone inaktivieren!
es: Atención: ¡Los cambios manuales a los archivos de configuración pueden inhabilitar la zona!
it: Attenzione: le modifiche manuali ai file di configurazione possono disabilitare la zona.
pt_br: Cuidado: mudanças manuais nos arquivos de configuração podem desativar a zona!

source: Caution: Mappings with Resource Entity 'All-Entities' could cause overwriting existing tags on resources with mapped provider labels.
de: Achtung: Zuordnungen mit der Ressourcenentität 'All-Entities' können dazu führen, dass vorhandene Tags auf Ressourcen mit zugeordneten Providerbezeichnungen überschrieben werden.
es: Precaución: Es posible que las asignaciones con la entidad de recursos 'All-Entities' reemplacen las etiquetas existentes en los recursos por las etiquetas de proveedor asignadas.
it: Attenzione: le associazioni con Entità risorsa 'All-Entities' potrebbero causare la sovrascrittura dei tag esistenti sulle risorse con etichette provider associate.
pt_br: Cuidado: os mapeamentos com a entidade de recurso 'All-Entidades' podem causar a sobrescrição das tags existentes em recursos com rótulos de provedor mapeados.

source: Certificate Authority
de: Zertifizierungsstelle
it: CA (Certificate Authority)

source: Chain ID
de: Ketten-ID
es: ID de cadena
it: Catena ID
pt_br: ID da cadeia

source: Change
de: Ändern
es: Cambiar
it: Modifica
pt_br: Mudança

source: Change Memory and Processor value to submit reconfigure request
de: Wert für Hauptspeicher und Prozessor ändern, um Anforderung zur Neukonfiguration zu übergeben
es: Cambiar valor de memoria y procesador para enviar solicitud de reconfiguración
it: Modifica valore della memoria e del processore per inoltrare la richiesta di riconfigurazione
pt_br: Mude o valor da memória e do processador para enviar a solicitação de reconfiguração

source: Change Memory value to submit reconfigure request
de: Wert für Hauptspeicher ändern, um Anforderung zur Neukonfiguration zu übergeben
es: Cambiar valor de memoria para enviar solicitud de reconfiguración
it: Modifica valore della memoria per inoltrare la richiesta di riconfigurazione
pt_br: Mude o valor da memória para enviar a solicitação de reconfiguração

source: Change Password
de: Kennwort ändern
es: Cambiar contraseña
it: Modifica password
pt_br: Mudar a senha

source: Change Password is not supported for %{class_description} provider
de: Kennwortänderung wird für Provider von %{class_description} nicht unterstützt
es: No se admite el cambio de contraseña para el proveedor de %{class_description}
it: Modifica della password non supportata per il provider %{class_description}
pt_br: A Mudança de senha não é suportada para o provedor %{class_description}

source: Change Password of Infrastructure Providers
de: Kennwort für Infrastruktur-Provider ändern
es: Cambiar contraseña de proveedores de infraestructura
it: Modifica password dei provider di infrastruttura
pt_br: Mudar senha de provedores de infraestrutura

source: Change Processor Sockets or Cores Per Socket value to submit reconfigure request
de: Wert für Prozessorsockel oder Kerne pro Sockel ändern, um Anforderung zur Neukonfiguration zu übergeben
es: Cambiar valor de sockets del procesador o núcleos por socket para enviar solicitud de reconfiguración
it: Modificare i socket del processore o il valore dei cores per socket per inoltrare la richesta di riconfigurazione
pt_br: Mude o valor de Soquetes do processador ou de Núcleos por soquete para enviar a solicitação de reconfiguração

source: Change current group
de: Aktuelle Gruppe ändern
es: Cambiar grupo actual
it: Modifica gruppo corrente
pt_br: Alterar o grupo atual

source: Change stored SmartState Docker password
de: Gespeichertes SmartState Docker-Kennwort ändern
es: Cambia contraseña guardada de SmartState Docker
it: Modifica password Docker SmartState memorizzata
pt_br: Mudar senha armazenada para o Docker do SmartState

source: Change stored client key
de: Gespeicherten Clientschlüssel ändern
es: Cambiar clave de cliente almacenada
it: Modifica chiave client memorizzata
pt_br: Mudar chave de cliente armazenada

source: Change stored password
de: Gespeichertes Kennwort ändern
es: Cambiar contraseña almacenada
it: Modifica password memorizzata
pt_br: Mudar senha armazenada

source: Change stored private key
de: Gespeicherten privaten Schlüssel ändern
es: Cambiar clave privada almacenada
it: Modifica chiave privata memorizzata
pt_br: Mudar chave privada armazenada

source: Change stored secret access key
de: Gespeicherten geheimen Zugriffsschlüssel ändern
es: Cambiar clave de acceso secreto almacenada
it: Modifica chiave di accesso segreta memorizzata
pt_br: Mudar chave de acesso secreta armazenada

source: Change stored token
de: Gespeichertes Token ändern
es: Cambiar token almacenado
it: Modifica token memorizzato
pt_br: Mudar token armazenado

source: Changed from previous
de: Geändert zu vorherigen
es: Se cambió del anterior.
it: Modificato rispetto al precedente
pt_br: Mudado do anterior

source: Changes
de: Änderungen
es: Cambios
it: Modifiche
pt_br: Mudanças

source: Changes made to any individual settings will overwrite settings inherited from the Region!
de: Änderungen, die an einzelnen Einstellungen vorgenommen werden, überschreiben Einstellungen, die aus der Region übernommen werden!
es: ¡Los cambios realizados a cualquier configuración individual sobrescribirán la configuración heredada de la región!
it: Le modifiche apportate alle singole impostazioni sovrascriveranno le impostazioni ereditate dalla regione.
pt_br: As mudanças feitas em configurações individuais substituirão as configurações herdadas da região!

source: Changes made to any individual settings will overwrite settings inherited from the Zone!
de: Änderungen, die an einzelnen Einstellungen vorgenommen werden, überschreiben Einstellungen, die aus der Zone übernommen werden!
es: ¡Los cambios realizados a cualquier configuración individual sobrescribirán la configuración heredada de la zona!
it: Le modifiche apportate alle singole impostazioni sovrascriveranno le impostazioni ereditate dalla zona.
pt_br: As mudanças feitas em configurações individuais substituirão as configurações herdadas da zona!

source: Changes made to any individual settings will overwrite settings inherited from the template!
de: Änderungen, die an einzelnen Einstellungen vorgenommen werden, überschreiben Einstellungen, die aus der Vorlage übernommen werden!
es: ¡Los cambios realizados a cualquier configuración individual sobrescribirán la configuración heredada de la plantilla!
it: Le modifiche apportate alle singole impostazioni sovrascriveranno le impostazioni ereditate dal Modello.
pt_br: As mudanças feitas em configurações individuais substituirão as configurações herdadas do modelo!

source: Changing the UI Workers Count will immediately restart the webserver
de: Durch Ändern der UI-Workeranzahl wird der Web-Server unverzüglich erneut gestartet
es: Cambiar la cuenta de los Workers UI reiniciará inmediatamente el servidor web
it: La modifica del conteggio degli operatori UI riavvierà immediatamente il webserver
pt_br: Mudar a contagem de trabalhadores de IU reiniciará imediatamente o Webserver

source: Changing to remote replication role will remove all current subscriptions
de: Durch Ändern der fernen Replikationsrolle werden alle aktuellen Subskriptionen entfernt
es: Cambiar al rol de replicación remota eliminará todas las suscripciones actuales.
it: La modifica al ruolo di replica remota rimuoverà tutti gli abbonamenti correnti
pt_br: Mudar para a função de replicação remota removerá todas as assinaturas atuais

source: Chargeable Field
de: Gebührenpflichtiges Feld
es: Campo facturable
it: Campo addebitabile
pt_br: Campo debitável

source: Chargeable field
de: Gebührenpflichtiges Feld
es: Campo facturable
it: Campo addebitabile
pt_br: Campo debitável

source: ChargeableField|Description
de: Beschreibung
es: ChargeableField|Descripción
it: Descrizione
pt_br: ChargeableField|Descrição

source: ChargeableField|Group
de: Gruppe
es: ChargeableField|Grupo
it: Gruppo
pt_br: ChargeableField|Grupo

source: ChargeableField|Href slug
de: HREF-Slug
it: Href slug
pt_br: ChargeableField|Slug Href

source: ChargeableField|Metric
de: Metrik
es: ChargeableField|Métrica
it: Metrica
pt_br: ChargeableField|Métrica

source: ChargeableField|Region description
de: Regionsbeschreibung
es: ChargeableField|Descripción de la región
it: Descrizione Regione
pt_br: ChargeableField|Descrição da região

source: ChargeableField|Region number
de: Regionsnummer
es: ChargeableField|Número de región
it: Numero Regione
pt_br: ChargeableField|Número da região

source: ChargeableField|Source
de: Quelle
es: ChargeableField|Origen
it: Origine
pt_br: ChargeableField|Origem

source: Chargeback Assignments
de: Zuordnungen für Rückerstattung
es: Asignaciones de Chargeback
it: Assegnazioni chargeback
pt_br: Designações de estorno

source: Chargeback Currencies
de: Währungen für Rückerstattung
es: Monedas de Chargeback
it: Valute di chargeback
pt_br: Moedas de estorno

source: Chargeback Filters
de: Filter für Rückerstattung
es: Filtros de Chargeback
it: Filtri Chargeback
pt_br: Filtros de estorno

source: Chargeback Interval
de: Rückerstattungsintervall
es: Intervalo de Chargeback
it: Intervallo Chargeback
pt_br: Intervalo do estorno

source: Chargeback Measures
de: Kennzahlen zur Rückerstattung
es: Medidas de Chargeback
it: Misure di chargeback
pt_br: Medidas de estorno

source: Chargeback Preview
de: Rückerstattungsvorschau
es: Vista previa de Chargeback
it: Anteprima chargeback
pt_br: Visualização do estorno

source: Chargeback Preview for Single VM
de: Rückerstattungsvorschau für einzelne VM
es: Vista previa de Chargeback para una única máquina virtual
it: Anteprima chargeback per VM singola
pt_br: Visualização de estorno da VM única

source: Chargeback Rate
de: Rückerstattungsrate
es: Tarifa de Chargeback
it: Tasso di chargeback
pt_br: Taxa de estorno

source: Chargeback Rate "%{name}" was added
de: Rückerstattungsrate "%{name}" wurde hinzugefügt
es: Se ha añadido la tarifa de Chargeback "%{name}"
it: Il tasso di chargeback "%{name}" è stato aggiunto
pt_br: A taxa de estorno "%{name}" foi incluída

source: Chargeback Rate "%{name}" was saved
de: Rückerstattungsrate "%{name}" wurde gespeichert
es: Se ha guardado la tarifa de Chargeback "%{name}"
it: Il tasso di chargeback "%{name}" è stato salvato
pt_br: A Taxa de estorno "%{name}" foi salva

source: Chargeback Rate Detail
de: Detail für Rückerstattungsrate
es: Detalle de tarifa de Chargeback
it: Dettaglio tasso di chargeback
pt_br: Detalhe da taxa de estorno

source: Chargeback Rate Detail Currency
de: Detail für Rückerstattungsrate - Währung
es: Moneda del detalle de la tarifa de Chargeback
it: Valuta dettagli tasso di chargeback
pt_br: Moeda de detalhe da taxa de estorno

source: Chargeback Rate Detail Measure
de: Detail für Rückerstattungsrate - Kennzahl
es: Medida del detalle de la tarifa de Chargeback
it: Misura dettagli tasso di chargeback
pt_br: Medida de detalhe da taxa de estorno

source: Chargeback Rate currencies Accordion
de: Akkordeon 'Währungen für Rückerstattungsrate'
es: Monedas de la tarifa de anulación Accordion
it: Valute Accordion tasso di chargeback
pt_br: Sanfona de moedas da taxa de estorno

source: Chargeback Rate measures Accordion
de: Akkordeon 'Kennzahlen für Rückerstattungsrate'
es: Medidas de la tarifa de anulación Accordion
it: Misure Accordion tasso di chargeback
pt_br: Sanfona de medidas da taxa de estorno

source: Chargeback Rate no longer exists
de: Rückerstattungsrate ist nicht mehr vorhanden
es: La Tarifa de anulación ya no existe
it: Il tasso di chargeback non esiste più
pt_br: A taxa de estorno não existe mais

source: Chargeback Rates
de: Rückerstattungsraten
es: Tarifas de Chargeback
it: Tassi di chargeback
pt_br: Taxas de estorno

source: Chargeback Resources
de: Ressourcen für Rückerstattung
es: Recursos de Chargeback
it: Risorse di chargeback
pt_br: Recursos do estorno

source: Chargeback Saved Reports
de: Gespeicherte Berichte für Rückerstattungen
es: Informes guardados de Chargeback
it: Report chargeback salvati
pt_br: Relatórios salvos de estorno

source: Chargeback Tier
de: Preisstufe für Rückerstattung
es: Nivel de Chargeback
it: Livello di chargeback
pt_br: Camada de estorno

source: Chargeback for Configured Systems
de: Rückerstattung für konfigurierte Systeme
it: Chargeback per sistemi configurati

source: Chargeback for Image
de: Rückerstattung für Image
es: Chargeback para imagen
it: Chargeback per l'immagine
pt_br: Estorno para imagem

source: Chargeback for Images
de: Rückerstattung für Images
es: Chargeback para imágenes
it: Chargeback per Immagini
pt_br: Estorno para imagens

source: Chargeback for Projects
de: Rückerstattung für Projekte
es: Chargeback para proyectos
it: Chargeback per progetti
pt_br: Estorno para projetos

source: Chargeback for VMs
de: Rückerstattung für VMs
es: Chargeback para máquinas virtuales
it: Chargeback per VM
pt_br: Estorno para VMs

source: Chargeback for Vms
de: Rückerstattung für VMs
es: Chargeback para máquinas virtuales
it: Chargeback per Vm
pt_br: Estorno para máquinas virtuais

source: Chargeback preview for "%{vm_name}"
de: Rückerstattungsvorschau für "%{vm_name}"
es: Vista previa de Chargeback para "%{vm_name}"
it: Anteprima di chargeback per "%{vm_name}"
pt_br: Visualização de estorno para "%{vm_name}"

source: Chargeback rate
de: Rückerstattungsrate
es: Tarifa de Chargeback
it: Tasso di chargeback
pt_br: Taxa de estorno

source: Chargeback rate detail
de: Rückerstattungsratendetail
es: Tarifa de Chargeback - detalles
it: Dettagli tasso di chargeback
pt_br: Detalhes da taxa de estorno

source: Chargeback rate detail currency
de: Rückerstattungsratendetail - Währung
es: Monedas del detalle de la tarifa de Chargeback
it: Valuta dettagli tasso di chargeback
pt_br: Curso de detalhes da taxa de estorno

source: Chargeback rate detail measure
de: Rückerstattungsratendetail - Kennzahl
es: Tarifa de Chargeback - medida de los detalles
it: Misura dettagli tasso di chargeback
pt_br: Medida dos detalhes da taxa de estorno

source: Chargeback tier
de: Preisstufe für Rückerstattung
es: Nivel de Chargeback
it: Livello di chargeback
pt_br: Camada do estorno

source: Chargeback was calculated based on flat allocation
de: Rückerstattung wurde auf Basis von Pauschalzuordnung berechnet
es: La anulación se calculó según asignación plana
it: Chargeback calcolato in base all'allocazione flat
pt_br: O estorno foi calculado com base na alocação simples

source: ChargebackRateDetailCurrency|Code
de: Code
es: ChargebackRateDetailCurrency|Código
it: Codice
pt_br: ChargebackRateDetailCurrency|Código

source: ChargebackRateDetailCurrency|Full name
de: Vollständiger Name
es: ChargebackRateDetailCurrency|Nombre completo
it: Nome completo
pt_br: ChargebackRateDetailCurrency|Nome completo

source: ChargebackRateDetailCurrency|Href slug
de: HREF-Slug
it: Href slug
pt_br: ChargebackRateDetailCurrency|Slug Href

source: ChargebackRateDetailCurrency|Name
de: Name
es: ChargebackRateDetailCurrency|Nombre
it: Nome
pt_br: ChargebackRateDetailCurrency|Nome

source: ChargebackRateDetailCurrency|Region description
de: Regionsbeschreibung
es: ChargebackRateDetailCurrency|Descripción de región
it: Descrizione Regione
pt_br: ChargebackRateDetailCurrency|Descrição da Região

source: ChargebackRateDetailCurrency|Region number
de: Regionsnummer
es: ChargebackRateDetailCurrency|Número de región
it: Numero Regione
pt_br: ChargebackRateDetailCurrency|Número de região

source: ChargebackRateDetailCurrency|Symbol
de: Symbol
es: ChargebackRateDetailCurrency|Símbolo
it: Simbolo
pt_br: ChargebackRateDetailCurrency|Símbolo

source: ChargebackRateDetailCurrency|Unicode hex
de: Unicode hexadezimal
it: Unicode hex
pt_br: ChargebackRateDetailCurrency|Unicode hexadecimal
