Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: VM has no EMS, unable to reconfigure memory
de: VM hat kein EMS, Hauptspeicher kann nicht neu konfiguriert werden
es: La máquina virtual no tiene EMS; no se puede reconfigurar la memoria
it: VM non dispone di EMS, impossibile riconfigurare la memoria
pt_br: A máquina virtual não tem EMS, não foi possível reconfigurar a memória

source: VM has no EMS, unable to relocate VM
de: VM hat kein EMS, VM kann nicht verlagert werden
es: La máquina virtual no tiene EMS; no se puede reubicar la máquina virtual
it: VM non dispone di EMS, impossibile migrare VM
pt_br: A máquina virtual não tem EMS, não foi possível realocar a máquina virtual

source: VM has no EMS, unable to remove disk
de: VM hat kein EMS, Platte kann nicht entfernt werden
es: La máquina virtual no tiene EMS; no se puede eliminar el disco
it: VM non dispone di EMS, impossibile rimuovere il disco
pt_br: A máquina virtual não tem EMS, não é possível remover o disco

source: VM has no EMS, unable to resize disk
de: VM hat kein EMS, Größe der Platte kann nicht geändert werden
es: La máquina virtual no tiene EMS; no se puede redimensionar el disco
it: La VM non dispone di EMS, impossibile ridimensionare il disco
pt_br: A VM não tem EMS. Não é possível redimensionar o disco

source: VM has no EMS, unable to set custom attribute
de: VM hat kein EMS, angepasstes Attribut kann nicht festgelegt werden
es: La máquina virtual no tiene EMS; no se puede establecer el atributo personalizado
it: VM non ha EMS, impossibile impostare l'attributo personalizzato
pt_br: A máquina virtual não tem EMS, não foi possível configurar o atributo customizado

source: VM has no Provider, unable to destroy VM
de: VM hat keinen Provider, VM kann nicht gelöscht werden
es: La MV no tiene proveedor; no se puede destruir la MV
it: VM non ha Provider, impossibile eliminare VM
pt_br: A MV não tem provedor, não foi possível destruir a MV

source: VM has no Provider, unable to reboot guest OS
de: VM hat keinen Provider, Gastbetriebssystem kann nicht erneut gestartet werden
es: La MV no tiene proveedor; no se puede reiniciar el SO invitado
it: VM non ha Provider, impossibile riavviare il sistema operativo guest
pt_br: A MV não tem provedor, não foi possível reinicializar o S.O. guest

source: VM has no Provider, unable to rename VM
de: VM hat keinen Provider, VM kann nicht umbenannt werden
es: La máquina virtual no tiene proveedor, no se puede cambiar su nombre
it: VM non ha Provider, impossibile rinominare VM
pt_br: A MV não tem provedor, não foi possível renomear a MV

source: VM has no Provider, unable to reset VM
de: VM hat keinen Provider, VM kann nicht zurückgesetzt werden
es: La MV no tiene proveedor; no se puede reiniciar la MV
it: VM non ha Provider, impossibile ripristinare la VM
pt_br: A MV não tem provedor, não foi possível reconfigurar a MV

source: VM has no Provider, unable to shutdown guest OS
de: VM hat keinen Provider, Gastbetriebssystem kann nicht heruntergefahren werden
es: La MV no tiene proveedor; no se puede apagar el SO invitado
it: VM non ha Provider, impossibile arrestare il sistema operativo guest
pt_br: A MV não tem provedor, não foi possível desligar o S.O. guest

source: VM has no Provider, unable to standby guest OS
de: VM hat keinen Provider, Gastbetriebssystem kann nicht in den Standby-Modus versetzt werden
es: La MV no tiene proveedor; no se puede poner en espera al SO invitado
it: VM non ha Provider, impossibile mettere in pausa il sistema operativo guest
pt_br: A MV não tem provedor, não foi possível colocar em espera o S.O. guest

source: VM has no Provider, unable to unregister VM
de: VM hat keinen Provider, VM-Registrierung kann nicht aufgehoben werden
es: La MV no tiene proveedor; no se puede cancelar el registro de la MV
it: VM non ha Provider, impossibile annullare la registrazione della VM
pt_br: A MV não tem provedor, não foi possível cancelar o registro da MV

source: VM has too many parents.
de: VM hat zu viele übergeordnete VMs.
es: La máquina virtual tiene demasiados elementos principales.
it: La VM ha troppi parent.
pt_br: A máquina virtual tem muitos pais.

source: VM is Retired?
de: VM ist stillgelegt?
es: ¿La máquina virtual se retiró?
it: VM Ritirata?
pt_br: A máquina virtual foi desativada?

source: VM is a Template
de: VM ist eine Vorlage
es: La máquina virtual es una plantilla
it: VM è un modello
pt_br: A máquina virtual é um modelo

source: VM is already retired
de: VM ist bereits stillgelegt
es: La máquina virtual ya se ha retirado
it: VM è già ritirata
pt_br: A máquina virtual já está desativada.

source: VM operations
de: VM-Operationen
es: Operaciones de la MV
it: Operazioni VM
pt_br: Operações da MV

source: VM or Template
de: VM oder Vorlage
es: Máquina virtual o plantilla
it: VM o Modello
pt_br: VM ou modelo

source: VM or Templates
de: VM oder Vorlagen
es: Máquina virtual o plantillas
it: VM o Modelli
pt_br: Máquina virtual ou modelos

source: VM pinning policy can only be none, soft, or hard
de: Richtlinie für VM-Fixierung kann nur 'none', 'soft' oder 'hard' sein
it: La politica di pinning VM può essere solo none, soft o hard

source: VM pinning policy to use [none, soft, hard]
de: Zu verwendende Richtlinie für VM-Fixierung [none, soft, hard]
it: Politica di pinning VM da utilizzare [none, soft, hard]

source: VM successfully removed from service "%{name}"
de: VM erfolgreich aus Service "%{name}" entfernt
es: La máquina virtual se ha eliminado correctamente del servicio "%{name}"
it: VM rimossa correttamente dal servizio "%{name}"
pt_br: A VM foi removida com sucesso do serviço "%{name}"

source: VM's Chargeback
de: Rückerstattung für VM
es: Chargeback de la máquina virtual
it: Chargeback di VM
pt_br: Estorno da máquina virtual

source: VM/Template <%{name}> with Id: <%{id}> is not associated with a provider.
de: VM/Vorlage <%{name}> mit ID: <%{id}> ist keinem Provider zugeordnet.
es: La máquina virtual o plantilla <%{name}> con ID: <%{id}> no está asociada a un proveedor.
it: VM/Modello <%{name}> con ID: <%{id}> non associato ad un provider.
pt_br: A VM ou o Modelo <%{name}> com o ID: < %{id}> não está associado a um provedor.

source: VM/Template <%{name}> with Id: <%{id}>: Provider authentication failed.
de: VM/Vorlage <%{name}> mit ID: <%{id}>: Providerauthentifizierung fehlgeschlagen
es: Máquina virtual o plantilla <%{name}> con ID: <%{id}>: La autenticación de proveedor ha fallado.
it: VM/Modello <%{name}> con ID: <%{id}>: autenticazione del provider non riuscita.
pt_br: VM ou Modelo <%{name}> com o ID: <%{id}>: a autenticação do Provedor falhou.

source: VM: %{name} (Click to view)
de: VM: %{name} (Zum Anzeigen klicken)
es: Máquina virtual: %{name} (Haga clic para ver)
it: VM: %{name} (fare clic per visualizzare)
pt_br: VM: %{name} (clique para visualizar)

source: VMM Build
es: Compilación VMM
it: Build VMM
pt_br: Construção do VMM

source: VMM Build Number
de: VMM-Buildnummer
es: Número de compilación de VMM
it: Numero build VMM
pt_br: Número da compilação de VMM

source: VMM Information
de: VMM-Informationen
es: Información de VMM
it: Informazioni VMM
pt_br: Informações do VMM

source: VMM Platform
de: VMM-Plattform
es: Plataforma de VMM
it: Piattaforma VMM
pt_br: Plataforma de VMM

source: VMM Product
de: VMM-Produkt
es: Producto VMM
it: Prodotto VMM
pt_br: Produto VMM

source: VMM Vendor
de: VMM-Anbieter
es: Proveedor de VMM
it: Fornitore VMM
pt_br: Fornecedor de VMM

source: VMM Version
es: Versión de VMM
it: Versione VMM
pt_br: Versão do VMM

source: VMRC Console
de: VMRC-Konsole
es: Consola VMRC
it: Console VMRC
pt_br: Console VMRC

source: VMRC Console not supported
de: VMRC-Konsole nicht unterstützt
es: Consola VMRC no compatible
it: Console VMRC non supportata
pt_br: Não há suporte para o Console VMRC

source: VMRC remote console is not supported on %{vendor}.
de: Ferne VMRC-Konsole wird auf %{vendor} nicht unterstützt.
es: La consola remota de VMRC no se admite en %{vendor}.
it: La console remota VMRC non è supportata in %{vendor}.
pt_br: O console remoto VMRC não é suportado no %{vendor}.

source: VMs
es: VM
it: VM
pt_br: Máquinas virtuais

source: VMs & Hosts
es: Máquinas virtuales y hosts
it: VM & Host
pt_br: Máquinas virtuais e hosts

source: VMs & Instances
de: VMs und Instanzen
es: Máquinas virtuales e instancias
it: VM & Istanza
pt_br: Máquinas virtuais e instâncias

source: VMs & Instances Accordion
de: VMs & Akkordeon 'Instanzen'
es: Acordeón de máquinas virtuales e instancias
it: Accordion VM & Istanze
pt_br: Sanfona de máquinas virtuais e instâncias

source: VMs & Templates
de: VMs und Vorlagen
es: Máquinas virtuales y plantillas
it: VM & Modello
pt_br: Máquinas virtuais e modelos

source: VMs & Templates Accordion
de: VMs & Akkordeon 'Vorlagen'
es: Acordeón de máquinas virtuales y plantillas
it: Accordion VM & Modelli
pt_br: Sanfona de máquinas virtuais e modelos

source: VMs Accordion
de: VMs - Akkordeon
es: Accordion de máquinas virtuales
it: Accordion delle VM
pt_br: Sanfona de máquinas virtuais

source: VMs And Templates
de: VMs und Vorlagen
es: Máquinas virtuales y plantillas
it: VM e modelli
pt_br: Máquinas virtuais e modelos

source: VMs Not Powered On
de: Nicht eingeschaltete VMs
es: Máquinas virtuales no encendidas
it: VM Non accese
pt_br: Máquinas virtuais não ligadas

source: VMs Powered Off but registered to Host (sorted by boot time)
de: Ausgeschaltete VMs mit Registrierung für Host (sortiert nach Bootzeit)
es: Máquinas virtuales apagadas, pero registradas en el host (ordenadas por tiempo de arranque)
it: VM spente ma registrate a Host (ordinati per ora di avvio)
pt_br: Máquinas virtuais desligadas, mas registradas no host (classificadas por horário de inicialização)

source: VMs Powered Off registered to a Host
de: Ausgeschaltete VMs mit Hostregistrierung
es: Máquinas virtuales apagadas registradas en un host
it: VM spente registrate ad un Host
pt_br: Máquinas virtuais desligadas, mas registradas em um host

source: VMs Snapshot Summary
de: VMs - Momentaufnahmezusammenfassung
es: Resumen de instantáneas de máquinas virtuales
it: Riepilogo Istantanea VM
pt_br: Resumo de capturas instantâneas de máquinas virtuais

source: VMs and Instances
de: VMs und Instanzen
it: VM e istanze

source: VMs and Templates
de: VMs und Vorlagen
es: Máquinas virtuales y plantillas
it: VM e Modelli
pt_br: VMs e Modelos

source: VMs by MAC Address
de: VMs nach MAC-Adresse
es: Máquinas virtuales por dirección MAC
it: VM per indirizzo MAC
pt_br: Máquinas virtuais por Endereço MAC

source: VMs by MAC Addresses
de: VMs nach MAC-Adressen
es: Máquinas virtuales por direcciones MAC
it: VM per indirizzi MAC
pt_br: Máquinas virtuais por Endereços de Controle de Acesso à Mídia

source: VMs in EVM that have been deleted from VC
de: VMs in EVM, die aus VC gelöscht wurden
es: Máquinas virtuales en EVM que se han eliminado de VC
it: VM in EVM che sono state eliminate da VC
pt_br: Máquinas virtuais no EVM que foram excluídas de VC

source: VMs must be scanned from an EVM server whose host is attached to the same storage as the VM unless overridden via SmartProxy affinity. Please verify that: 1) Direct LUNs are attached to ManageIQ appliance 2) Management Relationship is set for the ManageIQ appliance
de: VMs müssen über einen EVM-Server gescannt werden, dessen Host an denselben Speicher angehängt ist, sofern dies nicht durch die SmartProxy-Affinität überschrieben wird. Stellen Sie Folgendes sicher: 1) Direkte LUNs sind an die ManageIQ-Appliance angehängt. 2) Eine Managementbeziehung ist für die ManageIQ-Appliance festgelegt.
es: Se deben analizar las MV desde un servidor EVM cuyo host esté conectado al mismo almacenamiento que la MV, a menos que se anule mediante afinidad con SmartProxy. Compruebe que: 1) Los LUN directos estén conectados a un dispositivo ManageIQ 2) La relación de gestión esté configurada para el dispositivo ManageIQ
it: Le VM devono essere scansate da un server EVM il cui host è collegato alla stessa memoria della VM a meno che non sovrascrivi tramite affinità SmartProxy. Si prega di verificare che: 1) I LUN diretti siano collegati al dispositivo ManageIQ 2) La Relazione di gestione sia impostata per il dispositivo ManageIQ
pt_br: As VMs devem ser escaneadas a partir de um servidor EVM cujo host esteja conectado ao mesmo armazenamento que a VM, a menos que seja substituído por meio da afinidade do SmartProxy. Verifique se: 1) LUNs diretas estão conectadas ao dispositivo ManageIQ 2) O relacionamento de gerenciamento está configurado para o dispositivo ManageIQ

source: VMs not Powered On
de: Nicht eingeschaltete VMs
es: Máquinas virtuales no encendidas
it: VM Non accese
pt_br: Máquinas virtuais não ligadas

source: VMs on Datastore but not registered to a Host
de: VMs im Datenspeicher ohne Hostregistrierung
es: Máquinas virtuales en el almacén de datos, pero no registradas en un host
it: VM su Datastore ma non registrate in un Host
pt_br: As máquinas virtuais estão no armazenamento de dados, mas não foram registradas em um host

source: VMs pending Retirement
de: VMs - Stilllegung anstehend
es: Máquinas virtuales con retiro pendiente
it: VM in attesa di ritiro
pt_br: Máquinas virtuais com desativação pendente

source: VMs that are Retired
de: Stillgelegte VMs
es: Máquinas virtuales retiradas
it: VM che sono Ritirate
pt_br: Máquinas virtuais que foram desativadas

source: VMs that are pending Retirement
de: VMs mit anstehender Stilllegung
es: Máquinas virtuales con retiro pendiente
it: VM che sono in attesa di ritiro
pt_br: Máquinas virtuais que têm desativação pendente

source: VMs that have been Retired (past retirement date)
de: Stillgelegte VMs (Stilllegungsdatum vergangen)
es: Máquinas virtuales que se retiraron (fecha de retiro pasada)
it: VM che sono state Ritirate (data di ritiro precedente)
pt_br: Máquinas virtuais que foram desativadas (anterior a data de desativação)

source: VMs w/Free Space > 75% by Function
de: VMs - Freier Speicherplatz > 75 % nach Funktion
es: Máquinas virtuales con espacio libre > 75% por función
it: VMs w/Spazio libero > 75% per funzione
pt_br: Máquinas virtuais com espaço livre > 75% por função

source: VMs w/Free Space > 75% by LOB
de: VMs - Freier Speicherplatz > 75 % nach Geschäftsbereich
es: Máquinas virtuales con espacio libre > 75% por línea de negocio
it: VMs w/Spazio libero > 75% per LOB
pt_br: Máquinas virtuais com espaço livre > 75% por LOB

source: VMs with Average Daily CPU Usage > 85% over last month
de: VMs mit durchschnittlicher täglicher CPU-Auslastung > 85 % im letzten Monat
es: Máquinas virtuales con uso de CPU diario promedio > 85% durante el último mes
it: VM con utilizzo medio giornaliero della CPU > 85% nell'ultimo mese
pt_br: Máquinas virtuais com uso médio diário da CPU > 85% no mês passado

source: VMs with Average Daily Memory Usage < 50% over last month
de: VMs mit durchschnittlicher täglicher Speicherbelegung < 50 % im letzten Monat
es: Máquinas virtuales con uso de memoria diario promedio < 50 % durante el último mes
it: VM con utilizzo medio della memoria giornaliera < 50% nell'ultimo mese
pt_br: Máquinas virtuais com uso médio diário da memória < 50% no mês passado

source: VMs with Average Daily Memory Usage > 95% over last month
de: VMs mit durchschnittlicher täglicher Speicherbelegung > 95 % im letzten Monat
es: Máquinas virtuales con uso de memoria diario promedio > 95% durante el último mes
it: VM con utilizzo medio della memoria giornaliera > 95% nell'ultimo mese
pt_br: Máquinas virtuais com uso médio diário da memória > 95% no mês passado

source: VMs with Avg Daily CPU > 85% (past mo.)
de: VMs mit durchschn. tägl. CPU > 85 % (letzter Monat)
es: Máquinas virtuales con uso de CPU diario promedio > 85% (último mes)
it: VM con CPU giornaliera media > 85% (ultimo mese)
pt_br: Máquinas virtuais c/ média diária da CPU > 85% (mês passado)

source: VMs with Avg Daily Mem < 50% (past mo.)
de: VMs mit durchschn. tägl. Speicher < 50 % (letzter Monat)
es: Máquinas virtuales con uso de memoria diario promedio < 50 % (último mes)
it: VM con memoria giornaliera media < 50% (ultimo mese)
pt_br: Máquinas virtuais c/ média diária da mem. < 50% (mês passado)

source: VMs with Avg Daily Mem > 95% (past mo.)
de: VMs mit durchschn. tägl. Speicher > 95 % (letzter Monat)
es: Máquinas virtuales con uso de memoria diario promedio > 95% (último mes)
it: VM con memoria giornaliera media > 95% (ultimo mese)
pt_br: Máquinas virtuais c/ média diária da mem. > 95% (mês passado)

source: VMs with Consolidate Helper Snapshots
de: VMs mit Momentaufnahmen des Hilfsprogramms für Konsolidierung
es: Máquinas virtuales con instantáneas de ayudantes consolidadas
it: VM con Istantanee helper consolidate
pt_br: Máquinas virtuais com capturas instantâneas auxiliares consolidadas

source: VMs with EVM Snapshots
de: VMs mit EVM-Momentaufnahmen
es: Máquinas virtuales con instantáneas de EVM
it: VM con istantanee EVM
pt_br: Máquinas virtuais com capturas instantâneas do EVM

source: VMs with Free Space > 50% by Department
de: VMs mit freiem Speicherplatz > 50 % nach Abteilung
es: Máquinas virtuales con espacio libre > 50% por departamento
it: VM con spazio libero > 50% per dipartimento
pt_br: Máquinas virtuais com espaço livre > 50% por departamento

source: VMs with Max Daily CPU > 85% (past mo.)
de: VMs mit max. tägl. CPU > 85 % (letzter Monat)
es: Máquinas virtuales con uso de CPU diario máx. > 85% (último mes)
it: VM con CPU giornaliera massima > 85% (ultimo mese)
pt_br: Máquinas virtuais c/ máx. diário da CPU > 85% (mês passado)

source: VMs with Max Daily Mem > 50% (past mo.)
de: VMs mit max. tägl. Speicher > 50 % (letzter Monat)
es: Máquinas virtuales con uso de memoria diario máx. > 50% (último mes)
it: VM con memoria giornaliera massima > 50% (ultimo mese)
pt_br: Máquinas virtuais c/ máx. diário da mem. > 50% (mês passado)

source: VMs with Maximum Daily CPU Usage > 85% over last month
de: VMs mit maximaler täglicher CPU-Auslastung > 85 % im letzten Monat
es: Máquinas virtuales con uso de CPU diario máximo > 85% durante el último mes
it: VM con utilizzo massimo giornaliero della CPU > 85% nell'ultimo mese
pt_br: Máquinas virtuais com uso máximo diário da CPU > 85% no mês passado

source: VMs with Maximum Daily Memory Burst > 50% over past month
de: VMs mit maximalem täglichem Speicher-Burst > 50 % im letzten Monat
es: Máquinas virtuales con uso de memoria diario máximo desbordado > 50% durante el último mes
it: VM con massima memoria giornaliera Burst > 50% rispetto al mese precedente
pt_br: Máquinas virtuais com distribuição máxima diária da memória > 50% no mês passado

source: VMs with Volume Free Space <= 20%
de: VMs mit freiem Datenträgerspeicherplatz <= 20 %
es: Máquinas virtuales con espacio libre en volumen <= 20 %
it: VM con volume spazio libero <= 20%
pt_br: Máquinas virtuais com espaço livre no volume <= 20%

source: VMs with Volume Free Space > 50% by Department
de: VMs mit freiem Datenträgerspeicherplatz > 50 % nach Abteilung
es: Máquinas virtuales con espacio libre en volumen > 50% por departamento
it: VM con volume spazio Libero > 50% per dipartimento
pt_br: Máquinas virtuais com espaço livre no volume > 50% por departamento

source: VMs with Volume Free Space > 75% by Function
de: VMs mit freiem Datenträgerspeicherplatz > 75 % nach Funktion
es: Máquinas virtuales con espacio libre en volumen > 75% por función
it: VM con volume spazio Libero > 75% per dipartimento
pt_br: Máquinas virtuais com espaço livre no volume > 75% por função

source: VMs with Volume Free Space > 75% by Line of Business
de: VMs mit freiem Datenträgerspeicherplatz > 75 % nach Geschäftsbereich
es: Máquinas virtuales con espacio libre en volumen > 75% por línea de negocio
it: VM con volume spazio Libero > 75% per linea di business
pt_br: Máquinas virtuais com espaço livre no volume > 75% por linha de negócios

source: VMs with Volume Free Space >= 75%
de: VMs mit freiem Datenträgerspeicherplatz >= 75 %
es: Máquinas virtuales con espacio libre en volumen >= 75%
it: VM con volume spazio libero >= 75%
pt_br: Máquinas virtuais com espaço livre no volume >= 75%

source: VMs with Volume Free Space >= 75% (sorted by Datastore)
de: VMs mit freiem Datenträgerspeicherplatz >= 75 % (sortiert nach Datenspeicher)
es: Máquinas virtuales con espacio libre en volumen >= 75% (ordenadas por almacén de datos)
it: VM con volume spazio libero >= 75% (ordinato per Datastore)
pt_br: Máquinas virtuais com espaço livre no volume >= 75% (classificados por armazenamento de dados)

source: VMs with Volume Free Space >= 80%
de: VMs mit freiem Datenträgerspeicherplatz >= 80 %
es: Máquinas virtuales con espacio libre en volumen >= 80%
it: VM con volume spazio libero >= 80%
pt_br: Máquinas virtuais com espaço livre no volume >= 80%

source: VMs with disk free space > 5GB
de: VMs mit freiem Plattenspeicherplatz > 5 GB
es: Máquinas virtuales con espacio libre en disco > 5 GB
it: VM con spazio libero su disco > 5GB
pt_br: Máquinas virtuais com espaço livre no disco > 5 GB

source: VMs with disk free space > 5GB (sorted by disk free space)
de: VMs mit freiem Plattenspeicherplatz > 5 GB (sortiert nach freiem Plattenspeicherplatz)
es: Máquinas virtuales con espacio libre en disco > 5 GB (ordenadas por espacio libre en disco)
it: VM con spazio libero su disco > 5GB (ordinato per spazio libero su disco)
pt_br: Máquinas virtuais com espaço livre no disco > 5 GB (classificados por espaço livre no disco)

source: VMs with invalid allocation of RAM
de: VMs mit ungültiger RAM-Zuordnung
es: Máquinas virtuales con asignación de RAM no válida
it: VM con assegnazione non valida di RAM
pt_br: Máquinas virtuais com alocação inválida de RAM

source: VMs with invalid allocation of RAM (32-bit > 4GB allocated)
de: VMs mit ungültiger RAM-Zuordnung (32 Bit; über 4 GB zugeordnet)
es: Máquinas virtuales con asignación de RAM no válida (32 bits > 4 GB asignados)
it: VM con assegnazione non valida di RAM (32-bit > 4GB assegnati)
pt_br: Máquinas virtuais com alocação inválida de RAM (32 bits > 4 GB alocados)

source: VMs with no UUID
de: VMs ohne UUID
es: Máquinas virtuales sin UUID
it: VM senza UUID
pt_br: Máquinas virtuais sem nenhum UUID

source: VMs with old VMware tools
de: VMs mit alten VMware-Tools
es: Máquinas virtuales con herramientas VMware antiguas
it: VM con vecchi strumenti VMware
pt_br: Máquinas virtuais com ferramentas VMware antigas

source: VMs without VMware tools
de: VMs ohne VMware-Tools
es: Máquinas virtuales sin herramientas VMware
it: VM senza strumenti VMware
pt_br: Máquinas virtuais sem ferramentas VMware

source: VMs without VMware tools after SmartState Analysis
de: VMs ohne VMware-Tools nach SmartState-Analyse
es: Máquinas virtuales sin herramientas VMware después del análisis SmartState
it: VM senza strumenti VMware dopo l'analisi SmartState
pt_br: Máquinas virtuais sem ferramentas VMware após a análise SmartState

source: VMs: Compare Template
de: VMs - Vergleichsvorlage
es: MV: plantilla de comparación
it: VM: Modello di confronto
pt_br: MVs: Modelo de comparação

source: VMsafe Agent Address
de: Adresse für VMsafe-Agent
es: Dirección de agente de VMsafe
it: Indirizzo agent VMsafe
pt_br: Endereço do agente VMsafe

source: VMsafe Agent Port
de: Port für VMsafe-Agent
es: Puerto de agente de VMsafe
it: Porta agent VMsafe
pt_br: Porta do agente VMsafe

source: VMsafe Enable
de: VMsafe aktivieren
es: Habilitar VMsafe
it: Abilita VMsafe
pt_br: Ativação de VMsafe

source: VMsafe Fail Open
de: VMsafe - Fehler beim Öffnen
es: No se pudo abrir VMsafe
it: Errori VMsafe aperti
pt_br: Falha na abertura do VMsafe

source: VMsafe Immutable VM
de: VMsafe - Nicht veränderbare VM
es: Máquina virtual VMsafe inmutable
it: VM immutabile VMsafe
pt_br: Máquina virtual imutável de VMsafe

source: VMsafe Timeout (ms)
de: VMsafe - Zeitlimit (ms)
es: Tiempo de espera de VMsafe (ms)
it: Timeout VMsafe (ms)
pt_br: Tempo limite de VMsafe (ms)
