Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Edit policy assignments was cancelled by the user
de: Bearbeitung von Richtlinienzuweisungen wurde durch den Benutzer abgebrochen
es: La modificación de asignación de políticas ha sido cancelada por el usuario
it: Le assegnazioni della politica di modifica sono state annullate dall'utente
pt_br: A edição das atribuições de política foi cancelada pelo usuário

source: Edit policy simulation was cancelled by the user
de: Bearbeitung von Richtliniensimulation wurde durch den Benutzer abgebrochen
es: El usuario canceló la edición de la simulación de política
it: La simulazione della politica di modifica è stata annullata dall'utente
pt_br: A edição da simulação de política foi cancelada pelo usuário

source: Edit selected Cloud Volume
de: Ausgewählten Clouddatenträger bearbeiten
es: Modificar volumen de nube seleccionado
it: Modifica volume cloud selezionato
pt_br: Editar volume de nuvem selecionado

source: Edit selected Generic Object Definition
de: Ausgewählte generische Objektdefinition bearbeiten
es: Editar definición de objeto genérico seleccionado
it: Modifica definizione di oggetto generico selezionata
pt_br: Editar a definição de objeto genérico selecionada

source: Edit selected Orchestration Template
de: Ausgewählte Orchestrierungsvorlage bearbeiten
es: Modificar plantilla de orquestación seleccionada
it: Modifica modello di orchestrazione selezionato
pt_br: Editar modelo de orquestração selecionado

source: Edit selected Physical Storage
de: Ausgewählten physischen Speicher bearbeiten
it: Modifica spazio fisico di archiviazione selezionato

source: Edit selected Schema
de: Ausgewähltes Schema bearbeiten
es: Modificar esquema seleccionado
it: Modifica schema selezionato
pt_br: Editar esquema selecionado

source: Edit selected Time Profile
de: Ausgewähltes Zeitprofil bearbeiten
es: Modificar perfil de tiempo seleccionado
it: Modifica Profilo dell'ora selezionato
pt_br: Editar perfil de tempo selecionado

source: Edit sequence
de: Sequenz bearbeiten
es: Modificar secuencia
it: Modifica sequenza
pt_br: Editar sequência

source: Edit sequence of Class Schema
de: Sequenz von Klassenschema bearbeiten
es: Modificar secuencia del esquema de clase
it: Modifica sequenza di schema di classe
pt_br: Editar sequência do esquema de classe

source: Edit sequence of Dashboards
de: Dashboardreihenfolge bearbeiten
es: Modificar secuencia de paneles
it: Modifica sequenza di dashboard
pt_br: Editar sequência de painéis

source: Edit services
de: Services bearbeiten
es: Editar servicios
it: Modifica servizi
pt_br: Editar serviços

source: Edit tags for the selected Items
de: Tags für die ausgewählten Elemente bearbeiten
es: Modificar etiquetas para los ítemes seleccionados
it: Modifica i tag degli elementi selezionati
pt_br: Editar tags para os itens selecionados

source: Edit tags for the selected Templates
de: Tags für die ausgewählten Vorlagen bearbeiten
es: Modificar etiquetas para las plantillas seleccionadas
it: Modifica i tag per i Modelli selezionati
pt_br: Editar tags para os modelos selecionados

source: Edit tags for the selected items
de: Tags für die ausgewählten Elemente bearbeiten
es: Modificar etiquetas para los ítemes seleccionados
it: Modifica tag per gli elementi selezionati
pt_br: Editar tags para os itens selecionados

source: Edit tags for this Cloud Object
de: Tags für dieses Cloudobjekt bearbeiten
es: Modificar etiquetas para este objeto de nube
it: Modifica tag di questo oggetto cloud
pt_br: Editar tags para este objeto da nuvem

source: Edit tags for this Cloud Object Store
de: Tags für diesen Cloud Object Store bearbeiten
es: Modificar etiquetas para este almacén de objetos de nube
it: Modifica tag di questo archivio oggetti cloud
pt_br: Editar tags para este armazenamento de objeto da nuvem

source: Edit tags for this Cloud Tenant
de: Tags für diesen Cloud-Tenant bearbeiten
es: Modificar etiquetas para este inquilino de nube
it: Modifica tag per questo tenant cloud
pt_br: Editar tags para este locatário de nuvem

source: Edit tags for this Cloud Volume
de: Tags für diesen Clouddatenträger bearbeiten
es: Modificar etiquetas para este volumen de nube
it: Modifica tag di questo volume cloud
pt_br: Editar tags para este volume de nuvem

source: Edit tags for this Cloud Volume Backup
de: Tags für diese Clouddatenträgersicherung bearbeiten
es: Modificar etiquetas para esta copia de seguridad de volumen de nube
it: Modifica tag per questo backup del volume cloud
pt_br: Editar tags para este backup de volume de nuvem

source: Edit tags for this Cloud Volume Snapshot
de: Tags für diese Clouddatenträgermomentaufnahme bearbeiten
es: Modificar etiquetas para esta instantánea de volumen de nube
it: Modifica tag di questa Istantanea del volume cloud
pt_br: Editar tags para este captura instantânea do volume de nuvem

source: Edit tags for this Cloud Volume Type
de: Tags für diesen Clouddatenträgertyp bearbeiten
es: Editar etiquetas para este tipo de volumen de nube
it: Modifica tag di questo tipo di volume cloud
pt_br: Editar tags para este tipo de volume de nuvem

source: Edit tags for this Key Pair
de: Tags für dieses Schlüsselpaar bearbeiten
es: Modificar etiquetas para este par de claves
it: Modifica tag di questa coppia di chiavi
pt_br: Editar tags para este par de chaves

source: Edit the Log Depot settings for the selected Server
de: Protokolldepoteinstellungen für den ausgewählten Server bearbeiten
es: Modificar la configuración del almacén de registro para el servidor seleccionado
it: Modifica le impostazioni di Log Depot del Server selezionato
pt_br: Editar configurações do repositório de log para o servidor selecionado

source: Edit the Log Depot settings for the selected Zone
de: Protokolldepoteinstellungen für die ausgewählte Zone bearbeiten
es: Modificar la configuración del almacén de registro para la zona seleccionada
it: Modifica le impostazioni di Log Depot della Zona selezionata
pt_br: Editar configurações do repositório de log para a zona selecionada

source: Edit the original Request
de: Ursprüngliche Anforderung bearbeiten
es: Modificar la solicitud original
it: Modifica la richiesta originale
pt_br: Editar a solicitação original

source: Edit the selected Action
de: Ausgewählte Aktion bearbeiten
it: Modifica l'azione selezionata

source: Edit the selected Alert Profile
de: Ausgewähltes Alertprofil bearbeiten
it: Modifica il profilo di avviso selezionato

source: Edit the selected Analysis Profiles
de: Ausgewählte Analyseprofile bearbeiten
es: Modificar los perfiles de análisis seleccionados
it: Modifica i profili di analisi selezionati
pt_br: Editar os perfis de análise selecionados

source: Edit the selected Chargeback Rate
de: Ausgewählte Rückerstattungsrate bearbeiten
es: Modificar la tarifa de Chargeback seleccionada
it: Modifica il tasso di chargeback selezionato
pt_br: Editar a taxa de estorno selecionada

source: Edit the selected Condition
de: Ausgewählte Bedingung bearbeiten
it: Modifica la condizione selezionata

source: Edit the selected Dialog
de: Ausgewählten Dialog bearbeiten
es: Modificar el cuadro de diálogo seleccionado
it: Modifica la finestra di dialogo selezionata
pt_br: Editar a caixa de diálogo selecionada

source: Edit the selected Group
de: Ausgewählte Gruppe bearbeiten
es: Modificar el grupo seleccionado
it: Modifica il gruppo selezionato
pt_br: Editar o grupo selecionado

source: Edit the selected Policy
de: Ausgewählte Richtlinie bearbeiten
it: Modifica la politica selezionata

source: Edit the selected Policy Alert
de: Ausgewählten Richtlinienalert bearbeiten
it: Modifica l'avviso della politica selezionato

source: Edit the selected Policy Profile
de: Ausgewähltes Richtlinienprofil bearbeiten
it: Modifica il profilo della politica selezionato

source: Edit the selected Policy's Condition assignments
de: Bedingungszuordnungen der ausgewählten Richtlinie bearbeiten
it: Modificare le assegnazioni della condizione della politica selezionate

source: Edit the selected Policy's Event assignments
de: Ereigniszuordnungen der ausgewählten Richtlinie bearbeiten
it: Modificare le assegnazioni dell'evento della politica selezionate

source: Edit the selected Role
de: Ausgewählte Rolle bearbeiten
es: Modificar el rol seleccionado
it: Modifica il ruolo selezionato
pt_br: Editar a função selecionada

source: Edit the selected Schedule
de: Ausgewählten Zeitplan bearbeiten
es: Modificar el programa seleccionado
it: Modifica la pianificazione selezionata
pt_br: Editar o planejamento selecionado

source: Edit the selected System Image Type
de: Ausgewählten Systemimagetyp bearbeiten
es: Eliminar el tipo de imagen del sistema seleccionado
it: Modifica il tipo di immagine di sistema selezionato
pt_br: Editar o tipo de imagem do sistema selecionado

source: Edit the selected User
de: Ausgewählten Benutzer bearbeiten
es: Modificar el usuario seleccionado
it: Modifica l'utente selezionato
pt_br: Editar o usuário selecionado

source: Edit the selected item
de: Ausgewähltes Element bearbeiten
es: Modificar el elemento seleccionado
it: Modifica l'elemento selezionato
pt_br: Editar o item selecionado

source: Edit this Action
de: Diese Aktion bearbeiten
es: Modificar esta acción
it: Modifica questa azione
pt_br: Editar esta ação

source: Edit this Alert
de: Diesen Alert bearbeiten
es: Modificar esta alerta
it: Modifica questo avviso
pt_br: Editar este alerta

source: Edit this Alert Profile
de: Dieses Alertprofil bearbeiten
es: Modificar este perfil de alerta
it: Modifica questo profilo di avviso
pt_br: Editar o perfil de alerta

source: Edit this Analysis Profile
de: Dieses Analyseprofil bearbeiten
es: Modificar este perfil de análisis
it: Modifica questo profilo di analisi
pt_br: Editar este perfil de análise

source: Edit this Button
de: Diese Schaltfläche bearbeiten
es: Modificar este botón
it: Modifica questo pulsante
pt_br: Editar este botão

source: Edit this Button Group
de: Diese Schaltflächengruppe bearbeiten
es: Modificar este grupo de botones
it: Modifica questo gruppo di pulsanti
pt_br: Editar este grupo de botões

source: Edit this Chargeback Rate
de: Diese Rückerstattungsrate bearbeiten
es: Modificar esta tarifa de Chargeback
it: Modifica questo tasso di chargeback
pt_br: Editar esta taxa de estorno

source: Edit this Class
de: Diese Klasse bearbeiten
es: Modificar esta clase
it: Modifica questa classe
pt_br: Editar esta classe

source: Edit this Cloud Network
de: Dieses Cloudnetz bearbeiten
es: Modificar esta red de nube
it: Modifica questa rete cloud
pt_br: Editar esta rede da nuvem

source: Edit this Cloud Network (NSX-T)
de: Dieses Cloudnetz bearbeiten (NSX-T)
it: Modifica rete cloud (NSX-T)

source: Edit this Cloud Provider
de: Diesen Cloud-Provider bearbeiten
es: Modificar este proveedor de nube
it: Modifica questo provider cloud
pt_br: Editar este Provedor em nuvem

source: Edit this Cloud Subnet
de: Dieses Cloudteilnetz bearbeiten
es: Modificar esta subred de nube
it: Modifica questa sottorete cloud
pt_br: Editar esta sub-rede da nuvem

source: Edit this Cloud Volume
de: Diesen Clouddatenträger bearbeiten
es: Modificar este volumen de nube
it: Modifica questo volume cloud
pt_br: Editar este volume de nuvem

source: Edit this Condition
de: Diese Bedingung bearbeiten
es: Modificar esta condición
it: Modifica questa condizione
pt_br: Editar esta condição

source: Edit this Containers Provider
de: Diesen Container-Provider bearbeiten
es: Modificar este proveedor de contenedores
it: Modifica questo Provider Contenitori
pt_br: Editar este Provedor de contêineres

source: Edit this Credential
de: Diesen Berechtigungsnachweis bearbeiten
es: Editar esta Credencial
it: Modifica queste credenziali
pt_br: Editar esta credencial

source: Edit this Customization Template
de: Diese Anpassungsvorlage bearbeiten
es: Modificar esta plantilla de personalización
it: Modifica questo modello di personalizzazione
pt_br: Editar este modelo de customização

source: Edit this Dashboard
de: Dieses Dashboard bearbeiten
es: Modificar este panel
it: Modifica questo Dashboard
pt_br: Editar este painel

source: Edit this Dialog
de: Diesen Dialog bearbeiten
es: Modificar este cuadro de diálogo
it: Modifica questa finestra di dialogo
pt_br: Editar esta caixa de diálogo

source: Edit this Domain
de: Diese Domäne bearbeiten
es: Modificar este dominio
it: Modifica questo dominio
pt_br: Editar este domínio

source: Edit this Generic Object Definition
de: Diese generische Objektdefinition bearbeiten
es: Editar esta definición de objeto genérico seleccionado
it: Modifica questa definizione di oggetto generico
pt_br: Editar esta definição de objeto genérico

source: Edit this Group
de: Diese Gruppe bearbeiten
es: Modificar este grupo
it: Modifica questo gruppo
pt_br: Editar este grupo

source: Edit this ISO Image
de: Dieses ISO-Image bearbeiten
es: Modificar esta imagen ISO
it: Modifica questa immagine ISO
pt_br: Editar esta imagem ISO

source: Edit this Image
de: Dieses Image bearbeiten
es: Modificar esta imagen
it: Modifica questa immagine
pt_br: Editar esta imagem

source: Edit this Infrastructure Provider
de: Diesen Infrastrukturprovider bearbeiten
es: Modificar este proveedor de infraestructura
it: Modifica questo Provider Infrastruttura
pt_br: Editar este provedor de infraestrutura

source: Edit this Instance
de: Diese Instanz bearbeiten
es: Modificar esta instancia
it: Modifica questa istanza
pt_br: Editar esta instância

source: Edit this Item
de: Dieses Element bearbeiten
es: Modificar este ítem
it: Modifica questo elemento
pt_br: Editar este item

source: Edit this Method
de: Diese Methode bearbeiten
es: Modificar este método
it: Modifica questo metodo
pt_br: Editar este método

source: Edit this Namespace
de: Diesen Namensbereich bearbeiten
es: Modificar este espacio de nombres
it: Modifica questo namespace
pt_br: Editar este namespace

source: Edit this Network Provider
de: Diesen Netzbetreiber bearbeiten
es: Modificar este proveedor de red
it: Modifica questo Provider di Rete
pt_br: Editar este provedor de rede

source: Edit this Orchestration Template
de: Diese Orchestrierungsvorlage bearbeiten
es: Modificar esta plantilla de orquestación
it: Modifica questo modello di orchestrazione
pt_br: Editar este modelo de orquestração

source: Edit this PXE Image
de: Dieses PXE-Image bearbeiten
es: Modificar esta imagen PXE
it: Modifica questa immagine PXE
pt_br: Editar esta imagem PXE

source: Edit this PXE Server
de: Diesen PXE-Server bearbeiten
es: Modificar este servidor PXE
it: Modifica questo server PXE
pt_br: Editar este servidor PXE

source: Edit this Physical Storage
de: Diesen physischen Speicher bearbeiten
it: Modifica questo spazio fisico di archiviazione

source: Edit this Policy Profile
de: Dieses Richtlinienprofil bearbeiten
es: Modificar este perfil de política
it: Modifica questo profilo di politica
pt_br: Editar este perfil de política

source: Edit this Policy's Condition assignments
de: Bedingungszuweisungen dieser Richtlinie bearbeiten
es: Modificar estas asignaciones de condiciones de la política
it: Modifica le assegnazioni di condizione di questa politica
pt_br: Editar as designações de condição desta política

source: Edit this Policy's Event assignments
de: Ereigniszuweisungen dieser Richtlinie bearbeiten
es: Modificar estas asignaciones de eventos de la política
it: Modifica le assegnazioni dell'evento di questa politica
pt_br: Editar as designações de evento desta política

source: Edit this Provider
de: Diesen Provider bearbeiten
es: Modificar este proveedor
it: Modifica questo provider
pt_br: Editar este Provedor

source: Edit this Region
de: Diese Region bearbeiten
es: Modificar esta región
it: Modifica questa Regione
pt_br: Editar esta região

source: Edit this Report
de: Diesen Bericht bearbeiten
es: Modificar este informe
it: Modifica questo report
pt_br: Editar este relatório

source: Edit this Repository
de: Dieses Repository bearbeiten
es: Editar este Repositorio
it: Modifica questo repository
pt_br: Editar este repositório

source: Edit this Role
de: Diese Rolle bearbeiten
es: Modificar este rol
it: Modifica questo ruolo
pt_br: Editar esta função

source: Edit this Router
de: Diesen Router bearbeiten
es: Modificar este enrutador
it: Modifica questo Router
pt_br: Editar este roteador

source: Edit this Schedule
de: Diesen Zeitplan bearbeiten
es: Modificar este programa
it: Modifica questa pianificazione
pt_br: Editar este planejamento

source: Edit this Security Group
de: Diese Sicherheitsgruppe bearbeiten
es: Editar este grupo de seguridad
it: Modifica questo gruppo di sicurezza
pt_br: Editar este grupo de segurança

source: Edit this Security Group (NSX-T)
de: Diese Sicherheitsgruppe bearbeiten (NSX-T)
it: Modifica questo gruppo di sicurezza (NSX-T)

source: Edit this Security Policy
de: Diese Sicherheitsrichtlinie bearbeiten
es: Editar esta política de seguridad
it: Modifica questa politica di sicurezza
pt_br: Editar esta política de segurança

source: Edit this Security Policy Rule
de: Diese Sicherheitsrichtlinienregel bearbeiten
es: Editar esta regla de política de seguridad
it: Modifica questa regola della politica di sicurezza
pt_br: Editar esta regra de política de segurança

source: Edit this Service
de: Diesen Service bearbeiten
es: Modificar este servicio
it: Modifica questo Servizio
pt_br: Editar este serviço

source: Edit this Storage Manager
de: Diesen Speichermanager bearbeiten
es: Editar este administrador de almacenamiento
it: Modifica questo gestore dello spazio di archiviazione
pt_br: Editar este gerenciador de armazenamento

source: Edit this System Image Type
de: Diesen Systemimagetyp bearbeiten
es: Modificar este tipo de imagen del sistema
it: Modifica questo tipo di immagine di sistema
pt_br: Editar este tipo de imagem do sistema

source: Edit this Template
de: Diese Vorlage bearbeiten
es: Modificar esta plantilla
it: Modifica questo modello
pt_br: Editar este modelo

source: Edit this User
de: Diesen Benutzer bearbeiten
es: Modificar este usuario
it: Modifica questo utente
pt_br: Editar este usuário

source: Edit this VM
de: Diese VM bearbeiten
es: Modificar esta máquina virtual
it: Modifica questa VM
pt_br: Editar esta máquina virtual

source: Edit this Widget
de: Dieses Widget bearbeiten
es: Modificar este asistente
it: Modifica questo Widget
pt_br: Editar este widget

source: Edit this Widget to configure a timer.
de: Bearbeiten Sie dieses Widget, um einen Zeitgeber zu konfigurieren.
es: Modificar este asistente para configurar un temporizador
it: Modificare questo Widget per configurare un timer.
pt_br: Editar este widget para configurar um cronômetro.

source: Edit this Windows Image
de: Dieses Windows-Image bearbeiten
es: Modificar esta imagen de Windows
it: Modifica questa immagine Windows
pt_br: Editar a imagem desta janela

source: Edit this Zone
de: Diese Zone bearbeiten
es: Modificar esta zona
it: Modifica questa zona
pt_br: Editar esta zona

source: Edit this item
de: Dieses Element bearbeiten
es: Modificar este ítem
it: Modifica questo elemento
pt_br: Editar este item

source: Editing %{model} "%{name}"
de: Bearbeiten von %{model} "%{name}"
es: Edición del %{model} "%{name}"
it: Modifica di %{model} "%{name}"
pt_br: Editando %{model} "%{name}"

source: Editing %{model} Tags for "%{name}"
de: Bearbeiten von %{model}-Tags für "%{name}"
es: Edición de etiquetas de %{model} para "%{name}"
it: Modifica dei tag %{model} per "%{name}"
pt_br: Editando Tags do %{model} para "%{name}"

source: Editing %{model} for "%{name}"
de: Bearbeiten von %{model} für "%{name}"
es: Edición de %{model} para "%{name}"
it: Modifica di %{model} per "%{name}"
pt_br: Editando o %{model} para "%{name}"

source: Editing %{name} Service Dialog
de: Bearbeiten von %{name} Servicedialog
es: Edición del diálogo de servicio de %{name}
it: Modifica della finestra di dialogo del servizio %{name}
pt_br: Editando o Diálogo de serviço %{name}

source: Editing %{record_name}
de: Bearbeiten von %{record_name}
es: Edición de %{record_name}
it: Modifica di %{record_name}
pt_br: Editando %{record_name}

source: Editing %{vm_or_template} "%{name}"
de: Bearbeiten von %{vm_or_template} "%{name}"
es: Edición de %{vm_or_template} "%{name}"
it: Modifica di %{vm_or_template} "%{name}"
pt_br: Editando o %{vm_or_template} "%{name}"

source: Editing Action "%{name}"
de: Aktion "%{name}" bearbeiten
es: Edición de la acción "%{name}"
it: Modifica dell'azione "%{name}"
pt_br: Editando a ação "%{name}"

source: Editing Alert "%{name}"
de: Alert "%{name}" bearbeiten
es: Edición de la alerta "%{name}"
it: Modifica dell'avviso "%{name}"
pt_br: Editando o Alerta "%{name}"

source: Editing Alert Profile "%{name}"
de: Alertprofil "%{name}" bearbeiten
it: Modifica del profilo di avviso "%{name}"

source: Editing Analysis Profile "%{name}"
de: Bearbeiten von Analyseprofil "%{name}"
es: Edición del perfil de análisis "%{name}"
it: Modifica il profilo di analisi "%{name}"
pt_br: Editando o Perfil de análise "%{name}"

source: Editing Automate Class "%{name}"
de: Bearbeiten von Automatisierungsklasse "%{name}"
es: Edición de clase de automatización "%{name}"
it: Modifica della classe di automazione "%{name}"
pt_br: Editando a Classe automatizada "%{name}"

source: Editing Automate Instance "%{name}"
de: Bearbeiten von Automatisierungsinstanz "%{name}"
es: Edición de instancia de automatización "%{name}"
it: Modifica dell'istanza di automazione "%{name}"
pt_br: Editando a Instância de automação "%{name}"

source: Editing Automate Method "%{name}"
de: Bearbeiten von Automatisierungsmethode "%{name}"
es: Edición de método de automatización "%{name}"
it: Modifica del metodo di automazione "%{name}"
pt_br: Editando o Método de automação "%{name}"

source: Editing Button "%{name}"
de: Bearbeiten von Schaltfläche "%{name}"
es: Edición del botón "%{name}"
it: Modifica del pulsante "%{name}"
pt_br: Editando o Botão "%{name}"

source: Editing Button Group "%{name}"
de: Bearbeiten von Schaltflächengruppe "%{name}"
es: Edición del grupo de botones "%{name}"
it: Modifica del gruppo di pulsanti "%{name}"
pt_br: Editando o Grupo de botões "%{name}"

source: Editing Catalog "%{name}"
de: Bearbeiten von Katalog "%{name}"
es: Edición del catálogo "%{name}"
it: Modifica del catalogo "%{name}"
pt_br: Editando o Catálogo "%{name}"

source: Editing Catalog Bundle "%{name}"
de: Bearbeiten von Katalogbundle "%{name}"
es: Edición del paquete de catálogos "%{name}"
it: Modifica del bundle del catalogo "%{name}"
pt_br: Editando o Pacote configurável do catálogo "%{name}"

source: Editing Class Schema "%{name}"
de: Bearbeiten von Klassenschema "%{name}"
es: Edición de esquema de clase "%{name}"
it: Modifica dello schema della classe "%{name}"
pt_br: Editando o Esquema de classe "%{name}"

source: Editing Customization Template "%{name}"
de: Bearbeiten von Anpassungsvorlage "%{name}"
es: Edición de la plantilla de personalización "%{name}"
it: Modifica del modello di personalizzazione "%{name}"
pt_br: Editando o modelo de customização "%{name}"

source: Editing Dashboard "%{name}"
de: Bearbeiten von Dashboard "%{name}"
es: Edición del panel de control "%{name}"
it: Modifica del dashboard "%{name}"
pt_br: Editando o Painel "%{name}"

source: Editing Dashboard sequence for "%{name}"
de: Bearbeiten von Dashboardsequenz für "%{name}"
es: Edición de la secuencia de panel de control para "%{name}"
it: Modifica della sequenza del dashboard per "%{name}"
pt_br: Editando a sequência de painel para "%{name}"

source: Editing Dialog "%{name}"
de: Bearbeiten von Dialog "%{name}"
es: Edición del diálogo "%{name}"
it: Modifica della finestra di dialogo "%{name}"
pt_br: Editando o Diálogo "%{name}"

source: Editing EVM Group "%{name}"
de: Bearbeiten von EVM-Gruppe "%{name}"
es: Edición del grupo de EVM "%{name}"
it: Modifica del gruppo EVM "%{name}"
pt_br: Editando o grupo do EVM "%{name}"
