Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: One or more %{model} must be selected to Reconfigure
de: Mindestens ein %{model} muss für die Neukonfiguration ausgewählt werden
es: Se debe seleccionar uno o varios %{model} para reconfigurar
it: È necessario selezionare uno o più %{model} per la riconfigurazione
pt_br: Um ou mais %{model} devem ser selecionados para Reconfiguração

source: One or more %{model} must be selected to Set Ownership
de: Mindestens ein %{model} muss ausgewählt werden, um das Eigentumsrecht festzulegen
es: Se deben seleccionar uno o varios %{model} para configurar propiedad
it: È necessario impostare uno o più %{model} per impostare la proprietà
pt_br: Um ou mais %{model} devem ser selecionados para Configurar a propriedade

source: One or more selected reports are not owned by your group, they cannot be moved
de: Mindestens einer der ausgewählten Berichte gehören nicht Ihrer Gruppe. Berichte können nicht verschoben werden.
es: Uno o mas informes seleccionados no son propiedad de su grupo por lo que no pueden ser movidos
it: Uno o più report selezionati non sono di proprietà del tuo gruppo, non possono essere spostati
pt_br: Um ou mais relatórios selecionados não pertencem ao seu grupo; eles não podem ser movidos.

source: One widget must be selected
de: Ein Widget muss ausgewählt werden
es: Se debe seleccionar un asistente
it: È necessario selezionare un widget
pt_br: Um widget deve ser selecionado

source: Online VMs (Powered On)
de: Online-VMs (eingeschaltet)
es: Máquinas virtuales conectadas (encendidas)
it: VM online (Accesa)
pt_br: Máquinas virtuais on-line (ligadas)

source: Only %{dashboard_count} Dashboards are allowed for a group
de: Nur %{dashboard_count} Dashboards sind für eine Gruppe zulässig
es: Solo se permiten %{dashboard_count} paneles de control para un grupo
it: Solo i dashboard %{dashboard_count} sono consentiti per un gruppo
pt_br: Apenas os Painéis do %{dashboard_count} são permitidos para um grupo

source: Only Datastore without VMs and Hosts can be removed
de: Nur ein Datenspeicher ohne VMs und Hosts kann entfernt werden
es: Solo se pueden eliminar los almacenes de datos sin MV y los hosts
it: Solo Datastore senza VM e Host possono essere rimossi
pt_br: Somente um armazenamento de dados sem MVs e hosts pode ser removido

source: Only User Owned
de: Nur benutzereigene
es: Propiedad exclusiva del usuario
it: Solo di proprietà dell'utente
pt_br: Somente de propriedade do usuário

source: Only User or Group Owned
de: Nur benutzer- oder gruppeneigene
es: Propiedad exclusiva del usuario o grupo
it: Solo di proprietà dell'utente o del gruppo
pt_br: Somente de propriedade do usuário ou grupo

source: Only a single value can be assigned from these categories
de: Aus diesen Kategorien kann nur ein einzelner Wert ausgewählt werden
es: Solo se puede asignar un único valor de estas categorías
it: Solo un singolo valore può essere assegnato da queste categorie
pt_br: Somente um valor único pode ser designado dessas categorias

source: Only active Roles on active Servers can be suspended
de: Nur aktive Rollen auf aktiven Servern können ausgesetzt werden
es: Solo se pueden suspender los roles activos en los servidores activos
it: Solo i Ruoli attivi sui Server attivi possono essere sospesi
pt_br: Somente funções ativas nos servidores ativos podem ser suspensas

source: Only available Roles on active Servers can be started
de: Nur verfügbare Rollen auf aktiven Servern können gestartet werden
es: Solo se pueden iniciar los roles disponibles en los servidores activos
it: Solo i Ruoli disponibili sui Server attivi possono essere avviati
pt_br: Somente funções disponíveis nos servidores ativos podem ser iniciadas

source: Only available for VM, Provider, Service, User, Group, Tenant, Cloud Tenant and Generic Object with "Display for" set to "Single"
de: Nur verfügbar für VM, Provider, Service, Benutzer, Gruppe, Tenant, Cloud-Tenant und generisches Objekt, wenn "Anzeigen für" auf "Einzelne Entität" gesetzt ist.
es: Solo disponible para máquina virtual, proveedor, servicio, usuario, grupo, inquilino, inquilino de nube y objeto genérico con "Mostrar para" establecido en "Único"
it: Disponibile solo per VM, Provider, Servizio, Utente, Gruppo, Tenant, Tenant cloud e Oggetto generico con "Visualizzazione per" impostato su "Singolo"
pt_br: Disponível apenas para VV, Provedor, Serviço, Usuário, Grupo, Locatário, Locatário de nuvem e Objeto genérico com "Exibir para" definido como "Único"

source: Only available when "Display for" is set to "Single"
de: Nur verfügbar, wenn "Anzeigen für" auf "Einzelne Entität" gesetzt ist.
es: Solo disponible si "Mostrar para" está establecido en "Único"
it: Disponibile solo quando "Visualizzazione per" è impostato su "Singolo"
pt_br: Disponível apenas quando "Exibir para" é definido como "Único"

source: Only more than 1 Custom Button Groups can be reordered
de: Nur mehrere angepasste Schaltflächengruppen können neu angeordnet werden
es: Solo se pueden reordenar más de un grupo de botones personalizados
it: È possibile riordinare solo più di un gruppo di pulsanti personalizzato
pt_br: Só é possível reordenar mais de 1 grupo de botões customizados

source: Only storage without VMs and Hosts can be removed
de: Nur Speicher ohne VMs und Hosts kann entfernt werden
es: Solo se puede eliminar el almacenamiento sin MV y hosts
it: È possibile rimuovere solo lo Spazio di archiviazione senza VM e Host
pt_br: Somente um armazenamento sem máquinas virtuais e hosts pode ser removido

source: Open Admin UI for Infrastructure Providers
de: Open Admin-Benutzerschnittstelle für Infrastruktur-Provider
es: Abrir interfaz de usuario de administración para proveedores de infraestructura
it: Apri interfaccia utente Admin per Provider Infrastruttura
pt_br: Abrir IU de administração para provedores de infraestrutura

source: Open Admin UI for this Infrastructure Provider
de: Öffnen der Verwaltungsbenutzerschnittstelle für diesen Infrastrukturprovider
es: Abrir interfaz de usuario de administración para este proveedor de infraestructura
it: Apri UI Admin di questo Provider Infrastruttura
pt_br: Abrir IU de administração para este provedor de infraestrutura

source: Open External Logging from Container Provider
de: Externe Protokollierung über Container-Provider öffnen
es: Abrir inicio de sesión externo desde el proveedor de contenedores
it: Apertura Registrazione in log esterni da Provider Contenitori
pt_br: Abrir criação de log externa do provedor de contêineres

source: Open Native Console
de: Native Konsole öffnen
it: Apri console nativa

source: Open Remote Console
de: Ferne Konsole öffnen
es: Abrir consola remota
it: Apri console remota
pt_br: Abrir console remoto

source: Open URL
de: URL öffnen
es: Abrir URL
it: Apri URL
pt_br: Abrir URL

source: Open VMware VMRC Console
de: VMware-VMRC-Konsole öffnen
es: Abrir consola de VMware VMRC
it: Apri console VMware VMRC
pt_br: Abrir o VMware VMRC Console

source: Open Web Console
de: Webkonsole öffnen
es: Abrir consola web
it: Apri console Web
pt_br: Abrir console da web

source: Open a Configuration Profile console
de: Konsole für Konfigurationsprofil öffnen
es: Abrir una consola de perfil de configuración
it: Apri una console profilo di configurazione
pt_br: Abrir o console do perfil de configuração

source: Open a Configured System console
de: Konsole für konfiguriertes System öffnen
es: Abrir una consola del sistema configurado
it: Apri una console sistema configurato
pt_br: Abrir um console do Sistema Configurado

source: Open a VMRC console for VMs
de: VMRC-Konsole für VMs öffnen
es: Abrir una consola VMRC para máquinas virtuales
it: Apri una console VMRC per le VM
pt_br: Abrir um console VMRC para MVs

source: Open a VMRC console for this VM. This requires that VMRC is installed and pre-configured to work in your browser.
de: Öffnen einer VMRC-Konsole für diese VM. Dies setzt voraus, dass VMRC installiert und vorkonfiguriert ist, um in einem Browser zu funktionieren.
es: Abrir una consola VMRC para esta máquina virtual. Esto requiere que VMRC esté instalada y configurada previamente para funcionar en su navegador.
it: Aprire una console VMRC per questa VM. Questa operazione richiede che VMRC sia installato e pre-configurato per funzionare nel browser.
pt_br: Abra um console VMRC para esta MV. Isso requer que o VMRC seja instalado e pré-configurado para funcionar em seu navegador.

source: Open a management console
de: Managementkonsole öffnen
es: Abrir una consola de administración
it: Apri console di gestione
pt_br: Abrir um console de gerenciamento

source: Open a management console for this VM
de: Managementkonsole für diese VM öffnen
it: Apri una console di gestione per questa VM

source: Open a native console for this VM
de: Native Konsole für diese VM öffnen
es: Abrir una consola nativa para esta máquina virtual
it: Apri una console nativa per questa VM
pt_br: Abrir um console nativo para esta VM

source: Open a native console for this cloud provider
de: Native Konsole für diesen Cloud-Provider öffnen
it: Aprire una console nativa per questo provider cloud

source: Open a native console for this infrastructure provider
de: Native Konsole für diesen Infrastrukturprovider öffnen
it: Apri una console nativa per questo provider dell'infrastruttura

source: Open a new browser window with the External Logging Presentation UI. This requires the External Logging to be deployed on this Proider.
de: Öffnen eines neuen Browserfensters mit der Benutzerschnittstelle zur Darstellung der externen Protokollierung. Dies setzt voraus, dass die externe Protokollierung auf diesem Provider bereitgestellt ist.
es: Abrir una nueva ventana del navegador con la IU de presentación de inicio de sesión externo. Esta acción requiere la implementación del inicio de sesión externo en este proveedor.
it: Aprire una nuova finestra del browser con la UI di presentazione della registrazione dei log esterna. Ciò richiede la distribuzione della Registrazione log esterna su questo Provider.
pt_br: Abra uma nova janela do navegador com a IU de Apresentação de criação de log externa. Isso requer que a criação de log externa seja implementada neste Provedor.

source: Open a remote console for this Physical Server
de: Öffnen einer fernen Konsole für diesen physischen Server
es: Abrir una consola remota para este Servidor físico
it: Apri una console remota per questo server fisico
pt_br: Abrir um console remoto para este servidor físico

source: Open a web-based HTML5 console for this VM
de: Webbasierte HTML5-Konsole für diese VM öffnen
es: Abrir una consola HTML5 basada en la web para esta máquina virtual
it: Aprire una console HTML5 web per questa VM
pt_br: Abrir um console HTML5 baseado na web para esta MV

source: Open a web-based console for VMs
de: Webbasierte Konsole für VMs öffnen
es: Abrir una consola basada en la Web para máquinas virtuales
it: Aprire una console web per le VM
pt_br: Abrir um console baseado na Web para máquinas virtuais

source: Open a web-based console for this provider
de: Öffnen einer webbasierten Konsole für diesen Provider
es: Abrir una consola basada en la web para este proveedor
it: Aprire una console basata sul web per questo provider
pt_br: Abrir um console baseado na web para este provedor

source: Open in
de: Öffnen in
es: Abrir en
it: Apri in
pt_br: Abrir em

source: Open management console for this provider
de: Öffnen einer Managementkonsole für diesen Provider
es: Abrir una consola de administración para este proveedor
it: Aprire la console di gestione per questo provider
pt_br: Abrir o console de gerenciamento para este provedor

source: Open native console for this provider
de: Native Konsole für diesen Provider öffnen
it: Apri console nativa per questo provider

source: Open the Configuration Profile console
de: Konsole für Konfigurationsprofil öffnen
es: Abrir la consola de perfil de configuración
it: Apri la console del profilo di configurazione
pt_br: Abrir o console do perfil de configuração

source: Open the Configured System console
de: Konsole für konfiguriertes System öffnen
es: Abrir la consola del sistema configurado
it: Apri la console del sistema configurato
pt_br: Abrir o console do sistema configurado

source: Open the Documentation Page
de: Dokumentationsseite öffnen
es: Abrir la página de documentación
it: Aprire la pagina della documentazione
pt_br: Abrir a página da documentação

source: Open the Native console for VMs
de: Native Konsole für VMs öffnen
es: Abrir la consola nativa para máquinas virtuales
it: Apri la console nativa per le VM
pt_br: Abrir o console nativo para VMs

source: Open the Product Website
de: Website des Produkts öffnen
es: Abrir el sitio web del producto
it: Aprire il sito web del prodotto
pt_br: Abrir o website do produto

source: Open the chart and full report in a new window
de: Diagramm und Gesamtbericht in neuem Fenster öffnen
es: Abra el gráfico y el informe completo en una nueva ventana
it: Apri il grafico e il report completo in una nuova finestra
pt_br: Abra o gráfico e o relatório completo em uma nova janela

source: Open the full report in a new window
de: Gesamtbericht in neuem Fenster öffnen
es: Abra el informe completo en una nueva ventana
it: Apri il report completo in una nuova finestra
pt_br: Abra o novo relatório em uma nova janela

source: OpenSCAP Failed Rules Summary
de: Fehlgeschlagene OpenSCAP-Regeln - Zusammenfassung
es: Resumen de reglas con error de OpenSCAP
it: Riepilogo regole non riuscite OpenSCAP
pt_br: Resumo das regras com falha do OpenSCAP

source: OpenSCAP HTML
it: HTML OpenSCAP
pt_br: HTML OpenSCAP

source: OpenSCAP Results
de: OpenSCAP-Ergebnisse
es: Resultados de OpenSCAP
it: Risultati openSCAP
pt_br: Resultados OpenSCAP

source: OpenShift Provider
es: Proveedor de OpenShift
it: Provider OpenShift
pt_br: Provedor OpenShift

source: OpenShift Template
de: OpenShift-Vorlage
es: Plantilla de OpenShift
it: Modello OpenShift
pt_br: Modelo do OpenShift

source: OpenStack Provider
es: Proveedor de OpenStack
it: Provider OpenStack
pt_br: Provedor OpenStack

source: OpenStack Service Status
es: Estado de servicio de OpenStack
it: Stato del servizio OpenStack
pt_br: Status do serviço OpenStack

source: OpenStack Status
es: Estado de OpenStack
it: Stato OpenStack
pt_br: Status do OpenStack

source: OpenStack domains define administrative boundaries. It is only needed for Keystone v3 authentication URLs
de: OpenStack-Domänen definieren Verwaltungsgrenzen. Dies wird nur für Authentifizierungs-URLs für Keystone V3 benötigt.
es: Los dominios de OpenStack definen los límites administrativos. Solo se necesita para URL de autenticación de Keystone v3
it: I domini OpenStack definiscono i limiti amministrativi. È necessaria solo per gli URL di autenticazione Keystone v3
pt_br: Os domínios OpenStack definem limites administrativos. Ele é necessário apenas para URLs de autenticação Keystone v3

source: Opening a VMRC console requires that VMRC is installed and pre-configured to work in your browser. Are you sure?
de: Öffnen einer VMRC-Konsole setzt voraus, dass VMRC installiert und vorkonfiguriert ist, um in einem Browser zu funktionieren. Sind Sie sicher?
es: Para abrir una consola VMRC se necesita que VMRC esté instalada y configurada previamente para que funcione en su navegador. ¿Está seguro?
it: L'apertura di una console VMRC richiede che VMRC sia installato e pre-configurato per funzionare nel browser. Continuare l'operazione?
pt_br: A abertura de um console VMRC requer que o VMRC esteja instalado e pré-configurado para funcionar em seu navegador. Tem certeza?

source: Openscap Result
de: OpenSCAP-Ergebnis
es: Resultado de Openscap
it: Risultato openscap
pt_br: Resultado de Openscap

source: Openscap Rule Result
de: OpenSCAP-Regelergebnis
es: Resultado de regla de Openscap
it: Risultato della regola openscap
pt_br: Resultado de regra de Openscap

source: Openscap Rule Results
de: OpenSCAP-Regelergebnisse
es: Resultados de reglas de Openscap
it: Risultati della regola openscap
pt_br: Resultados da regra do OpenSCAP

source: Openscap result
de: OpenSCAP-Ergebnis
es: Resultado de Openscap
it: Risultato openscap
pt_br: Resultado do OpenSCAP

source: Openscap rule result
de: OpenSCAP-Regelergebnis
es: Resultado de regla de Openscap
it: Risultato della regola openscap
pt_br: Resultados da regra do OpenSCAP

source: OpenscapResult|Href slug
de: HREF-Slug
it: Href slug
pt_br: OpenscapResult|Slug Href

source: OpenscapResult|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: OpenscapResult|Descrição da região

source: OpenscapResult|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: OpenscapResult|Número de região

source: OpenscapResult|Resource type
de: Ressourcentyp
es: OpenscapResult|Tipo de recurso
it: Tipo di risorsa
pt_br: OpenscapResult|Tipo de recurso

source: OpenscapRuleResult|Cves
de: CVEs
es: OpenscapRuleResult|CVE
it: Cves

source: OpenscapRuleResult|Href slug
de: HREF-Slug
it: Href slug
pt_br: OpenscapRuleResult|Slug Href

source: OpenscapRuleResult|Name
de: Name
es: Nombre
it: Nome
pt_br: OpenscapRuleResult|Nome

source: OpenscapRuleResult|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: OpenscapRuleResult|Descrição da região

source: OpenscapRuleResult|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: OpenscapRuleResult|Número de região

source: OpenscapRuleResult|Result
de: Ergebnis
es: Resultado
it: Risultato
pt_br: OpenscapRuleResult|Resultado

source: OpenscapRuleResult|Severity
de: Schweregrad
es: Gravedad
it: Gravità
pt_br: OpenscapRuleResult|Gravidade

source: OpenscapRuleResult|Title
de: Titel
es: OpenscapRuleResult|Título
it: Titolo
pt_br: OpenscapRuleResult|Título

source: Openstack Hardware
es: Hardware de Openstack
it: Hardware Openstack
pt_br: Hardware do OpenStack

source: Openstack Infra Provider
de: OpenStack-Infrastruktur-Provider
es: Proveedor de infraestructura de Openstack
it: Provider OpenStack Infra
pt_br: Provedor de infraestrutura do OpenStack

source: Openstack Nova Scheduler
es: Programador de Nova de OpenStack
it: Pianificatore Nova Openstack
pt_br: Planejador do OpenStack Nova

source: Operate
de: Betreiben
es: Operar
it: Gestisci
pt_br: Operar

source: Operate Group
de: Gruppe betreiben
es: Grupo de operación
it: Gruppo operativo
pt_br: Operar em grupo

source: Operate Servers
de: Server betreiben
es: Servidores de operación
it: Server di gestione
pt_br: Operar servidores

source: Operate Tenants
de: Tenants betreiben
es: Inquilinos de operación
it: Opera Tenant
pt_br: Operar locatários

source: Operate User
de: Benutzer betreiben
es: Usuario de operación
it: Gestisci utente
pt_br: Usuário de Operação

source: Operating System
de: Betriebssystem
es: Sistema operativo
it: Sistema operativo
pt_br: Sistema operacional

source: Operating System Distribution
de: Distribution des Betriebssystems
es: Distribución de sistema operativo
it: Distribuzione sistema operativo
pt_br: Distribuição do sistema operacional

source: Operating System Flavor
de: Betriebssystemvariante
es: Clase de sistema operativo
it: Flavor del sistema operativo
pt_br: Tipo de sistema operacional

source: Operating System Flavor Name
de: Name der Betriebssystemvariante
it: Nome flavor del sistema operativo

source: Operating system
de: Betriebssystem
es: Sistema operativo
it: Sistema operativo
pt_br: Sistema operacional

source: Operating system flavor
de: Betriebssystemvariante
es: Clase de sistema operativo
it: Flavor del sistema operativo
pt_br: Tipo de sistema operacional

source: OperatingSystemFlavor|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: OperatingSystemFlavor|Descrição

source: OperatingSystemFlavor|Href slug
de: HREF-Slug
it: Href slug
pt_br: OperatingSystemFlavor|Slug Href

source: OperatingSystemFlavor|Manager ref
de: Managerreferenz
es: Referencia de administrador
it: Gestore ref
pt_br: OperatingSystemFlavor|Ref. do gerenciador

source: OperatingSystemFlavor|Name
de: Name
es: Nombre
it: Nome
pt_br: OperatingSystemFlavor|Nome

source: OperatingSystemFlavor|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: OperatingSystemFlavor|Descrição da região

source: OperatingSystemFlavor|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: OperatingSystemFlavor|Número da região

source: OperatingSystem|Bitness
de: Bitunterstützung
es: Valor de bits
it: Bitness
pt_br: OperatingSystem|Quantidade de bits

source: OperatingSystem|Build number
de: Buildnummer
es: Número de compilación
it: Numero build
pt_br: OperatingSystem|Número da construção

source: OperatingSystem|Distribution
de: Verteilung
es: Distribución
it: Distribuzione
pt_br: OperatingSystem|Distribuição

source: OperatingSystem|Href slug
de: HREF-Slug
it: Href slug
pt_br: OperatingSystem|Slug Href

source: OperatingSystem|Kernel version
de: Kernelversion
es: Versión de kernel
it: Versione Kernel
pt_br: OperatingSystem|Versão Kernel

source: OperatingSystem|Lockout duration
de: Dauer der Sperrung
es: Duración de bloqueo
it: durata Lockout
pt_br: OperatingSystem|Duração do bloqueio

source: OperatingSystem|Lockout threshold
de: Schwellenwert für Sperrung
es: Umbral de bloqueo
it: soglia di Lockout
pt_br: OperatingSystem|Limite do bloqueio

source: OperatingSystem|Max pw age
de: Maximales Kennwortalter
es: Vigencia máxima de la contraseña
it: Età Max pw
pt_br: OperatingSystem|Idade máxima do pw

source: OperatingSystem|Min pw age
de: Minimales Kennwortalter
es: Vigencia mínima de la contraseña
it: Età Min pw
pt_br: OperatingSystem|Idade mínima do pw

source: OperatingSystem|Min pw len
de: Minimale Kennwortlänge
es: Longitud mínima de la contraseña
it: Len Min pw
pt_br: OperatingSystem|Comprimento mínimo do pw

source: OperatingSystem|Name
de: Name
es: Nombre
it: Nome
pt_br: OperatingSystem|Nome

source: OperatingSystem|Product key
de: Produktschlüssel
es: Clave de producto
it: chiave del prodotto
pt_br: OperatingSystem|Chave do produto

source: OperatingSystem|Product name
de: Produktname
es: Nombre de producto
it: Nome prodotto
pt_br: OperatingSystem|Nome do produto

source: OperatingSystem|Product type
de: Produkttyp
es: Tipo de producto
it: Tipo di prodotto
pt_br: OperatingSystem|Tipo de produto

source: OperatingSystem|Productid
de: Produkt-ID
es: ID del producto
it: ID Prodotto

source: OperatingSystem|Pw complex
de: Komplexes Kennwort
es: Complejidad de contraseña
it: Complesso Pw
pt_br: OperatingSystem|Senha complexa

source: OperatingSystem|Pw encrypt
de: Verschlüsseltes Kennwort
es: Cifrado de contraseña
it: Crittografia Pw
pt_br: OperatingSystem|Criptografia de senha

source: OperatingSystem|Pw hist
de: Kennwortverlauf
es: Historial de contraseña
it: Pw hist
pt_br: OperatingSystem|Hist. de senha

source: OperatingSystem|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: OperatingSystem|Descrição da região

source: OperatingSystem|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: OperatingSystem|Número da região

source: OperatingSystem|Reset lockout counter
de: Zähler für Sperrung zurücksetzen
es: Restablecer el contador de bloqueos
it: Ripristino conteggio blocco
pt_br: OperatingSystem|Reconfigurar contador de bloqueio acesso

source: OperatingSystem|Service pack
de: Service-Pack
es: Paquete de servicios
it: Service pack

source: OperatingSystem|System root
de: Systemstamm
es: Raíz del sistema
it: Root di sistema
pt_br: OperatingSystem|Raiz do sistema

source: OperatingSystem|System type
de: Systemtyp
es: Tipo de sistema
it: Tipo di sistema
pt_br: OperatingSystem|Tipo de sistema

source: OperatingSystem|Version
de: Version
es: Versión
it: Versione
pt_br: OperatingSystem|Versão
