Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Debris Size
de: Größe der Rückstände
it: Dimensione Debris

source: Debug Tracing
es: Seguimiento de la depuración
it: Debug traccia
pt_br: Rastreamento para depuração

source: Decommission
de: Stilllegung
it: Rimuovi autorizzazioni

source: Decommission Server
de: Server stilllegen
it: Rimuovi autorizzazioni server

source: Decommission selected servers?
de: Ausgewählte Server stilllegen?
it: Rimuovere le autorizzazioni dei server selezionati?

source: Decommission server
de: Server stilllegen
it: Rimuovi autorizzazioni server

source: Decommission this server?
de: Diesen Server stilllegen?
it: Rimuovere le autorizzazioni di questo server?

source: Decorators
de: Decorator-Instanzen
es: Decoradores
it: Decoratori
pt_br: Decoradores

source: Dedicated
it: Dedicato

source: Dedicated or shared
de: Dediziert oder gemeinsam genutzt
it: Dedicato o condiviso

source: Default
de: Standard
es: Predeterminado
it: Predefinito
pt_br: Padrão

source: Default Action "%{name}" cannot be edited.
de: Die Standardaktion "%{name}" kann nicht bearbeitet werden.
it: L'azione predefinita "%{name}" non può essere modificata.

source: Default Adapter
de: Standardadapter
es: Adaptador predeterminado
it: Adattatore predefinito
pt_br: Adaptador padrão

source: Default Administrator can not be deleted
de: Standardadministrator kann nicht gelöscht werden
es: No se puede eliminar el administrador predeterminado
it: Default Administrator non può essere eliminato
pt_br: O administrador padrão não pode ser excluído

source: Default Analysis Profile "%{name}" can not be deleted
de: Standardanalyseprofil "%{name}" kann nicht gelöscht werden
es: No se puede eliminar el perfil de análisis predeterminado "%{name}"
it: Il profilo di analisi predefinito "%{name}" non può essere eliminato
pt_br: O Perfil de análise padrão "%{name}" não pode ser excluído

source: Default Authentication
de: Standardauthentifizierung
es: Autenticación predeterminada
it: Autenticazione predefinita
pt_br: Autenticação padrão

source: Default Chargeback Rate "%{name}" cannot be edited.
de: Standardrückerstattungsrate "%{name}" kann nicht bearbeitet werden.
es: No se puede editar la tarifa de Chargeback "%{name}".
it: Impossibile modificare il tasso di chargeback predefinito "%{name}"
pt_br: A Taxa de estorno padrão "%{name}" não pode ser editada.

source: Default Chargeback Rate cannot be edited.
de: Standardrückerstattungsraten können nicht bearbeitet werden.
es: No se puede modificar la tarifa de anulación predeterminada.
it: Il tasso di chargeback predefinito non può essere modificato.
pt_br: A taxa de estorno padrão não pode ser editada.

source: Default Chargeback Rate cannot be removed.
de: Standardrückerstattungsraten können nicht entfernt werden.
es: No se puede eliminar la tarifa de anulación predeterminada.
it: Il tasso di chargeback predefinito non può essere rimosso.
pt_br: A taxa de estorno padrão não pode ser removida.

source: Default Container Image Rate
de: Standardrate des Containerimages
it: Velocità immagine contenitore predefinita

source: Default Dashboard cannot be deleted
de: Standarddashboard kann nicht löscht werden
es: No se puede eliminar el panel predeterminado.
it: Impossibile eliminare il dashboard predefinito
pt_br: O painel padrão não pode ser excluído

source: Default Dialog "%{name}" can not be edited
de: Standarddialog "%{name}" kann nicht bearbeitet werden
es: No se puede editar el diálogo predeterminado "%{name}"
it: La finestra di dialogo "%{name}" non può essere modificata
pt_br: O Diálogo padrão "%{name}" não pode ser editado

source: Default Dialog "%{name}" cannot be deleted
de: Standarddialog "%{name}" kann nicht gelöscht werden
es: No se puede eliminar el diálogo predeterminado "%{name}"
it: Impossibile eliminare la finestra di dialogo predefinita "%{name}"
pt_br: O Diálogo padrão "%{name}" não pode ser excluído

source: Default EVM User "%{name}" cannot be copied
de: EVM-Benutzer "%{name}" kann nicht kopiert werden
es: No se puede copiar el usuario de EVM predeterminado "%{name}"
it: L'utente EVM predefinito "%{name}" non può essere copiato
pt_br: O usuário padrão do EVM "%{name}" não pode ser copiado

source: Default EVM User "%{name}" cannot be deleted
de: EVM-Standardbenutzer "%{name}" kann nicht gelöscht werden
es: No se puede suprimir el usuario de EVM predeterminado "%{name}"
it: L'utente EVM predefinito "%{name}" non può essere eliminato
pt_br: O usuário padrão do EVM "%{name}" não pode ser excluído

source: Default EVM User "Administrator" cannot be deleted
de: EVM-Standardbenutzer "Administrator" kann nicht gelöscht werden
es: No se puede eliminar el Usuario "Administrador" de EVM predeterminado
it: L'utente EVM predefinito "Administrator" non può essere eliminato
pt_br: O usuário do EVM padrão "Administrator" não pode ser excluído

source: Default Filters
de: Standardfilter
es: Filtros predeterminados
it: Filtri predefiniti
pt_br: Filtros padrão

source: Default Filters saved successfully
de: Standardfilter erfolgreich gespeichert
es: Filtros predeterminados guardados con éxito
it: Filtri Predefiniti salvati correttamente
pt_br: Filtros padrão salvos com sucesso

source: Default Gateway
de: Standardgateway
es: Puerta de enlace predeterminada
it: Gateway predefinito
pt_br: Gateway padrão

source: Default Items Per Page
de: Standardelemente pro Seite
es: Elementos predeterminados por página
it: Elementi predefiniti per pagina
pt_br: Itens padrão por página

source: Default Limit
de: Standardbegrenzung
es: Límite predeterminado
it: Limite predefinito
pt_br: Limite padrão

source: Default Locale
de: Standardländereinstellung
es: Idioma predeterminado
it: Locale predefinita
pt_br: Código padrão de idioma

source: Default Report "%{name}" cannot be deleted
de: Standardbericht "%{name}" kann nicht gelöscht werden
es: No se puede eliminar el informe predeterminado "%{name}"
it: Il report predefinito "%{name}" non può essere eliminato
pt_br: O Relatório padrão "%{name}" não pode ser excluído

source: Default Repository SmartProxy
de: Standardrepository-SmartProxy
es: Repositorio SmartProxy predeterminado
it: SmartProxy Repository predefinito
pt_br: SmartProxy do repositório padrão

source: Default Request
de: Standardanforderung
es: Petición predeterminada
it: Richiesta predefinita
pt_br: Solicitação padrão

source: Default Resource Pool for Host <%{name}> not found, unable to migrate VM
de: Standardressourcenpool für Host <%{name}> nicht gefunden, VM kann nicht migriert werden
es: No se ha encontrado la agrupación de recursos predeterminados para el host <%{name}>, no se puede migrar la máquina virtual
it: Pool di risorse predefinito per l'host <%{name}> non trovato, impossibile migrare la VM
pt_br: O Conjunto de recursos padrão para o host <%{name}> não foi localizado, não foi possível migrar a VM

source: Default Tenant "%{name}" can not be deleted
de: Standardtenant "%{name}" kann nicht gelöscht werden
es: No se puede suprimir el inquilino predeterminado "%{name}"
it: Il tenant predefinito "%{name}" non può essere eliminato
pt_br: O Locatário Padrão "%{name}" não pode ser excluído

source: Default Tenant can not be deleted
de: Standardtenant kann nicht gelöscht werden
es: No se puede eliminar el inquilino predeterminado.
it: Il tenant predefinito non può essere eliminato
pt_br: O locatário padrão não pode ser excluído

source: Default Time Profile "%{name}" cannot be deleted
de: Standardzeitprofil "%{name}" kann nicht gelöscht werden
es: No se puede suprimir el perfil de tiempo predeterminado "%{name}"
it: Il profilo temporale predefinito "%{name}" non può essere eliminato
pt_br: O perfil de tempo padrão "%{name}" não pode ser excluído

source: Default Value
de: Standardwert
es: Valor predeterminado
it: Valore predefinito
pt_br: Valor padrão

source: Default Views
de: Standardansichten
es: Vistas predeterminadas
it: Viste predefinite
pt_br: Visualizações padrão

source: Default actions can not be changed.
de: Standardaktionen können nicht geändert werden.
es: No se pueden modificar las acciones predeterminadas.
it: Le azioni predefinite non possono essere modificate.
pt_br: As ações padrão não podem ser mudadas.

source: Default actions can not be deleted.
de: Standardaktionen können nicht gelöscht werden
es: No se pueden eliminar las acciones predeterminadas.
it: Le azioni predefinite non possono essere eliminate.
pt_br: As ações padrão não podem ser excluídas.

source: Default algorithm [%{default}] not found!
de: Standardalgorithmus [%{default}] nicht gefunden!
es: No se ha encontrado el algoritmo predeterminado [%{default}]
it: Algoritmo predefinito [%{default}] non trovato.
pt_br: O algoritmo padrão [%{default}] não foi localizado!

source: Default dialogs cannot be edited
de: Standarddialoge können nicht bearbeitet werden
es: Los cuadros de diálogo predeterminados no pueden ser editados
it: Le finestre di dialogo predefinite non possono essere modificate
pt_br: As caixas de diálogo padrão não podem ser editadas

source: Default dialogs cannot be removed from the VMDB
de: Standarddialoge können nicht aus der VMDB entfernt werden
es: Los cuadros de diálogo predeterminados no pueden ser eliminados de la VMDB
it: Le finestre di dialogo predefinite non possono essere rimosse dal VMDB
pt_br: As caixas de diálogo padrão não podem ser removidas do VMDB

source: Default for %{parent_type} %{parent_name}
de: Standardwert für %{parent_type} %{parent_name}
es: Valor predeterminado para %{parent_type} %{parent_name}
it: Valore predefiito per %{parent_type} %{parent_name}
pt_br: Padrão para %{parent_type} %{parent_name}

source: Default reports can not be edited
de: Standardberichte können nicht bearbeitet werden
es: No se pueden editar los informes predeterminados
it: I report predefiniti non possono essere modificati
pt_br: Não é possível editar relatórios padrão

source: Default value
de: Standardwert
es: Valor predeterminado
it: Valore predefinito
pt_br: Valor padrão

source: Default value is 1
de: Der Standardwert ist 1
es: El valor predeterminado es 1
it: Il valore predefinito è 1
pt_br: O valor-padrão é 1

source: Define Expression
de: Ausdruck definieren
es: Definir Expresión
it: Definisci Espressione
pt_br: Definir expressão

source: Define New %{table}
de: Neue %{table} definieren
it: Definisci nuovo %{table}

source: Define Scope
de: Geltungsbereich definieren
es: Definir Alcance
it: Definisci ambito
pt_br: Definir escopo

source: Define a new host initiator
de: Neuen Hostinitiator definieren
it: Definisci un nuovo iniziatore host

source: Define a new volume mapping
de: Neue Datenträgerzuordnung definieren
it: Definisci una nuova associazione volume

source: Defining of Host initiator "%s" has been successfully queued.
de: Die Definition des Hostinitiators "%s" wurde erfolgreich in die Warteschlange gestellt.
it: La definizione dell'iniziatore host "%s" è stata accodata correttamente.

source: Defining of a new Volume mapping has been successfully queued.
de: Der Prozess zum Definieren einer neuen Datenträgerzuordnung wurde erfolgreich in die Warteschlange gestellt.
it: La definizione di una nuova associazione volume è stata accodata correttamente.

source: Definition
es: Definición
it: Definizione
pt_br: Definição

source: Delay (mins)
de: Verzögerung (min)
es: Retraso (minutos)
it: Ritardo (mins)
pt_br: Atraso (minutos)

source: Delay (mins) Start
de: Verzögerung (Min.) beim Starten
it: Avvio ritardato (min)

source: Delay (mins) Stop
de: Verzögerung (Min.) beim Stoppen
it: Arresto ritardato (min)

source: Delete
de: Löschen
es: Eliminar
it: Elimina
pt_br: Excluir

source: Delete %{condition_type} Condition
de: Bedingung %{condition_type} löschen
es: Suprimir condición %{condition_type}
it: Elimina condizione %{condition_type}
pt_br: Excluir a condição %{condition_type}

source: Delete %{policy_type} Policy
de: Richtlinie %{policy_type} löschen
es: Suprimir política %{policy_type}
it: Elimina politica %{policy_type}
pt_br: Excluir a política %{policy_type}

source: Delete Action
de: Aktion löschen
es: Suprimir acción
it: Elimina azione
pt_br: Excluir Ação

source: Delete Actions
de: Aktionen löschen
it: Elimina azioni

source: Delete Alert
de: Alert löschen
es: Suprimir alerta
it: Elimina avviso
pt_br: Excluir Alerta

source: Delete Alert Profile
de: Alertprofil löschen
es: Suprimir perfil de alerta
it: Elimina profilo di avviso
pt_br: Excluir perfil de alerta

source: Delete Alert Profiles
de: Alertprofile löschen
it: Elimina profili di avviso

source: Delete All
de: Alle löschen
es: Eliminar todo
it: Elimina tutto
pt_br: Excluir todos

source: Delete All Existing Snapshots
de: Alle vorhandenen Momentaufnahmen löschen
es: Eliminar todas las instantáneas existentes
it: Elimina tutte le istantanee esistenti
pt_br: Excluir todas as capturas instantâneas existentes

source: Delete All Existing Snapshots on Templates
de: Alle vorhandenen Momentaufnahmen für Vorlagen löschen
es: Eliminar todas las instantáneas inexistentes en las plantillas
it: Elimina tutte le istantanee esistenti sui modelli
pt_br: Excluir todas as capturas instantâneas existentes nos modelos

source: Delete All Existing Snapshots on VMs
de: Alle vorhandenen Momentaufnahmen auf VMs löschen
es: Eliminar todas las instantáneas existentes en las máquinas virtuales
it: Elimina tutte le istantanee esistenti sulle VM
pt_br: Excluir todas as capturas instantâneas existentes nas máquinas virtuais

source: Delete All Snapshots
de: Alle Momentaufnahmen löschen
es: Eliminar todas las instantáneas
it: Elimina tutte le istantanee
pt_br: Excluir todas as capturas instantâneas

source: Delete All Tasks
de: Alle Tasks löschen
es: Eliminar todas las tareas
it: Elimina tutte le attività
pt_br: Excluir todas as tarefas

source: Delete Analysis Profile
de: Analyseprofil löschen
es: Eliminar perfil de análisis
it: Elimina Profilo di Analisi
pt_br: Excluir perfil de análise

source: Delete Ansible Tower Provider
de: Ansible Tower-Provider löschen
es: Suprimir proveedor de Ansible Tower
it: Elimina provider Ansible Tower
pt_br: Excluir o Provedor Ansible Tower

source: Delete Ansible Tower Providers
de: Ansible Tower-Provider löschen
es: Suprimir proveedores de Ansible Tower
it: Elimina provider Ansible Tower
pt_br: Excluir os provedores do Ansible Tower

source: Delete Automate Class
de: Automatisierungsklasse löschen
es: Eliminar clase de automatización
it: Elimina classe di automazione
pt_br: Excluir classe automatizada

source: Delete Automate Domain
de: Automatisierungsdomäne löschen
es: Eliminar dominio de automatización
it: Elimina dominio automatizzato
pt_br: Excluir domínio automatizado

source: Delete Automate Instance
de: Automatisierungsinstanz löschen
es: Eliminar instancia de automatización
it: Elimina l'istanza di automazione
pt_br: Excluir instância automatizada

source: Delete Automate Method
de: Automatisierungsmethode löschen
es: Eliminar método de automatización
it: Elimina metodo di automazione
pt_br: Excluir método automatizado

source: Delete Automate Namespace
de: Automatisierungsnamensbereich löschen
es: Eliminar espacio de nombres de automatización
it: Elimina Namespace automatico
pt_br: Excluir namespace automatizado

source: Delete Backing
de: Sicherung löschen
es: Eliminar respaldo
it: Cancellazione Backup
pt_br: Excluir backup

source: Delete Backup
de: Sicherung löschen
es: Eliminar copia de seguridad
it: Elimina backup
pt_br: Excluir backup

source: Delete Button
de: Schaltfläche löschen
es: Botón Suprimir
it: Elimina pulsante
pt_br: Botão Excluir

source: Delete Button Group
de: Schaltflächengruppe löschen
es: Eliminar grupo de botones
it: Elimina Gruppo di pulsanti
pt_br: Excluir grupo de botões

source: Delete Buttons
de: Schaltflächen löschen
es: Eliminar botones
it: Elimina pulsanti
pt_br: Excluir botões

source: Delete Catalog Item
de: Katalogeintrag löschen
es: Eliminar elemento del catálogo
it: Elimina elemento del catalogo
pt_br: Excluir o item do catálogo

source: Delete Catalog Items
de: Katalogeinträge löschen
es: Eliminar elementos del catálogo
it: Elimina elementi del catalogo
pt_br: Excluir itens do catálogo

source: Delete Cloud Database
de: Clouddatenbank löschen
it: Elimina database cloud

source: Delete Cloud Databases
de: Clouddatenbanken löschen
it: Elimina database cloud

source: Delete Cloud Object Store Container
de: Cloudobjektspeichercontainer löschen
es: Eliminar contenedor de almacenamiento de objetos en la nube
it: Elimina contenitore archivio oggetti cloud
pt_br: Excluir contêiner de armazenamento do objeto na nuvem

source: Delete Cloud Object Store Object
de: Cloudobjektspeicherobjekt löschen
es: Eliminar Objeto del almacén de objetos en la nube
it: Elimina oggetto archivio oggetti cloud
pt_br: Excluir objeto de armazenamento do objeto na nuvem

source: Delete Cloud Tenant
de: Cloud-Tenant löschen
es: Eliminar este inquilino de nube
it: Elimina tenant cloud
pt_br: Excluir locatário de nuvem

source: Delete Cloud Tenants
de: Cloud-Tenants löschen
es: Eliminar estos inquilinos de nube
it: Elimina tenant cloud
pt_br: Excluir locatários da nuvem

source: Delete Cloud Volume Snapshot
de: Momentaufnahme von Clouddatenträger löschen
es: Borrar instantánea de volumen de nube
it: Elimina istantanea del volume cloud
pt_br: Excluir captura instantânea do volume de nuvem

source: Delete Conditions
de: Bedingungen löschen
it: Elimina condizioni

source: Delete Configuration Management Provider
de: Konfigurationsmanagement-Provider löschen
es: Suprimir proveedor de gestión de configuración
it: Elimina provider di gestione configurazione
pt_br: Excluir o provedor de gerenciamento de configuração

source: Delete Configuration Management Providers
de: Konfigurationsmanagement-Provider löschen
es: Suprimir proveedores de gestión de configuración
it: Elimina provider di gestione configurazione
pt_br: Excluir os provedores de gerenciamento de configuração

source: Delete Credential
de: Berechtigungsnachweis löschen
es: Suprimir credencial
it: Elimina credenziale
pt_br: Excluir credencial

source: Delete Credentials
de: Berechtigungsnachweise löschen
es: Eliminar credenciales
it: Elimina credenziali
pt_br: Excluir credenciais

source: Delete Custom Button
de: Angepasste Schaltfläche löschen
es: Eliminar botón personalizado
it: Elimina Pulsante Personalizzato
pt_br: Excluir botão customizado

source: Delete Custom Button Group
de: Angepasste Schaltflächengruppe löschen
es: Eliminar grupo de botones personalizados
it: Elimina gruppo di pulsanti personalizzato
pt_br: Excluir grupo de botões customizados

source: Delete Dialog
de: Dialog löschen
es: Eliminar cuadro de diálogo
it: Elimina finestra di dialogo
pt_br: Excluir caixa de diálogo

source: Delete File
de: Datei löschen
it: Elimina file

source: Delete Flavor
de: Variante löschen
es: Eliminar clase
it: Elimina flavor
pt_br: Excluir tipo

source: Delete Generic Object Definition
de: Generische Objektdefinition löschen
it: Elimina definizione di oggetto generico

source: Delete Host Aggregates
de: Hostaggregate löschen
es: Borrar los agregados de hosts
it: Elimina aggregati host
pt_br: Excluir agregados do host

source: Delete Key Pair
de: Schlüsselpaar löschen
es: Suprimir par de claves
it: Elimina coppia di chiavi
pt_br: Excluir Par de Chaves

source: Delete Older
de: Ältere löschen
es: Eliminar anteriores
it: Elimina più vecchie
pt_br: Excluir mais antigo

source: Delete Older Tasks
de: Ältere Tasks löschen
es: Eliminar tareas anteriores
it: Elimina Attività più vecchie
pt_br: Excluir tarefas mais antigas

source: Delete Order
de: Bestellung löschen
es: Eliminar orden
it: Elimina ordine
pt_br: Excluir pedido

source: Delete Placement Group
de: Platzierungsgruppe löschen
it: Elimina gruppo di posizionamento

source: Delete Policies
de: Richtlinien löschen
it: Elimina politiche

source: Delete Policy Alerts
de: Richtlinienalerts löschen
it: Elimina avvisi della politica

source: Delete Policy Profile
de: Richtlinienprofil löschen
es: Suprimir perfil de política
it: Elimina profilo della politica
pt_br: Excluir perfil de política

source: Delete Policy Profiles
de: Richtlinienprofile löschen
it: Elimina i profili di politica

source: Delete Product Updates
de: Produktaktualisierungen löschen
es: Eliminar actualizaciones de productos
it: Elimina Aggiornamenti del prodotto
pt_br: Excluir atualizações de produto

source: Delete Provisioning Dialog
de: Bereitstellungsdialog löschen
es: Eliminar cuadro de diálogo de aprovisionamiento
it: Elimina approvvigionamento finestra di dialogo
pt_br: Excluir caixa de diálogo de fornecimento

source: Delete Repositories
de: Repositorys löschen
es: Suprimir repositorios
it: Elimina repository
pt_br: Excluir repositórios

source: Delete Repository
de: Repository löschen
es: Suprimir repositorio
it: Elimina repository
pt_br: Excluir repositório

source: Delete Requests
de: Anforderungen löschen
es: Eliminar solicitudes
it: Elimina richieste
pt_br: Excluir solicitações

source: Delete Selected Snapshot
de: Ausgewählte Momentaufnahme löschen
es: Eliminar instantánea seleccionada
it: Elimina Istantanea selezionata
pt_br: Excluir captura instantânea selecionada

source: Delete Server
de: Server löschen
es: Eliminar servidor
it: Eliminazione server
pt_br: Excluir servidor

source: Delete Server %{server_name} [%{server_id}]
de: Server %{server_name} [%{server_id}] löschen
es: Suprimir servidor %{server_name} [%{server_id}]
it: Elimina server %{server_name} [%{server_id}]
pt_br: Excluir o Servidor %{server_name} [%{server_id}]

source: Delete Servers
de: Server löschen
it: Elimina server

source: Delete Snapshot
de: Momentaufnahme löschen
es: Eliminar instantánea
it: Elimina istantanea
pt_br: Excluir captura instantânea

source: Delete Snapshots
de: Momentaufnahmen löschen
es: Eliminar instantáneas
it: Elimina istantanee
pt_br: Excluir capturas instantâneas

source: Delete Snapshots by Age
de: Momentaufnahmen nach Alter löschen
es: Eliminar instantáneas por antigüedad
it: Elimina istantanee per età
pt_br: Excluir capturas instantâneas por idade

source: Delete Snapshots on Templates
de: Momentaufnahmen für Vorlagen löschen
es: Eliminar instantáneas en las plantillas
it: Elimina istantanee sui Modelli
pt_br: Excluir capturas instantâneas dos modelos

source: Delete Snapshots on VMs
de: Momentaufnahmen auf VMs löschen
es: Eliminar instantáneas en las máquinas virtuales
it: Elimina istantanee sulle VM
pt_br: Excluir capturas instantâneas das máquinas virtuais

source: Delete Tasks
de: Tasks löschen
es: Eliminar tareas
it: Elimina attività
pt_br: Excluir tarefas

source: Delete Time Profiles
de: Zeitprofile löschen
es: Eliminar perfiles de tiempo
it: Elimina Profili temporali
pt_br: Excluir perfis de horário

source: Delete VM
de: VM löschen
it: Elimina VM

source: Delete VM from Placement Group
de: VM aus Platzierungsgruppe löschen
it: Elimina VM da gruppo di posizionamento

source: Delete Volume
de: Datenträger löschen
es: Suprimir volumen
it: Elimina volume
pt_br: Excluir volume

source: Delete Volumes
de: Datenträger löschen
it: Elimina volumi

source: Delete a Chargeback Rate
de: Rückerstattungsrate löschen
es: Eliminar una tarifa de anulación
it: Elimina un tasso di Chargeback
pt_br: Excluir uma taxa de estorno

source: Delete a Condition
de: Bedingung löschen
es: Eliminar una condición
it: Elimina una condizione
pt_br: Excluir uma condição

source: Delete a Credential
de: Berechtigungsnachweis löschen
es: Eliminar una credencial
it: Elimina una Credenziale
pt_br: Excluir uma credencial

source: Delete a Custom Button Group for a Generic Object Class
de: Angepasste Schaltflächengruppe für generische Objektklasse löschen
es: Eliminar grupo de botones personalizados para una clase de objeto genérico
it: Elimina un gruppo di pulsanti personalizzato per una classe oggetto generico
pt_br: Excluir um grupo de botões customizados de uma classe de objeto genérico
