Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Refresh Production Log
de: Produktionsprotokoll aktualisieren
es: Actualizar registro de producción
it: Aggiornamento log di produzione
pt_br: Atualizar log de produção

source: Refresh Provider
de: Provider aktualisieren
es: Actualizar proveedor
it: Aggiorna Provider
pt_br: Atualizar provedor

source: Refresh Providers
de: Provider aktualisieren
es: Actualizar proveedores
it: Aggiorna Provider
pt_br: Atualizar provedores

source: Refresh Relationships
de: Beziehungen aktualisieren
es: Actualizar relaciones
it: Aggiorna Relazioni
pt_br: Atualizar relacionamentos

source: Refresh Relationships and Power States
de: Beziehungen und Betriebszustände aktualisieren
es: Actualizar relaciones y estados de energía
it: Aggiorna relazioni e stati di alimentazione
pt_br: Atualizar relacionamentos e estados de energia

source: Refresh Relationships and Power states
de: Beziehungen und Betriebszustände aktualisieren
es: Actualizar relaciones y estados de energía
it: Aggiorna relazioni e stati di alimentazione
pt_br: Atualizar relacionamentos e estados de energia

source: Refresh Relationships for selected ISO Datastores
de: Beziehungen für ausgewählte ISO-Datenspeicher aktualisieren
es: Actualizar relaciones para los almacenes de datos ISO seleccionados
it: Aggiorna relazioni per i datastore ISO selezionati
pt_br: Atualizar relacionamentos para os armazenamentos de dados ISO selecionados

source: Refresh Relationships for selected ISO Datastores?
de: Beziehungen für ausgewählte ISO-Datenspeicher aktualisieren?
es: ¿Desea actualizar relaciones para los almacenes de datos ISO seleccionados?
it: Aggiornare le relazioni per i datastore ISO selezionati?
pt_br: Atualizar relacionamentos para os armazenamentos de dados ISO selecionados?

source: Refresh Relationships for selected PXE Servers
de: Beziehungen für ausgewählte PXE-Server aktualisieren
es: Actualizar relaciones para los servidores PXE seleccionados
it: Aggiorna relazioni dei Server PXE selezionati
pt_br: Atualizar relacionamentos para os servidores PXE selecionados

source: Refresh Relationships for selected PXE Servers?
de: Beziehungen für ausgewählte PXE-Server aktualisieren?
es: ¿Desea actualizar relaciones para los servidores PXE seleccionados?
it: Aggiorna relazioni dei Server PXE selezionati?
pt_br: Atualizar relacionamentos para os servidores PXE selecionados?

source: Refresh Relationships for this ISO Datastore
de: Beziehungen für diesen ISO-Datenspeicher aktualisieren
es: Actualizar relaciones para este almacén de datos ISO
it: Aggiorna relazioni per questo datastore ISO
pt_br: Atualizar relacionamentos para este armazenamento de dados ISO

source: Refresh Relationships for this ISO Datastore?
de: Beziehungen für diesen ISO-Datenspeicher aktualisieren?
es: ¿Desea actualizar relaciones para este almacén de datos ISO?
it: Aggiornare le relazioni per questo datastore ISO?
pt_br: Atualizar relacionamentos para este armazenamento de dados ISO?

source: Refresh Relationships for this PXE Server
de: Beziehungen für diesen PXE-Server aktualisieren
es: Actualizar relaciones para este servidor PXE
it: Aggiorna relazioni di questo Server PXE
pt_br: Atualizar relacionamentos para este servidor PXE

source: Refresh Relationships for this PXE Server?
de: Beziehungen für diesen PXE-Server aktualisieren?
es: ¿Desea actualizar relaciones para este servidor PXE?
it: Aggiornare relazioni di questo Server PXE?
pt_br: Atualizar relacionamentos para este servidor PXE?

source: Refresh Repositories
de: Repositorys aktualisieren
es: Actualizar repositorios
it: Aggiorna Repository
pt_br: Atualizar repositórios

source: Refresh Selected Ansible Repositories
de: Ausgewählte Ansible-Repositorys aktualisieren
es: Actualizar repositorios Ansible seleccionados
it: Aggiorna i repository Ansible selezionati
pt_br: Atualizar repositórios do Ansible selecionados

source: Refresh Storage Managers
de: Speichermanager aktualisieren
es: Actualizar administradores de almacenamiento
it: Aggiorna gestori di archiviazione
pt_br: Atualizar gerenciadores de armazenamento

source: Refresh Widgets
de: Widgets aktualisieren
es: Actualizar asistentes
it: Aggiorna widget
pt_br: Atualizar widgets

source: Refresh Worker for Provider: %{name}
de: Aktualisierungsworker für Provider: %{name}
es: Actualizar trabajador para proveedor: %{name}
it: Aggiorna operatore per il provider: %{name}
pt_br: Atualizar trabalhador para o Provedor: %{name}

source: Refresh field
de: Feld aktualisieren
es: Actualizar campo
it: Campo di aggiornamento
pt_br: Atualizar campo

source: Refresh items and relationships
de: Elemente und Beziehungen aktualisieren
es: Actualizar ítemes y relaciones
it: Aggiorna elementi e relazioni
pt_br: Atualizar itens e relacionamentos

source: Refresh items and relationships related to this Containers Provider
de: Zugehörige Elemente und Beziehungen dieses Container-Providers aktualisieren
es: Actualizar ítemes y relaciones relacionados con este proveedor de contenedores
it: Aggiorna elementi e relazioni relative a questo Provider Contenitori
pt_br: Atualizar itens e relacionamentos relacionados a este provedor de contêineres

source: Refresh items and relationships related to this Containers Provider?
de: Zugehörige Elemente und Beziehungen dieses Container-Providers aktualisieren?
es: ¿Desea actualizar ítemes y relaciones relacionados con este proveedor de contenedores?
it: Aggiornare elementi e relazioni relative a questo Provider Contenitori?
pt_br: Atualizar itens e relacionamentos relacionados a este provedor de contêineres?

source: Refresh of Repository "%{name}" was successfully initiated.
de: Aktualisieren von Repository "%{name}" wurde erfolgreich eingeleitet.
es: La renovación del repositorio "%{name}" se ha iniciado correctamente.
it: L'aggiornamento del repository "%{name}" è stato avviato correttamente.
pt_br: A atualização do Repositório "%{name}" foi iniciada com sucesso.

source: Refresh of recent C&U data has been initiated
de: Aktualisierung der letzten Kapazitäts- und Auslastungsdaten wurde eingeleitet
es: Se ha iniciado la actualización de los datos recientes de C&U
it: L'aggiornamento dei dati di C&U più recenti è stato avviato
pt_br: A atualização dos dados recentes de capacidade e utilização foi iniciada

source: Refresh output
de: Ausgabe aktualisieren
es: Actualizar resultado
it: Aggiornamento output
pt_br: Atualizar saída

source: Refresh relationships and power states for all items related of ISO Datastores
de: Beziehungen und Betriebszustände für alle Elemente mit Bezug zu ISO-Datenspeichern aktualisieren
es: Actualizar relaciones y estados de energía para todos los ítemes relacionados de las almacenes de datos ISO
it: Aggiorna le relazioni e gli stati di alimentazione per tutti gli elementi relativi ai server ISO
pt_br: Atualizar relações e estados de energia para todos os itens relacionados a armazenamentos de dados ISO

source: Refresh relationships and power states for all items related of Images
de: Beziehungen und Betriebszustände für alle Elemente mit Bezug zu Images aktualisieren
es: Actualizar relaciones y estados de energía para todos los ítemes relacionados de imágenes
it: Aggiorna le relazioni e gli stati di alimentazione per tutti gli elementi relativi alle immagini
pt_br: Atualizar relações e estados de energia para todos os itens relacionados a imagens

source: Refresh relationships and power states for all items related of Instances
de: Beziehungen und Betriebszustände für alle Elemente mit Bezug zu Instanzen aktualisieren
es: Actualizar relaciones y estados de energía para todos los ítemes relacionados de instancias
it: Aggiorna le relazioni e gli stati di alimentazione per tutti gli elementi relativi alle istanze
pt_br: Atualizar relações e estados de energia para todos os itens relacionados a instâncias

source: Refresh relationships and power states for all items related of PXE Servers
de: Beziehungen und Betriebszustände für alle Elemente mit Bezug zu PXE-Servern aktualisieren
es: Actualizar relaciones y estados de energía para todos los ítemes relacionados de servidores PXE
it: Aggiorna le relazioni e gli stati di alimentazione per tutti gli elementi relativi ai server PXE
pt_br: Atualizar relações e estados de energia para todos os itens relacionados a servidores PXE

source: Refresh relationships and power states for all items related of Templates
de: Beziehungen und Betriebszustände für alle Elemente mit Bezug zu Vorlagen aktualisieren
es: Actualizar relaciones y estados de energía para todos los ítemes relacionados de plantillas
it: A ggiorna le relazioni e gli stati di alimentazione per tutti gli elementi relativi ai modelli
pt_br: Atualizar relações e estados de energia para todos os itens relacionados a modelos

source: Refresh relationships and power states for all items related of VMs
de: Beziehungen und Betriebszustände für alle Elemente mit Bezug zu VMs aktualisieren
es: Actualizar relaciones y estados de energía para todos los ítemes relacionados de máquinas virtuales
it: A ggiorna le relazioni e gli stati di alimentazione per tutti gli elementi relativi alle VM
pt_br: Atualizar relações e estados de energia para todos os itens relacionados a máquinas virtuais

source: Refresh relationships and power states for all items related to Host Initiator Groups
de: Beziehungen und Betriebszustände für alle Elemente aktualisieren, die zu Hostinitiatorgruppen gehören
it: Aggiorna relazioni e stati di alimentazione per tutti gli elementi correlati ai gruppi di iniziatori host

source: Refresh relationships and power states for all items related to Host Initiators
de: Beziehungen und Betriebszustände für alle Elemente mit Bezug zu Hostinitiatoren aktualisieren
it: Aggiorna le relazioni e gli stati di alimentazione per tutti gli elementi correlati agli iniziatori host

source: Refresh relationships and power states for all items related to Hosts
de: Beziehungen und Betriebszustände für alle Elemente mit Bezug zu Hosts aktualisieren
es: Actualizar relaciones y estados de energía para todos los elementos relacionados con hosts
it: Aggiorna relazioni e stati di alimentazione per tutti gli elementi correlati agli host
pt_br: Atualizar relacionamentos e estados da energia de todos os itens relacionados a hosts

source: Refresh relationships and power states for all items related to Physical Chassis
de: Beziehungen und Betriebszustände für alle Elemente mit Bezug zum physischen Gehäuse aktualisieren
es: Actualizar relaciones y estados de energía para todos los elementos relacionados con el chasis físico
it: Aggiorna le relazioni e gli stati di alimentazione di tutti gli elementi relativi a questi chassis fisici
pt_br: Atualizar relacionamentos e estados de energia de todos os itens relacionados ao chassi físico

source: Refresh relationships and power states for all items related to Physical Rack
de: Beziehungen und Betriebszustände für alle Elemente mit Bezug zum physischen Rack aktualisieren
es: Actualizar las relaciones y los estados de energía para todos los elementos relacionados con el rack físico
it: Aggiorna le relazioni e gli stati di alimentazione di tutti gli elementi relativi a questi rack fisici
pt_br: Atualizar relacionamentos e estados de energia de todos os itens relacionados ao rack físico

source: Refresh relationships and power states for all items related to Physical Servers
de: Beziehungen und Betriebszustände für alle Elemente mit Bezug zu physischen Servern aktualisieren
es: Actualizar relaciones y estados de energía para todos los elementos relacionados con servidores físicos
it: Aggiorna relazioni e stati di alimentazione per tutti gli elementi correlati ai server fisici
pt_br: Atualizar relacionamentos e estados da energia de todos os itens relacionados a servidores físicos

source: Refresh relationships and power states for all items related to Physical Storages
de: Beziehungen und Betriebszustände für alle Elemente mit Bezug zu physischen Speichern aktualisieren
es: Actualizar relaciones y estados de energía para todos los elementos relacionados con los almacenamientos físicos
it: Aggiorna le relazioni e gli stati di alimentazione di tutti gli elementi relativi a questi spazi fisici di archiviazione
pt_br: Atualizar relacionamentos e estados de energia de todos os itens relacionados a armazenamentos físicos

source: Refresh relationships and power states for all items related to Physical Switches
de: Beziehungen und Betriebszustände für alle Elemente mit Bezug zu physischen Switches aktualisieren
es: Actualizar relaciones y estados de energía para todos los elementos relacionados con switches físicos
it: Aggiorna relazioni e stati di alimentazione per tutti gli elementi correlati agli switch fisici
pt_br: Atualizar relacionamentos e estados da energia de todos os itens relacionados a comutadores físicos

source: Refresh relationships and power states for all items related to Volume Mapping
de: Beziehungen und Betriebszustände für alle Elemente mit Bezug zur Datenträgerzuordnung aktualisieren
it: Aggiorna le relazioni e gli stati di alimentazione per tutti gli elementi correlati all'associazione volume

source: Refresh relationships and power states for all items related to selected Physical Racks?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente der ausgewählten physischen Racks aktualisieren?
es: ¿Desea actualizar las relaciones y los estados de energía para todos los elementos relacionados con los racks físicos seleccionados?
it: Aggiornare le relazioni e gli stati di alimentazione di tutti gli elementi relativi ai Rack Fisici selezionati?
pt_br: Atualizar relacionamentos e estados de energia de todos os itens relacionados aos racks físicos selecionados?

source: Refresh relationships and power states for all items related to the selected Cloud Providers
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente der ausgewählten Cloud-Provider aktualisieren
es: Actualizar relaciones y estados de energía para todos los ítemes relacionados con los proveedores de nube seleccionados
it: Aggiorna le relazioni e gli stati di alimentazione di tutti gli elementi relativi ai provider cloud selezionati
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados aos provedores em nuvem selecionados

source: Refresh relationships and power states for all items related to the selected Cloud Providers?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente der ausgewählten Cloud-Provider aktualisieren?
es: ¿Desea actualizar relaciones y estados de energía para todos los ítemes relacionados con los proveedores de nube seleccionados?
it: Aggiornare le relazioni e gli stati di alimentazione di tutti gli elementi relativi ai provider cloud selezionati?
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados aos provedores em nuvem selecionados?

source: Refresh relationships and power states for all items related to the selected Infrastructure Providers
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente der ausgewählten Infrastrukturprovider aktualisieren
es: Actualizar relaciones y estados de energía para todos los ítemes relacionados con los proveedores de infraestructura seleccionados
it: Aggiorna le relazioni e gli stati di alimentazione di tutti gli elementi relativi ai provider infrastruttura selezionati
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados aos provedores de infraestrutura selecionados

source: Refresh relationships and power states for all items related to the selected Infrastructure Providers?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente der ausgewählten Infrastrukturprovider aktualisieren?
es: ¿Desea actualizar relaciones y estados de energía para todos los ítemes relacionados con los proveedores de infraestructura seleccionados?
it: Aggiornare le relazioni e gli stati di alimentazione di tutti gli elementi relativi ai Provider Infrastruttura selezionati?
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados aos provedores de infraestrutura selecionados?

source: Refresh relationships and power states for all items related to the selected Network Providers
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente der ausgewählten Netzbetreiber aktualisieren
es: Actualizar relaciones y estados de energía para todos los ítemes relacionados con los proveedores de red seleccionados
it: Aggiorna le relazioni e gli stati di alimentazione di tutti gli elementi relativi ai provider di rete selezionati
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados aos provedores de rede selecionados

source: Refresh relationships and power states for all items related to the selected Network Providers?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente der ausgewählten Netzbetreiber aktualisieren?
es: ¿Desea actualizar relaciones y estados de energía para todos los ítemes relacionados con los proveedores de red seleccionados?
it: Aggiornare le relazioni e gli stati di alimentazione di tutti gli elementi relativi ai Provider di Rete selezionati?
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados aos provedores de rede selecionados?

source: Refresh relationships and power states for all items related to the selected Object Storage Managers
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente der ausgewählten Objektspeichermanager aktualisieren
es: Actualizar relaciones y estados de energía para todos los elementos relacionados con los administradores de almacenamiento por objetos seleccionados
it: Aggiornare le relazioni e gli stati di alimentazione di tutti gli elementi relativi ai gestori archivio oggetti selezionati?
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados aos gerenciadores de armazenamento de objetos selecionados

source: Refresh relationships and power states for all items related to the selected Object Storage Managers?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente der ausgewählten Objektspeichermanager aktualisieren?
es: ¿Desea actualizar relaciones y estados de energía para todos los elementos relacionados con los administradores de almacenamiento por objetos seleccionados?
it: Aggiornare le relazioni e gli stati di alimentazione di tutti gli elementi relativi ai gestori archivio oggetti selezionati?
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados aos gerenciadores de armazenamento de objetos selecionados?

source: Refresh relationships and power states for all items related to the selected Physical Infrastructure Providers
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente der ausgewählten Provider für physische Infrastruktur aktualisieren
es: Actualizar relaciones y estados de energía para todos los elementos relacionados con los proveedores de infraestructura física seleccionados
it: Aggiorna le relazioni e gli stati di alimentazione per tutti gli elementi relativi ai provider di infrastrutture fisiche selezionati
pt_br: Atualizar relacionamentos e estados de energia de todos os itens relacionados aos provedores de infraestrutura física selecionados

source: Refresh relationships and power states for all items related to the selected Physical Infrastructure Providers?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente der ausgewählten Provider für physische Infrastruktur aktualisieren?
es: ¿Desea actualizar relaciones y estados de energía para todos los elementos relacionados con los proveedores de infraestructura física seleccionados?
it: Aggiornare le relazioni e gli stati di alimentazione per tutti gli elementi relativi ai Provider di Infrastrutture Fisiche selezionati?
pt_br: Atualizar relacionamentos e estados de energia de todos os itens relacionados aos provedores de infraestrutura selecionados?

source: Refresh relationships and power states for all items related to the selected Physical Servers
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente der ausgewählten physischen Server aktualisieren
es: Actualizar relaciones y estados de energía para todos los elementos relacionados con los servidores físicos seleccionados
it: Aggiorna le relazioni e gli stati di alimentazione di tutti gli elementi relativi ai server fisici selezionati
pt_br: Atualizar relacionamentos e estados de energia de todos os itens relacionados aos servidores físicos selecionados

source: Refresh relationships and power states for all items related to the selected Physical Servers?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente der ausgewählten physischen Server aktualisieren?
es: ¿Desea actualizar las relaciones y los estados de energía para todos los elementos relacionados con los servidores físicos seleccionados?
it: Aggiornare le relazioni e gli stati di alimentazione di tutti gli elementi relativi ai server fisici selezionati?
pt_br: Atualizar relacionamentos e estados de energia de todos os itens relacionados aos servidores físicos selecionados?

source: Refresh relationships and power states for all items related to the selected Storage Managers
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente der ausgewählten Speichermanager aktualisieren
es: Actualizar relaciones y estados de energía para todos los elementos relacionados con los administradores de almacenamiento seleccionados
it: Aggiorna le relazioni e gli stati di alimentazione di tutti gli elementi relativi ai gestori dello spazio di archiviazione selezionati
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados aos gerenciadores de armazenamento selecionados

source: Refresh relationships and power states for all items related to the selected Storage Managers?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente der ausgewählten Speichermanager aktualisieren?
es: ¿Desea actualizar relaciones y estados de energía para todos los elementos relacionados con los administradores de almacenamiento seleccionados?
it: Aggiornare le relazioni e gli stati di alimentazione di tutti gli elementi relativi ai gestori dello spazio di archiviazione selezionati?
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados aos gerenciadores de armazenamento selecionados?

source: Refresh relationships and power states for all items related to the selected Templates
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente der ausgewählten Vorlagen aktualisieren
es: Actualizar relaciones y estados de energía para todos los ítemes relacionados con las plantillas seleccionadas
it: Aggiorna le relazioni e gli stati di alimentazione per tutti gli elementi relativi ai modelli selezionati
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados aos modelos selecionados

source: Refresh relationships and power states for all items related to the selected Templates?
de: Beziehungen und Betriebszustände für alle zugehörigen Elemente der ausgewählten Vorlagen aktualisieren?
es: ¿Desea actualizar relaciones y estados de energía para todos los ítemes relacionados con las plantillas seleccionadas?
it: Aggiornare le relazioni e gli stati di alimentazione per tutti gli elementi relativi ai Modelli selezionati?
pt_br: Atualizar relacionamentos e estados de energia para todos os itens relacionados aos modelos selecionados?
