Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Use the Choose file button to locate an Upload file
de: Verwenden Sie die Schaltfläche 'Datei auswählen', um eine Uploaddatei zu suchen
es: Usar el botón de Elegir archivo para ubicar un archivo cargado
it: Utilizzare il pulsante Scegli file per individuare un File di caricamento
pt_br: Usar o botão Escolher arquivo para localizar um arquivo de upload

source: Use the Choose file button to locate an import file
de: Verwenden Sie die Schaltfläche 'Datei auswählen', um eine Importdatei zu suchen
es: Usar el botón de Elegir archivo para ubicar un archivo importado
it: Utilizzare il pulsante Scegli file per individuare un file da importare
pt_br: Usar o botão Escolher arquivo para localizar um arquivo de importação

source: Used
de: Verwendet
es: Utilizado
it: Utilizzato
pt_br: Usado

source: Used + Uncommitted Space
de: Verwendeter + nicht zugesicherter Speicherplatz
es: Utilizado + Espacio no comprometido
it: Spazio utilizzato + senza commit
pt_br: Espaço usado + não comprometido

source: Used CPU
de: Belegte CPU
it: CPU utilizzata

source: Used CPU Cores
de: Belegte CPU-Kerne
it: Core CPU utilizzati

source: Used Capacity [%]
de: Genutzte Kapazität [%]
it: Capacità utilizzata [%]

source: Used Disk I/O
de: Verwendete Platten-E/A
it: I/O disco utilizzati

source: Used Disk Space
de: Plattenspeicherauslastung
es: Espacio de disco utilizado
it: Spazio su disco utilizzato
pt_br: Espaço em disco usado

source: Used Disk Storage
de: Belegter Plattenspeicher
it: Spazio di archiviazione disco utilizzato

source: Used Memory
de: Belegter Hauptspeicher
it: Memoria utilizzata

source: Used Network I/O
de: Verwendete Netz-E/A
it: I/O di rete utilizzati

source: Used Size
de: Genutzte Größe
es: Tamaño utilizado
it: Dimensione utilizzata
pt_br: Tamanho usado

source: Used Space
de: Verwendeter Speicherplatz
es: Espacio utilizado
it: Spazio utilizzato
pt_br: Espaço usado

source: Used Space Percent of Total
de: Belegter Speicherplatz in Prozent des Gesamtspeichers
es: Porcentaje de espacio utilizado total
it: Percentuale di spazio utilizzato sul totale
pt_br: Porcentagem de espaço usado do total

source: Used Space by Type
de: Belegter Speicherplatz nach Typ
es: Espacio utilizado por tipo
it: Spazio utilizzato per tipo
pt_br: Espaço usado por tipo

source: Used Storage
de: Belegter Speicher
es: Almacenamiento utilizado
it: Spazio di archiviazione utilizzato
pt_br: Armazenamento usado

source: Used for Docker Registry credentials required to perform SmartState Analysis on AWS.
de: Für Docker-Registry-Berechtigungsnachweise verwendet, die für die SmartState-Analyse auf AWS erforderlich sind.
es: Utilizado para credenciales de registro de Docker requeridas para realizar análisis de SmartState en AWS.
it: Utilizzato per le credenziali di registro Docker necessarie per eseguire l'analisi SmartState su AWS.
pt_br: Usado para as credencias de registro do Docker necessárias para realizar a análise do SmartState no AWS.

source: Used for VMRC connections to all VMs on this provider. If not set, the VMRC console access will be disabled for this provider.
de: Für VMRC-Verbindungen zu allen VMs auf diesem Provider verwendet. Wenn nicht festgelegt, wird der VMRC-Konsolenzugriff für diesen Provider inaktiviert.
es: Utilizado para conexiones VMRC con todas las máquinas virtuales en este proveedor. Si no se han configurado, se desactivará el acceso a la consola de VMRC para este proveedor.
it: Utilizzato per le connessioni VMRC a tutte le VM su questo provider. Se non impostato, l'accesso alla console VMRC sarà disabilitato per questo provider.
pt_br: Usado para conexões VMRC a todas as MVs sobre este provedor. Se não for configurado, o acesso do console VMRC será desativado para este provedor.

source: Used for access to IPMI.
de: Für den Zugriff auf IPMI verwendet.
es: Usado para acceder a IPMI
it: Utilizzato per l'accesso a IPMI.
pt_br: Usado para acessar o IPMI.

source: Used for access to Web Services.
de: Für den Zugriff auf Web-Services verwendet.
es: Usado para acceder a los Servicios Web
it: Utilizzato per l'accesso ai servizi Web.
pt_br: Usado para acessar serviços web.

source: Used to authenticate as a service account against your provider.
de: Dient zur Authentifizierung als Servicekonto bei Ihrem Provider.
es: Utilizado para autenticar como una cuenta de servicio contra su proveedor.
it: Utilizzato per autenticarsi come account di servizio contro il proprio provider.
pt_br: Usado para autenticar como uma conta de serviço no seu provedor.

source: Used to authenticate with Nuage AMQP Messaging Bus for event handling.
de: Zur Authentifizierung beim Nuage-AMQP-Nachrichtenbus für die Ereignisverarbeitung verwendet.
es: Utilizado para autenticar con Nuage AMQP Messaging Bus para el manejo de eventos.
it: Utilizzato per autenticarsi con Nuage AMQP Messaging Bus per la gestione degli eventi.
pt_br: Usado para autenticar com o Nuage AMQP Messaging Bus para manipulação de eventos.

source: Used to authenticate with OpenStack AMQP Messaging Bus for event handling. Configure AMQP if eventing is not enabled on Ceilometer.
de: Zur Authentifizierung beim OpenStack-AMQP-Nachrichtenbus für die Ereignisverarbeitung verwendet. Konfigurieren Sie AMQP, wenn die Ereignisverarbeitung auf Ceilometer nicht aktiviert ist.
es: Utilizado para autenticar con OpenStack AMQP Messaging Bus para manipulación de eventos. Configurar AMQP si el creador de eventos no está habilitado en el ceilómetro.
it: Utilizzato per autenticarsi con OpenStack AMQP Messaging Bus per la gestione degli eventi. Configurare AMQP se l'eventuale evento non è abilitato su Ceilometer.
pt_br: Usado para autenticar com o OpenStack AMQP Messaging Bus para manipulação de eventos. Configurar o AMQP se a geração eventos não for ativada no Ceilometer.

source: Used to gather Capacity & Utilization metrics.
de: Zur Erfassung von Kapazitäts- und Auslastungsmetriken verwendet.
es: Utilizado para obtener las métricas de capacidad y uso.
it: Utilizzato per raccogliere le metriche di capacità & utilizzo.
pt_br: Usado para coletar métricas de capacidade e utilização.

source: User
de: Benutzer
es: Usuario
it: Utente
pt_br: Usuário

source: User '%{username}' is not authorized to access '%{controller_name}'
de: Benutzer '%{username}' ist für Zugriff auf '%{controller_name}' nicht berechtigt
es: El usuario '%{username}' no está autorizado para acceder a '%{controller_name}'
it: L'utente '%{username}' non è autorizzato ad accedere a '%{controller_name}'
pt_br: O usuário '%{username}' não está autorizado a acessar '%{controller_name}'

source: User Account ID
de: Benutzerkonto-ID
es: ID de cuenta de usuario
it: ID account utente
pt_br: ID da conta de usuário

source: User Account Type
de: Benutzerkontotyp
es: Tipo de cuenta de usuario
it: Tipo di account utente
pt_br: Tipo de conta de usuário

source: User Accounts
de: Benutzerkonten
es: Cuentas de usuario
it: Account utente
pt_br: Contas de usuário

source: User Accounts - Linux
de: Benutzerkonten - Linux
es: Cuentas de usuario - Linux
it: Account Utente - Linux
pt_br: Contas de usuário - Linux

source: User Accounts - Windows
de: Benutzerkonten - Windows
es: Cuentas de usuario - Windows
it: Account Utente - Windows
pt_br: Contas de usuário - Windows

source: User Assigned Os
de: Betriebssystem vom Benutzer zugewiesen
it: Os assegnato all'utente

source: User Comment
de: Benutzerkommentar
es: Comentario del usuario
it: Commento utente
pt_br: Comentário do usuário

source: User Count
de: Benutzeranzahl
it: Conteggio utenti

source: User Data
de: Benutzerdaten
es: Datos de usuario
it: Dati utente
pt_br: Dados do usuário

source: User Display Name
de: Benutzeranzeigename
es: Nombre para mostrar del usuario
it: Nome di visualizzazione utente
pt_br: Nome de exibição do usuário

source: User Domain
de: Benutzerdomäne
es: Dominio del usuario
it: Dominio utente
pt_br: Domínio do usuário

source: User Enabled
de: Benutzer aktiviert
es: Usuario activado
it: Utente abilitato
pt_br: Habilitado pelo usuário

source: User Expires
de: Benutzer läuft ab
es: Fecha de caducidad del usuario
it: Scadenza Utente
pt_br: O usuário expira em

source: User Group Sequence was saved
de: Benutzergruppensequenz wurde gespeichert
es: La orden para el grupo de usuarios ha sido guardada
it: Sequenza gruppo utente salvata
pt_br: A sequência do grupo de usuários foi salva

source: User Group Sequencing for LDAP Look Up:
de: Benutzergruppensequenzierung für LDAP-Suche:
es: Secuenciación de grupos de usuario para búsqueda de LDAP:
it: Sequenza gruppo utente per la ricerca in LDAP:
pt_br: Sequenciamento de grupos de usuários para procura no LDAP:

source: User ID
de: Benutzer-ID
it: ID utente

source: User Information
de: Benutzerinformationen
es: Información de usuario
it: Informazioni utente
pt_br: Informações sobre o usuário

source: User Interface Configuration
de: Konfiguration der Benutzerschnittstelle
es: Configuración de interfaz de usuario
it: Configurazione interfaccia utente
pt_br: Configuração da interface com o usuário

source: User Interface settings saved
de: Benutzerschnittstelleneinstellungen gespeichert
it: Impostazioni dell'interfaccia utente salvate

source: User Local
de: Lokaler Benutzer
es: Usuario local
it: Utente Locale
pt_br: Local do usuário

source: User Name
de: Benutzername
es: Nombre de usuario
it: Nome utente
pt_br: Nome de usuário

source: User Password must be entered to perform LDAP Group Look Up
de: Benutzerkennwort muss eingegeben werden, um LDAP-Gruppensuche durchzuführen
es: Se debe ingresar la contraseña del usuario para realizar la búsqueda del grupo LDAP
it: È necessario immettere la password dell'utente per eseguire la ricerca nel gruppo LDAP
pt_br: Deve-se inserir a senha de usuário para fazer consultas no grupo LDAP

source: User Role
de: Benutzerrolle
es: Rol de usuario
it: Ruolo utente
pt_br: Função de usuário

source: User Roles
de: Benutzerrollen
es: Roles de usuario
it: Ruoli utente
pt_br: Funções de usuário

source: User authenticated but not defined in EVM, please contact your EVM administrator
de: Benutzer authentifiziert, jedoch in EVM nicht definiert. Wenden Sie sich an Ihren EVM-Administrator.
es: Usuario autenticado pero no definido en EVM; comuníquese con el administrador de EVM
it: Utente autenticato ma non definito in EVM, contattare l'amministratore EVM
pt_br: Autenticado pelo usuário, mas não definido no EVM. Entre em contato com o administrador do EVM

source: User created
de: Benutzer erstellt
it: Utente creato

source: User isn't allowed to use the Embedded Ansible provider.
de: Benutzer ist nicht berechtigt, den Embedded Ansible-Provider zu verwenden.
es: El usuario no tiene permitido usar el proveedor Ansible incorporado.
it: L'utente non è autorizzato ad utilizzare il provider Ansible incorporato.
pt_br: O usuário não pode usar o provedor Embedded Ansible.

source: User must be defined
de: Benutzer muss definiert sein
es: Se debe definir un usuario
it: L'utente deve essere definito
pt_br: O usuário deve ser definido

source: User must be entered to perform LDAP Group Look Up
de: Benutzer muss eingegeben werden, um LDAP-Gruppensuche durchzuführen
es: Se debe ingresar el nombre de usuario para realizar la búsqueda del grupo LDAP
it: È necessario immettere l'utente per eseguire la ricerca nel gruppo LDAP
pt_br: Deve-se inserir o usuário para fazer procuras no grupo LDAP

source: User name
de: Benutzername
es: Usuario
it: Nome utente
pt_br: Nome de usuário

source: User no longer exists
de: Benutzer ist nicht mehr vorhanden
es: El usuario ya no existe
it: L'utente non esiste più
pt_br: O usuário não existe mais

source: User script "%{params}" upload was successful
de: Upload von Benutzerscript "%{params}" war erfolgreich
es: El script de usuario "%{params}" se ha cargado correctamente
it: Caricamento dello script utente "%{params}" eseguito correttamente
pt_br: O upload do script do usuário "%{params}" foi bem-sucedido

source: User to Look Up
de: Zu suchender Benutzer
es: Usuario para buscar
it: Utente da cercare
pt_br: Usuário a ser procurado

source: User will input the value
de: Benutzer gibt den Wert ein
es: El usuario introducirá el valor
it: L'utente immetterà il valore
pt_br: O usuário fornecerá o valor

source: User:
de: Benutzer:
es: Usuario:
it: Utente:
pt_br: Usuário:

source: UserID
de: Benutzer-ID
es: ID de usuario
it: ID utente
pt_br: ID de usuário

source: Username
de: Benutzername
es: Nombre de usuario
it: Nome utente
pt_br: Nome de usuário

source: Username (optional):
de: Benutzername (optional):
es: Nombre de usuario (opcional):
it: Nome utente (facoltativo):
pt_br: Nome de usuário (opcional):

source: Username for this credential
de: Benutzername für diesen Berechtigungsnachweis
es: Nombre de usuario para esta credencial
it: Nome utente di queste credenziali
pt_br: Nome de usuário desta credencial

source: Username must be entered to perform LDAP Group Look Up
de: Benutzername muss eingegeben werden, um LDAP-Gruppensuche durchzuführen
es: Se debe ingresar el nombre de usuario para realizar la búsqueda del grupo LDAP
it: È necessario immettere il nome utente per eseguire la ricerca nel gruppo LDAP
pt_br: Deve-se inserir o nome de usuário para fazer consultas no grupo LDAP

source: Username or password is not valid
de: Benutzername oder Kennwort ist nicht gültig
es: El nombre de usuario o la contraseña no son válidos
it: Nome utente o password non validi
pt_br: Nome de usuário ou senha inválido(a)

source: Users
de: Benutzer
es: Usuarios
it: Utenti
pt_br: Usuários

source: Users (%{users_count})
de: Benutzer (%{users_count})
es: Usuarios (%{users_count})
it: Utenti (%{users_count})
pt_br: Usuários (%{users_count})

source: Users are only allowed to delete their own requests
de: Benutzer sind nur berechtigt, ihre eigenen Anforderungen zu löschen
es: A los usuarios no se les permite eliminar sus propias peticiones
it: Gli utenti possono eliminare solo le proprie richieste
pt_br: Os usuários só têm permissão para excluir suas próprias solicitações

source: Users in this Group
de: Benutzer in dieser Gruppe
es: Usuarios en este grupo
it: Utenti in questo gruppo
pt_br: Usuários neste grupo

source: User|Allocated memory
de: Zugeordneter Hauptspeicher
es: Memoria asignada
it: Memoria allocata
pt_br: Usuário|Memória alocada

source: User|Allocated storage
de: Zugeordneter Speicher
es: Almacenamiento asignado
it: Spazio di archiviazione allocato
pt_br: Usuário|Armazenamento alocado

source: User|Allocated vcpu
de: Zugeordnete vCPU
es: CPU virtual asignado
it: Vcpu allocata
pt_br: Usuário|vCPU alocada

source: User|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: Usuário|Criado em

source: User|Custom 1
de: Angepasst 1
es: Personalizado 1
it: Personalizzato 1
pt_br: Usuário|Customizado 1

source: User|Custom 2
de: Angepasst 2
es: Personalizado 2
it: Personalizzato 2
pt_br: Usuário|Customizado 2

source: User|Custom 3
de: Angepasst 3
es: Personalizado 3
it: Personalizzato 3
pt_br: Usuário|Customizado 3

source: User|Custom 4
de: Angepasst 4
es: Personalizado 4
it: Personalizzato 4
pt_br: Usuário|Customizado 4

source: User|Custom 5
de: Angepasst 5
es: Personalizado 5
it: Personalizzato 5
pt_br: Usuário|Customizado 5

source: User|Custom 6
de: Angepasst 6
es: Personalizado 6
it: Personalizzato 6
pt_br: Usuário|Customizado 6

source: User|Custom 7
de: Angepasst 7
es: Personalizado 7
it: Personalizzato 7
pt_br: Usuário|Customizado 7

source: User|Custom 8
de: Angepasst 8
es: Personalizado 8
it: Personalizzato 8
pt_br: Usuário|Customizado 8

source: User|Custom 9
de: Angepasst 9
es: Personalizado 9
it: Personalizzato 9
pt_br: Usuário|Customizado 9

source: User|Email
de: E-Mail
es: Correo electrónico
it: Email
pt_br: Usuário|E-mail

source: User|Failed login attempts
de: Fehlgeschlagene Anmeldeversuche
es: Usuario|Intentos de inicio de sesión anómalos
it: User|Tentativi di accesso non riusciti
pt_br: Usuário | tentativas de login com falha

source: User|First name
de: Vorname
es: Nombre
it: Nome
pt_br: Usuário|Nome

source: User|Href slug
de: HREF-Slug
it: Href slug
pt_br: Usuário|Slug Href

source: User|Icon
de: Symbol
es: Icono
it: Icona
pt_br: Usuário|Ícone

source: User|Last name
de: Nachname
es: Apellido
it: Cognome
pt_br: Usuário|Sobrenome

source: User|Lastlogoff
de: Letzte Abmeldung
es: Último cierre de sesión
it: Lastlogoff
pt_br: Usuário|Lastlogoff

source: User|Lastlogon
de: Letzte Anmeldung
es: Último inicio de sesión
it: Lastlogon
pt_br: Usuário|Último login

source: User|Ldap group
de: LDAP-Gruppe
es: Grupo Ldap
it: Gruppo Ldap
pt_br: Usuário|Grupo LDAP

source: User|Lower email
de: Untergeordnete E-Mail
it: Utente|Email inferiore

source: User|Lower userid
de: Untergeordnete Benutzer-ID
it: Utente|ID utente inferiore

source: User|Miq group description
de: MIQ-Gruppenbeschreibung
es: Descripción de grupo MIQ
it: Descrizione gruppo Miq
pt_br: Usuário|Descrição do grupo do MIQ

source: User|Miq user role name
de: Name der MIQ-Benutzerrolle
es: Nombre de rol de usuario de MIQ
it: Nome ruolo utente Miq
pt_br: Usuário|Nome da função de usuário do MIQ

source: User|Name
de: Name
es: Nombre
it: Nome
pt_br: Usuário|Nome

source: User|Password digest
de: Kennwortverarbeitung
es: Autenticación implícita de contraseña
it: Digest password
pt_br: Usuário|Senha de compilação

source: User|Provisioned storage
de: Bereitgestellter Speicher
es: Almacenamiento aprovisionado
it: Spazio di archiviazione sottoposto a provisioning
pt_br: Usuário|Armazenamento provisionado

source: User|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: Usuário|Descrição da região

source: User|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Usuário|Número da região

source: User|Settings
de: Einstellungen
es: Configuración
it: Impostazioni
pt_br: Usuário|Configurações

source: User|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: Usuário|Atualizado em

source: User|Userid
de: Benutzer-ID
es: ID de usuario
it: ID utente
pt_br: Usuário|ID de usuário

source: Utilization
de: Auslastung
es: Utilización
it: Utilizzo
pt_br: Utilização

source: Utilization %
de: Belegung in %
es: % de utilización
it: % di utilizzo
pt_br: % de utilização

source: Utilization Summary
de: Auslastung - Zusammenfassung
es: Resumen de utilización
it: Riepilogo utilizzo
pt_br: Resumo de utilização

source: Utilization Trend Summary for
de: Trendzusammenfassung der Auslastung für
es: Resumen de tendencia de utilización para
it: Riepilogo tendenza di utilizzo per
pt_br: Resumo de tendência de utilização para

source: Utilization Type
de: Nutzungstyp
es: Tipo de utilización
it: Tipo di utilizzo
pt_br: Tipo de Utilização

source: Utilization for a Day
de: Nutzung für einen Tag
es: Utilización para un día
it: Utilizzo per un giorno
pt_br: Utilização para um dia

source: VC Custom Attribute
de: VC - Angepasstes Attribut
es: Atributo personalizado VC
it: Attributo personalizzato VC
pt_br: Atributo customizado do VC

source: VC Custom Attributes
de: Angepasste VC-Attribute
es: Atributos personalizados VC
it: Attributi personalizzati VC
pt_br: Atributos customizados do VC

source: VC Events initiated by username EVM86
de: VC-Ereignisse - Eingeleitet von Benutzername EVM86
es: Eventos VC iniciados por el nombre de usuario EVM86
it: Eventi VC avviati per nome utente EVM86
pt_br: Eventos do VC iniciados pelo nome de usuário EVM86

source: VC Snapshot Events by User
de: VC-Momentaufnahmeereignisse nach Benutzer
es: Eventos de instantáneas VC por usuario
it: Eventi istantanea VC per utente
pt_br: Eventos de captura instantânea do VC por usuário

source: VC User Name
de: VC-Benutzername
es: Nombre de usuario VC
it: Nome utente VC
pt_br: Nome de usuário do VC

source: VCPUs
es: CPU virtuales
it: VCPU

source: VCores
it: VCore

source: VCpus
it: VCpu

source: VIM Performance Daily
de: VIM-Leistung täglich
es: Rendimiento de VIM diario
it: Prestazione VIM quotidiana
pt_br: Desempenho diário de VIM

source: VIM Performance Daily by Tag
de: VIM-Leistung täglich nach Tag
es: Rendimiento de VIM diario por etiqueta
it: Prestazione VIM quotidiana per tag
pt_br: Desempenho diário de VIM por tag

source: VIM Performance Hourly
de: VIM-Leistung stündlich
es: Rendimiento de VIM por hora
it: Prestazione VIM oraria
pt_br: Desempenho de VIM por hora

source: VIM Performance Hourly by Tag
de: VIM-Leistung stündlich nach Tag
es: Rendimiento de VIM por hora por etiqueta
it: Prestazione VIM oraria per tag
pt_br: Desempenho por hora de VIM por tag

source: VIM Performance Real Time
de: VIM-Leistung in Echtzeit
es: Tiempo real de rendimiento de VIM
it: Prestazione VIM in tempo reale
pt_br: Desempenho de VIM em tempo real

source: VIM Performance Top (Day)
de: VIM-Leistung - höchste (Tag)
es: Rendimiento máximo de VIM (Día)
it: Prestazione VIM massima (giorno)
pt_br: Principal desempenho de VIM (Dia)

source: VIM Performance Top (Hour)
de: VIM-Leistung - höchste (Stunde)
es: Rendimiento máximo de VIM (Hora)
it: Prestazione VIM massima (ora)
pt_br: Principal desempenho de VIM (hora)

source: VIM Utilization Daily
de: VIM-Auslastung täglich
es: Utilización de VIM diaria
it: Utilizzo VIM quotidiano
pt_br: Utilização diária de VIM

source: VM & Template Access Restriction
de: Zugriffsbeschränkung für VM & Vorlage
es: Restricción de acceso a máquina virtual y plantilla
it: Restrizione accesso VM Modello &
pt_br: Restrição de acesso ao modelo e à máquina virtual

source: VM : Memory
de: VM : Speicher
es: Máquina virtual: Memoria
it: VM : Memoria
pt_br: Máquina virtual: Memória

source: VM Access Rules
de: VM-Zugriffsregeln
es: Reglas de acceso a máquina virtual
it: Regole di accesso VM
pt_br: Regras de acesso à máquina virtual

source: VM Account Groups for Linux
de: VM-Kontogruppen für Linux
es: Grupos de cuentas de máquina virtual para Linux
it: Gruppi di account VM per Linux
pt_br: Grupos de contas da máquina virtual para Linux

source: VM Account Groups for Windows
de: VM-Kontogruppen für Windows
es: Grupos de cuentas de máquina virtual para Windows
it: Gruppi di account VM per Windows
pt_br: Grupos de contas da máquina virtual para Windows

source: VM Analysis
de: VM-Analyse
es: Análisis de máquina virtual
it: Analisi VM
pt_br: Análise da máquina virtual

source: VM Analysis Collectors
de: VM-Analysekollektoren
es: Recolectores de análisis de máquina virtual
it: Raccoglitori di analisi VM
pt_br: Coletores de análises de máquina virtual

source: VM Analysis Complete
de: VM-Analyse abgeschlossen
it: Analisi VM completa

source: VM Analysis Failure
de: Fehler bei der VM-Analyse
it: Errore di analisi VM

source: VM Analysis Request
de: Anforderung für VM-Analyse
it: Richiesta di analisi VM

source: VM Analysis Start
de: Start der VM-Analyse
it: Avvio analisi VM

source: VM Annotations - Notes
de: VM-Anmerkungen - Hinweise
es: Anotaciones de máquina virtual - Notas
it: Annotazioni VM - Note
pt_br: Anotações da máquina virtual - Notas

source: VM Attribute
de: VM-Attribut
es: Atributo de máquina virtual
it: Attributo VM
pt_br: Atributo da máquina virtual

source: VM Boot Time
de: VM-Bootzeit
es: Tiempo de arranque de la máquina virtual
it: Tempo Avvio VM
pt_br: Tempo de inicialização da máquina virtual

source: VM C & U Processing Complete
de: C & U-Verarbeitung für VM abgeschlossen
it: Elaborazione VM C & U completa

source: VM CPUs
es: CPU de MV
it: CPU VM
pt_br: CPUs da MV

source: VM Clone
de: VM-Klon
es: Clon de la máquina virtual
it: Clonazione VM
pt_br: Clone da máquina virtual

source: VM Clone Complete
de: Klonen der VM abgeschlossen
it: Clone VM completo

source: VM Clone Start
de: Start des Klonens der VM
it: Avvio clone VM

source: VM Cloud Reconfigure
de: Neukonfiguration von VM-Cloud
es: Reconfigurar nube de MV
it: Riconfigurazione Cloud VM
pt_br: Reconfiguração na nuvem da MV
