Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Host Physical CPUs
de: Host - Physische CPUs
es: CPU físicas del host
it: CPU fisiche dell'host
pt_br: CPUs físicas do host

source: Host Properties
de: Hosteigenschaften
es: Propiedades del host
it: Proprietà host
pt_br: Propriedades do host

source: Host Protocol
de: Hostprotokoll
es: Protocolo del host
it: Protocollo host
pt_br: Protocolo do host

source: Host Reboot Request
de: Anforderung für Warmstart des Hosts
it: Richiesta di riavvio host

source: Host Removed from Cluster
de: Host aus Cluster entfernt
it: Host rimosso dal cluster

source: Host Reset Request
de: Anforderung zum Zurücksetzen des Hosts
it: Richiesta di reimpostazione host

source: Host Routes
de: Hostrouten
es: Rutas del host
it: Instradamenti host
pt_br: Rotas de hosts

source: Host Selection
de: Hostauswahl
es: Selección del host
it: Selezione host
pt_br: Seleção do host

source: Host Service Group
de: Host-Servicegruppe
es: Grupo de servicios de host
it: Gruppo di servizi host
pt_br: Grupo de serviços do host

source: Host Shutdown Request
de: Anforderung zum Herunterfahren des Hosts
it: Richiesta di arresto host

source: Host Standby Request
de: Anforderung für Standby des Hosts
it: Richiesta di standby host

source: Host Start Request
de: Anforderung zum Starten des Hosts
it: Richiesta di avvio host

source: Host Stop Request
de: Anforderung zum Stoppen des Hosts
it: Richiesta di arresto host

source: Host Storage
de: Hostspeicher
es: Almacenamiento de host
it: Spazio di archiviazione host
pt_br: Armazenamento do host

source: Host Storage Adapters
de: Host - Speicheradapter
es: Adaptadores de almacenamiento del host
it: Adattatori spazio di archiviazione host
pt_br: Adaptadores de armazenamento do host

source: Host Summary for VMs
de: Host - Zusammenfassung für VMs
es: Resumen del host para máquinas virtuales
it: Riepilogo host per VM
pt_br: Resumo de host para máquinas virtuais

source: Host Summary with VM info
de: Host - Zusammenfassung mit VM-Informationen
es: Resumen del host con información de las máquinas virtuales
it: Riepilogo host con informazioni sulla VM
pt_br: Resumo de host com inf. de máquinas virtuais

source: Host Switch
es: Switch de host
it: Switch host
pt_br: Comutador do host

source: Host VM Relationships
de: Host/VM-Beziehungen
es: Relaciones de las máquinas virtuales del host
it: Relazioni VM host
pt_br: Relações da máquina virtual de host

source: Host Version
es: Versión del host
it: Versione host
pt_br: Versão do host

source: Host Vmotion Disable Request
de: Anforderung zum Inaktivieren vMotion für Host
it: Richiesta di disabilitazione Vmotion host

source: Host Vmotion Enable Request
de: Anforderung zum Aktivieren von vMotion für Host
it: Richiesta di abilitazione Vmotion host

source: Host aggregate
de: Hostaggregat
es: Agregado de host
it: Aggregato host
pt_br: Agregado do host

source: Host aggregate host
de: Hostaggregat-Host
es: Agregado de host
it: Host dell'aggregato di host
pt_br: Host do agregado do host

source: Host cannot be found
de: Host kann nicht gefunden werden
es: No se encuentra el host
it: Impossibile trovare Host
pt_br: Não foi possível localizar o host

source: Host cannot be nil
de: Host kann nicht 'nil' (null) sein
es: El host no puede ser nulo.
it: Host non può essere nullo
pt_br: O host não pode ser nil

source: Host has no EMS, unable to get host statistics
de: Host hat kein EMS, Hoststatistiken können nicht abgerufen werden
es: El host no tiene EMS; no se pueden obtener las estadísticas del host
it: L'host non ha EMS, impossibile ottenere statistiche sull'host
pt_br: O host não tem EMS, não foi possível obter as estatísticas do host

source: Host has no EMS, unable to set custom attribute
de: Host hat kein EMS, angepasstes Attribut kann nicht festgelegt werden
es: El host no tiene EMS; no se puede establecer el atributo personalizado
it: L'host non ha EMS, impossibile impostare l'attributo personalizzato
pt_br: O host não tem EMS, não foi possível configurar o atributo customizado

source: Host initiator
it: Iniziatore host

source: Host initiator group
de: Hostinitiatorgruppe
it: Gruppo di iniziatori host

source: Host is not HMC-managed
de: Host ist nicht HMC-verwaltet
it: L'host non è gestito da HMC

source: Host is required
de: Host ist erforderlich
es: El host es obligatorio
it: L'host è obbligatorio
pt_br: O host é necessário

source: Host machines added
de: Hinzugefügte Hostmaschinen
es: Máquinas del host añadidas
it: Macchine host aggiunte
pt_br: Máquinas do host incluídas

source: Host must be connected to an EMS to refresh datastore files
de: Der Host muss mit einem EMS verbunden sein, damit die Datenspeicherdateien aktualisiert werden können
es: El host debe estar conectado a un EMS para renovar los archivos del almacén de datos
it: L'host deve essere connesso ad unEMS per aggiornare i file del datastore
pt_br: O host deve estar conectado a um EMS para atualizar arquivos de armazenamento de dados

source: Host not specified, unable to migrate VM
de: Host nicht angegeben, VM kann nicht migriert werden
es: No se especificó host, no se puede migrar la máquina virtual
it: Host non specificato, impossibile migrare VM
pt_br: Host não especificado, não foi possível migrar a máquina virtual

source: Host platform
de: Hostplattform
es: Plataforma de hosts
it: Piattaforma host
pt_br: Plataforma do host

source: Host service group
de: Host-Servicegruppe
es: Grupo de servicios de host
it: Gruppo di servizi host
pt_br: Grupo de serviços do host

source: Host storage
de: Hostspeicher
es: Almacenamiento de host
it: Spazio di archiviazione Host
pt_br: Armazenamento do host

source: Host switch
es: Switch de host
it: Switch host
pt_br: Comutador do host

source: Host to VM Relationships
de: Host-zu-VM-Beziehungen
es: Relaciones de host a máquinas virtuales
it: Relazione Host a VM
pt_br: Relações de host com a máquina virtual

source: Host to validate against, Username and matching password fields are needed to perform verification of credentials
de: Host für Validierung; Felder für Benutzername und zugehöriges Kennwort werden zur Prüfung von Berechtigungsnachweisen benötigt
es: Host para la validación; es necesario que coincidan los campos de nombre de usuario y contraseña para verificar las credenciales
it: Host su cui eseguire la convalida; per eseguire la verifica delle credenziali sono necessari i campi del nome utente e della password corrispondente
pt_br: O host para validação. Os campos de nome do usuário e de correspondência de senha são necessários para realizar a verificação de credenciais

source: Host vLANs and vSwitches
de: Host - vLANs und vSwitches
es: vLAN y vSwitches del host
it: VLAN e vSwitch host
pt_br: vLANs e vSwitches do host

source: Host with ID=%{host_id} was not found
de: Host mit ID=%{host_id} wurde nicht gefunden
es: No se ha encontrado el host con el ID=%{host_id}
it: Host con ID=%{host_id} non trovato
pt_br: O Host com o ID=%{host_id} não foi localizado

source: HostAggregateHost|Href slug
de: HREF-Slug
it: Href slug
pt_br: HostAggregateHost|Slug Href

source: HostAggregateHost|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: HostAggregateHost|Descrição da região

source: HostAggregateHost|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: HostAggregateHost|Número da região

source: HostAggregate|Cpu usage rate average avg over time period
de: CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: HostAggregate|Tasa promedio de uso de CPU durante el período
it: Tasso medio di utilizzo Cpu valore medio nel periodo
pt_br: HostAggregate|Taxa média de uso da CPU intermediária ao longo do período

source: HostAggregate|Cpu usage rate average high over time period
de: CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: HostAggregate|Tasa promedio de uso de CPU alta durante período de tiempo
it: Tasso medio di utilizzo Cpu valore alto nel periodo
pt_br: HostAggregate|Taxa média de uso da CPU alta ao longo do período

source: HostAggregate|Cpu usage rate average low over time period
de: CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: HostAggregate|Tasa promedio de uso de CPU baja durante período de tiempo
it: Tasso medio di utilizzo Cpu valore basso nel periodo
pt_br: HostAggregate|Taxa média de uso da CPU baixa ao longo do período

source: HostAggregate|Cpu usagemhz rate average avg over time period
de: CPU-Auslastungsrate (MHz) - Mittlerer Durchschnitt für Zeitraum
es: Tasa de uso de CPU en MHz durante período de tiempo - promedio
it: Tasso medio di utilizzo mhz Cpu valore medio nel periodo
pt_br: HostAggregate|Taxa média de uso da CPU em MHz intermediária ao longo do período

source: HostAggregate|Cpu usagemhz rate average high over time period
de: CPU-Auslastungsrate (MHz) - Höchster Durchschnitt für Zeitraum
es: Tasa de uso de CPU en MHz durante período de tiempo - alta
it: Tasso medio di utilizzo mhz Cpu valore alto nel periodo
pt_br: HostAggregate|Taxa média de uso da CPU em MHz alta ao longo do período

source: HostAggregate|Cpu usagemhz rate average low over time period
de: CPU-Auslastungsrate (MHz) - Niedrigster Durchschnitt für Zeitraum
es: Tasa de uso de CPU en MHz durante período de tiempo - baja
it: Tasso medio di utilizzo mhz Cpu valore basso nel periodo
pt_br: HostAggregate|Taxa média de uso da CPU em MHz baixa ao longo do período

source: HostAggregate|Derived memory used avg over time period
de: Abgeleitet - Durchschnittliche Speicherbelegung für Zeitraum
es: Memoria derivada utilizada durante período de tiempo - promedio
it: Valore medio di memoria derivata nel periodo
pt_br: HostAggregate|Memória derivada usada intermediária ao longo do período

source: HostAggregate|Derived memory used high over time period
de: Abgeleitet - Höchste Speicherbelegung für Zeitraum
es: Memoria derivada utilizada durante período de tiempo - alta
it: Valore alto di memoria derivata nel periodo
pt_br: HostAggregate|Memória derivada usada alta ao longo do período

source: HostAggregate|Derived memory used low over time period
de: Abgeleitet - Niedrigste Speicherbelegung für Zeitraum
es: Memoria derivada utilizada durante período de tiempo - baja
it: Valore basso di memoria derivata nel periodo
pt_br: HostAggregate|Memória derivada usada baixa ao longo do período

source: HostAggregate|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif Ems
pt_br: HostAggregate|Ref. de EMS

source: HostAggregate|Href slug
de: HREF-Slug
it: Href slug
pt_br: HostAggregate|Slug Href

source: HostAggregate|Max cpu usage rate average avg over time period
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: HostAggregate|Tasa promedio de uso máximo de CPU durante período de tiempo
it: Tasso medio di utilizzo Max valore medio nel periodo
pt_br: HostAggregate|Taxa média de uso máx. da CPU intermediária ao longo do período

source: HostAggregate|Max cpu usage rate average avg over time period without overhead
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: Tasa media de uso máximo de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo senza sovraccarico
pt_br: HostAggregate|Taxa média de uso máx. da CPU intermediária ao longo do período sem sobrecarga

source: HostAggregate|Max cpu usage rate average high over time period
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: HostAggregate|Tasa promedio de uso máximo alto de CPU durante período de tiempo
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo
pt_br: HostAggregate|Taxa média de uso máx. da CPU alta ao longo do período

source: HostAggregate|Max cpu usage rate average high over time period without overhead
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: Tasa media de uso máximo alto de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore alto nel periodo senza sovraccarico
pt_br: HostAggregate|Taxa média de uso máx. da CPU alta ao longo do período sem sobrecarga

source: HostAggregate|Max cpu usage rate average low over time period
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: HostAggregate|Tasa media de uso máximo bajo de CPU durante período de tiempo
it: Valore medio del tasso di utilizzo della cpu valore basso nel periodo
pt_br: HostAggregate|Taxa média de uso máx. da CPU baixa ao longo do período

source: HostAggregate|Max cpu usage rate average low over time period without overhead
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: Tasa media de uso máximo bajo de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore basso nel periodo senza sovraccarico
pt_br: HostAggregate|Taxa média de uso máx. da CPU baixa ao longo do período sem sobrecarga

source: HostAggregate|Max mem usage absolute average avg over time period
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: Promedio absoluto de uso de memoria máxima durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo
pt_br: HostAggregate|Média absoluta de uso máx. de memória intermediária ao longo do período

source: HostAggregate|Max mem usage absolute average avg over time period without overhead
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: Promedio absoluto de uso de memoria máxima durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo senza sovraccarico
pt_br: HostAggregate|Média absoluta de uso máx. de memória intermediária ao longo do período sem sobrecarga

source: HostAggregate|Max mem usage absolute average high over time period
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: Promedio absoluto de uso alto de memoria máxima durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo
pt_br: HostAggregate|Média absoluta de uso máx. de memória alta ao longo do período

source: HostAggregate|Max mem usage absolute average high over time period without overhead
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: Promedio absoluto de uso alto de memoria máxima durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo senza sovraccarico
pt_br: HostAggregate|Média absoluta de uso máx. de memória alta ao longo do período sem sobrecarga

source: HostAggregate|Max mem usage absolute average low over time period
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: Promedio absoluto de uso bajo de memoria máxima durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo
pt_br: HostAggregate|Média absoluta de uso máx. de memória baixa ao longo do período

source: HostAggregate|Max mem usage absolute average low over time period without overhead
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: Promedio absoluto de uso de memoria máxima durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo senza sovraccarico
pt_br: HostAggregate|Média absoluta de uso máx. de memória baixa ao longo do período sem sobrecarga

source: HostAggregate|Mem usage absolute average avg over time period
de: Absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: HostAggregate|Uso de memoria absoluto promedio durante el período
it: Valore medio assoluto di utilizzo della memoria valore medio nel periodo
pt_br: HostAggregate|Média absoluta de uso de memória intermediária ao longo do período

source: HostAggregate|Mem usage absolute average high over time period
de: Absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: HostAggregate|Uso de memoria absoluto promedio alto durante el período
it: Tasso medio di utilizzo Mem valore alto nel periodo
pt_br: HostAggregate|Média absoluta de uso de memória alta ao longo do período

source: HostAggregate|Mem usage absolute average low over time period
de: Absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: HostAggregate|Uso de memoria absoluto promedio bajo durante el período
it: Valore medio assoluto di utilizzo della memoria valore basso nel periodo
pt_br: HostAggregate|Média absoluta de uso de memória baixa ao longo do período

source: HostAggregate|Metadata
de: Metadaten
es: Metadatos
it: Metadati
pt_br: HostAggregate|Metadados

source: HostAggregate|Name
de: Name
es: Nombre
it: Nome
pt_br: HostAggregate|Nome

source: HostAggregate|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: HostAggregate|Descrição da região

source: HostAggregate|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: HostAggregate|Número da região

source: HostAggregate|Total vms
de: VMs insgesamt
es: Total de máquinas virtuales
it: Totale vm
pt_br: HostAggregate|Total de máquinas virtuais

source: HostInitiatorGroup|Ems ref
de: HostInitiatorGroup|EMS-Referenz
it: HostInitiatorGroup|Rif Ems

source: HostInitiatorGroup|Href slug
it: HostInitiatorGroup|Slug href

source: HostInitiatorGroup|Name
it: HostInitiatorGroup|Nome

source: HostInitiatorGroup|Region description
de: HostInitiatorGroup|Regionsbeschreibung
it: HostInitiatorGroup|Descrizione regione

source: HostInitiatorGroup|Region number
de: HostInitiatorGroup|Regionsnummer
it: HostInitiatorGroup|Numero regione

source: HostInitiatorGroup|Status
it: HostInitiatorGroup|Stato

source: HostInitiatorGroup|Uid ems
de: HostInitiatorGroup|EMS-UID
it: HostInitiatorGroup|Ems Uid

source: HostInitiatorGroup|V total addresses
de: HostInitiatorGroup|Gesamtzahl der Adressen für V-Server
it: HostInitiatorGroup|Numero totale indirizzi V

source: HostInitiator|Ems ref
de: EMS-Referenz
it: HostInitiator|Rif Ems

source: HostInitiator|Host cluster name
de: HostInitiator|Clustename des Hosts
it: HostInitiator|Nome cluster host

source: HostInitiator|Name
de: Name
it: HostInitiator|Nome

source: HostInitiator|Region description
de: Regionsbeschreibung
it: HostInitiator|Descrizione regione

source: HostInitiator|Region number
de: Regionsnummer
it: HostInitiator|Numero regione

source: HostInitiator|Status
it: HostInitiator|Stato

source: HostInitiator|V total addresses
de: V - Gesamtzahl der Adressen
it: HostInitiator|Indirizzi totali V

source: HostServiceGroup|Href slug
de: HREF-Slug
it: Href slug
pt_br: HostServiceGroup|Slug Href

source: HostServiceGroup|Name
de: Name
es: Nombre
it: Nome
pt_br: HostServiceGroup|Nome

source: HostServiceGroup|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: HostServiceGroup|Descrição da região

source: HostServiceGroup|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: HostServiceGroup|Número da região

source: HostStorage|Accessible
de: Zugänglich
es: HostStorage|Accesible
it: Accessibile
pt_br: HostStorage|Acessível

source: HostStorage|Href slug
de: HREF-Slug
it: Href slug
pt_br: HostStorage|Slug Href

source: HostStorage|Read only
de: Lesezugriff
es: Solo lectura
it: Sola lettura
pt_br: HostStorage|Somente leitura

source: HostStorage|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: HostStorage|Descrição da região

source: HostStorage|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: HostStorage|Número da região

source: HostSwitch|Href slug
de: HREF-Slug
it: Href slug
pt_br: HostSwitch|Slug Href

source: HostSwitch|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: HostSwitch|Descrição da região

source: HostSwitch|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: HostSwitch|Número da região

source: Hostd Log Threshold
de: Schwellenwert für Hostd-Protokoll
es: Umbral de registro alojado
it: Soglia Log Hostd
pt_br: Limite de logs hospedados

source: Hosted Database
de: Gehostete Datenbank
es: Base de datos alojada
it: Database ospitato
pt_br: Banco de dados hospedado

source: Hostname
es: Nombre de host
it: Nome host
pt_br: Nome do host

source: Hostname (or IPv4 or IPv6 address)
de: Hostname (oder IPv4/IPv6-Adresse)
es: Nombre de equipo (o dirección IPv4 o IPv6)
it: Nome Host (o indirizzo IPv4 o IPv6)
pt_br: Nome do host (ou endereço IPv4 ou IPv6)

source: Hostname or IP address
de: Hostname oder IP-Adresse
es: Nombre de equipo o dirección IP
it: Nome host o indirizzo IP
pt_br: Nome do host ou endereço IP

source: Hostname or IP address which corresponds to your Red Hat Satellite 6 server
de: Hostname oder IP-Adresse für Ihren Red Hat Satellite 6-Server
es: Nombre del host o dirección IP que corresponden a Red Hat Satellite 6 Server
it: il nome host o l'indirizzo IP che corrisponde al proprio server Red Hat Satellite 6
pt_br: Nome do host ou endereço IP que corresponde ao seu servidor Red Hat Satellite 6

source: Hostname or IPV4 or IPV6 address
de: Hostname oder IPv4/IPv6-Adresse
es: Nombre de host o dirección IPV4 o IPV6
it: Nome Host o indirizzo IPV4 o IPV6
pt_br: Nome do host ou endereços IPv4 ou IPv6

source: Hostname or IPv4 or IPv6 address
de: Hostname oder IPv4/IPv6-Adresse
es: Nombre de host o dirección IPv4 o IPv6
it: Nome Host o indirizzo IPv4 o IPv6
pt_br: Nome do host ou endereços IPv4 ou IPv6

source: Hostname or IPv4/IPv6 address
de: Hostname oder IPv4/IPv6-Adresse
es: Nombre de equipo o dirección IPv4/IPv6
it: Nome host o indirizzo IPv4/IPv6
pt_br: Nome do host ou endereço IPv4/IPv6

source: Hosts
it: Host

source: Hosts (Microsoft)
it: Host (Microsoft)

source: Hosts (OpenStack)
it: Host (OpenStack)

source: Hosts (Redhat)
it: Host (Redhat)

source: Hosts (Vmware)
it: Host (Vmware)

source: Hosts - Installed Patches
de: Hosts - Installierte Patches
es: Hosts - Parches instalados
it: Host - patch installate
pt_br: Hosts - Correções instaladas

source: Hosts - Network Information
de: Hosts - Netzinformationen
es: Hosts - Información de red
it: Host - Informazioni di rete
pt_br: Hosts - Informações de rede

source: Hosts - Storage Adapters Information
de: Hosts - Informationen zu Speicheradaptern
es: Hosts - Información de adaptadores de almacenamiento
it: Host - Informazioni sugli adattatori dello spazio di archiviazione
pt_br: Hosts - Informações dos adaptadores de armazenamento

source: Hosts - Summary by Version
de: Hosts - Zusammenfassung nach Version
es: Hosts - Resumen por versión
it: Host - Riepilogo per versione
pt_br: Hosts - Resumo por versão

source: Hosts - vLANs and vSwitches
de: Hosts - vLANs und vSwitches
es: Hosts - vLAN y vSwitches
it: Hosts - vLAN e vSwitch
pt_br: Hosts - vLANs e vSwitches

source: Hosts Cluster Initiators
de: Host-Clusterinitiatoren
it: Iniziatori cluster di host

source: Hosts Summary
de: Hosts - Zusammenfassung
es: Resumen de los hosts
it: Riepilogo host
pt_br: Resumo dos hosts

source: Hosts: Compare Template
de: Hosts - Vergleichsvorlage
es: Hosts: plantilla de comparación
it: Host: Modello di confronto
pt_br: Hosts: Modelo de comparação

source: Hosts: Date brought under Management for Last Week
de: Hosts: Datum des Managementbeginns für letzte Woche
es: Hosts: Fecha de entrega a la Administración para la última semana
it: Host: Data messa in gestione nell'ultima Settimana
pt_br: Hosts: Data de envio para gerenciamento na última semana
