Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Everything under Ansible Tower
es: Todo lo incluido en Ansible Tower
pt_br: Tudo em Ansible Tower

source: Everything under Conditions Accordion
es: Todo bajo el acordeón de Condiciones
pt_br: Tudo na sanfona Condições

source: Everything under Configured Systems accordion
es: Todo bajo el acordeón de Sistemas configurados
pt_br: Tudo na sanfona Sistemas configurados

source: Everything under Policies Accordion
es: Todo bajo acordeón de Políticas
pt_br: Tudo na sanfona Políticas

source: Everything under Policy Actions Accordion
es: Todo bajo acordeón de Acciones
pt_br: Tudo na sanfona Ações da política

source: Everything under Policy Alert Profiles Accordion
es: Todo bajo acordeón de Perfiles de alertas
pt_br: Tudo na sanfona Perfis de alerta de política

source: Everything under Policy Alerts Accordion
es: Todo bajo el acordeón de Alertas
pt_br: Tudo na sanfona Alertas da política

source: Everything under Policy Events Accordion
es: Todo bajo el acordeón de Eventos
pt_br: Tudo na sanfona Eventos da política

source: Everything under Policy Profiles Accordion
es: Todo bajo el acordeón de Perfiles de políticas
pt_br: Tudo na sanfona Perfis de política

source: Everything under Templates accordion
es: Todo bajo acordeón de Plantillas
pt_br: Tudo na sanfona de modelos

source: Everything under Transformation Mappings
es: Todo bajo las asignaciones de transformación
pt_br: Tudo em mapeamentos de transformação

source: Everything under the Providers accordion
es: Todo lo incluido en el acordeón Proveedores
pt_br: Tudo na sanfona Provedores

source: File Depot Nfs
es: NFS del depósito de archivos
pt_br: NTS de depósito de arquivos

source: File Depot S3
es: Depósito de archivos S3
pt_br: S3 de depósito de arquivos

source: File Depot Swift
es: Swift del depósito de archivos
pt_br: Swift de depósito de arquivos

source: Host key mismatch - %{error_message}
es: Error de coincidencia de claves de host - %{error_message}
pt_br: Incompatibilidade de chave do host- %{error_message}

source: Href Slug
pt_br: Espaçadores Href

source: Infra Conversion Job
es: Trabajo de conversión de infraestructura
pt_br: Tarefa de conversão de infraestrutura

source: Iso datastore
es: Almacén de datos ISO
pt_br: Armazenamento de dados ISO

source: IsoDatastore|Href slug
pt_br: IsoDatastore|Slug Href

source: IsoDatastore|Last refresh on
es: Fecha de última actualización
pt_br: IsoDatastore|Última atualização em

source: IsoDatastore|Name
es: Nombre
pt_br: IsoDatastore|Nome

source: IsoDatastore|Region description
es: Descripción de la región
pt_br: IsoDatastore|Descrição da região

source: IsoDatastore|Region number
es: Número de región
pt_br: IsoDatastore|Número da região

source: Miq scsi lun
es: Número de unidad lógica (LUN) SCSI de MIQ
pt_br: LUN SCSI do MIQ

source: MiqDatabase|Authentication status
es: Estado de autenticación
pt_br: MiqDatabase|Status de autenticação

source: MiqDatabase|Cfme version available
es: Versión de CloudForms Management Engine disponible
pt_br: MiqDatabase|Versão do CFME disponível

source: MiqDatabase|Postgres update available
es: Actualización de postgres disponible
pt_br: MiqDatabase|Atualização disponível do Postgres

source: MiqDatabase|Registration http proxy server
es: Servidor proxy http de registro
pt_br: MiqDatabase|Servidor proxy HTTP de registro

source: MiqDatabase|Registration organization
es: Organización de registro
pt_br: MiqDatabase|Organização de registro

source: MiqDatabase|Registration organization display name
es: Nombre para mostrar de la organización de registro
pt_br: MiqDatabase|Nome de exibição da organização de registro

source: MiqDatabase|Registration server
es: Servidor de registro
pt_br: MiqDatabase|Servidor de registro

source: MiqDatabase|Registration type
es: Tipo de registro
pt_br: MiqDatabase|Tipo de registro

source: MiqServer|Last update check
es: Última comprobación de actualizaciones
pt_br: MiqServer|Verificação da última atualização

source: MiqServer|Rh registered
es: Registrado en rh
pt_br: MiqServer|Registrado com a RH

source: MiqServer|Rh subscribed
es: Suscrito en rh
pt_br: MiqServer|Inscrito no RH

source: MiqServer|Updates available
es: Actualizaciones disponibles
pt_br: MiqServer|Atualizações disponíveis

source: MiqServer|Upgrade message
es: Mensaje de actualización
pt_br: MiqServer|Mensagem de upgrade

source: MiqServer|Upgrade status
es: Estado de actualización
pt_br: MiqServer|Status do upgrade

source: Missing or Invalid task: %{task_id}
es: La tarea falta o no es válida: %{task_id}
pt_br: Tarefa ausente ou inválida: %{task_id}

source: Missing or Invalid task: %{task_id}, depot id: %{depot_id}
es: La tarea falta o no es válida: %{task_id}, ID de almacén: %{depot_id}
pt_br: Tarefa ausente ou inválida: %{task_id}, ID de depósito: %{depot_id}

source: Modify Transformation Mappings
es: Modificar asignaciones de transformación
pt_br: Modificar mapeamentos de transformação

source: Must provide an existing transformation mapping
es: Debe presentar una asignación de transformación existente
pt_br: Deve fornecer um mapeamento de transformação existente

source: Must select a list of valid vms
es: Debe seleccionar una lista de máquinas virtuales válidas
pt_br: Deve selecionar uma lista de máquinas virtuais válidas

source: No Providers defined
es: No existen proveedores definidos
pt_br: Nenhum provedor definido

source: No userid provided!
es: No se suministró el ID de usuario
pt_br: Nenhum ID de usuário fornecido.

source: Open the Cockpit console for VMs
es: Abrir la consola Cockpit para máquinas virtuales
pt_br: Abrir o console cockpit para máquinas virtuais

source: Patch
es: Parche
pt_br: Correção

source: Pause Operation
es: Operación de pausa
pt_br: Pausar operação

source: Perform Operations on Providers and Configured Systems
es: Realizar operaciones en proveedores y en sistemas configurados
pt_br: Executar operações em Provedores e sistemas configurados

source: Physical Chasses (Lenovo)
es: Clases físicas (Lenovo)
pt_br: Chassis físicos (Lenovo)

source: Plan %{plan_name} has completed successfully
es: El plan %{plan_name} se ha completado correctamente
pt_br: O plano %{plan_name} foi concluído com sucesso

source: Plan %{plan_name} has completed with errors
es: El plan %{plan_name} se ha completado con errores
pt_br: O plano %{plan_name} foi concluído com erros

source: Playbook (Embedded Ansible)
es: Playbook (Ansible incorporado)
pt_br: Playbook (Ansible integrado)

source: Postmigration service type MUST be "ServiceTemplateAnsiblePlaybook"
es: El tipo del servicio posterior a la migración DEBE ser "ServiceTemplateAnsiblePlaybook"
pt_br: O tipo de serviço de pós-migração DEVE ser "ServiceTemplateAnsiblePlaybook"

source: Premigration service type MUST be "ServiceTemplateAnsiblePlaybook"
es: El tipo del servicio anterior a la migración DEBE ser "ServiceTemplateAnsiblePlaybook"
pt_br: O tipo de serviço de pré-migração DEVE ser "ServiceTemplateAnsiblePlaybook"

source: Provider
es: Proveedor
pt_br: Provedor

source: Provision failed for the following reasons: %{errors}
pt_br: A provisão falhou pelos seguintes motivos: %{errors}

source: Read only roles cannot be deleted.
es: Los roles de solo lectura no se pueden eliminar.
pt_br: As funções somente leitura não podem ser excluídas.

source: Reconfigure the Memory/CPUs of Images
es: Reconfigurar la memoria/CPU de imágenes
pt_br: Reconfigurar a memória/CPUs de imagens

source: Release
es: Soltar
pt_br: Liberação

source: Repository
es: Repositorio
pt_br: Repositório

source: Repository (Embedded Ansible)
es: Repositorio (Ansible incorporado)
pt_br: Repositório (Ansible integrado)

source: Right Size Recommendations
es: Recomendaciones de tamaño adecuado
pt_br: Recomendações de tamanho correto

source: Role <%{name}> not defined in server_roles table
es: El rol <%{name}> no está definido en la tabla server_roles
pt_br: A Função <%{name}> não está definida na tabela server_roles

source: SCSI LUN
es: LUN SCSI
pt_br: LUN SCSI

source: Security Group creation is not supported
es: La creación del grupo de seguridad no está soportada
pt_br: A criação do Grupo de Segurança não é suportada

source: Server
es: Servidor
pt_br: Servidor

source: Service Order V2V
es: Pedido de servicio V2V
pt_br: V2V de ordem de serviço

source: Show Ad hoc Metrics of Providers
es: Mostrar métricas Ad Hoc de proveedores
pt_br: Mostrar métricas ad hoc de provedores

source: Stack
es: Pila
pt_br: Pilha

source: Standby Guest Operation
es: Operación de invitado en modo de espera
pt_br: Operação da maquina guest em espera

source: Stop Operation
es: Detener operación
pt_br: Operação de Parada

source: Switch
pt_br: Comutador

source: Tenant
es: Inquilino
pt_br: Locatário

source: The Subnet is not connected to an active Provider
es: La subred no está conectada a un proveedor activo
pt_br: A sub-rede não está conectada a um provedor ativo

source: The volume can't be attached, status has to be 'available'
es: No se puede adjuntar el volumen, el estado debe ser 'disponible'
pt_br: O volume não pode ser conectado; o status precisa ser 'disponível'

source: The volume can't be detached, status has to be 'in-use'
es: No se puede separar el volumen, el estado debe ser 'en uso'
pt_br: O volume não pode ser removido; o status precisa ser 'em uso'

source: The web-based console is not available because the 'Cockpit' role is not enabled
es: La consola basada en la red no está disponible porque el rol de 'Cabina' no está activado.
pt_br: O console baseado na web não está disponível porque a função 'Cockpit' não está ativada

source: The web-based console is not available because the Windows platform is not supported
es: La consola basada en la red no está disponible porque no se admite la plataforma de Windows
pt_br: O console baseado na web não está disponível porque a plataforma Windows não é suportada

source: This provider does not support metrics collection
es: Este proveedor no admite la recopilación de métricas
pt_br: O provedor não oferece suporte para a coleta de métricas

source: This provider type does not support External Logging
es: Este tipo de proveedor no admite el inicio de sesión externo
pt_br: Este tipo de provedor não oferece suporte para a criação de log externa

source: This provider type does not support external_logging
es: Este tipo de proveedor no admite el inicio de sesión externo
pt_br: Este tipo de provedor não oferece suporte para external_logging

source: Transformation Mapping
es: Asignación de transformación
pt_br: Mapeamento de transformação

source: Transformation Mapping Item
es: Elemento de asignación de transformación
pt_br: Item de mapeamento de transformação

source: Transformation Mappings
es: Asignaciones de transformación
pt_br: Mapeamentos de transformação

source: Transformation mapping
es: Asignación de transformación
pt_br: Mapeamento de transformação

source: Transformation mapping item
es: Elemento de asignación de transformación
pt_br: Item de mapeamento de transformação

source: Transformation mapping was invalid.
es: La asignación de transformación no es válida.
pt_br: O mapeamento de transformação era inválido.

source: TransformationMappingItem|Destination type
es: TransformationMappingItem|Tipo de destino
pt_br: TransformationMappingItem|Tipo de destino

source: TransformationMappingItem|Href slug
pt_br: TransformationMappingItem|Slug Href

source: TransformationMappingItem|Options
es: TransformationMappingItem|Opciones
pt_br: TransformationMappingItem|Opções

source: TransformationMappingItem|Region description
es: TransformationMappingItem|Descripción de la región
pt_br: TransformationMappingItem|Descrição da região

source: TransformationMappingItem|Region number
es: TransformationMappingItem|Número de región
pt_br: TransformationMappingItem|Número da região

source: TransformationMappingItem|Source type
es: TransformationMappingItem|Tipo de fuente
pt_br: TransformationMappingItem|Tipo de origem

source: TransformationMapping|Comments
es: TransformationMapping|Comentarios
pt_br: TransformationMapping|Comentários

source: TransformationMapping|Description
es: TransformationMapping|Descripción
pt_br: TransformationMapping|Descrição

source: TransformationMapping|Href slug
pt_br: TransformationMapping|Slug Href

source: TransformationMapping|Name
es: TransformationMapping|Nombre
pt_br: TransformationMapping|Nome

source: TransformationMapping|Options
es: TransformationMapping|Opciones
pt_br: TransformationMapping|Opções

source: TransformationMapping|Region description
es: TransformationMapping|Descripción de la región
pt_br: TransformationMapping|Descrição da região

source: TransformationMapping|Region number
es: TransformationMapping|Número de región
pt_br: TransformationMapping|Número da região

source: TransformationMapping|State
es: TransformationMapping|Estado
pt_br: TransformationMapping|Estado

source: Unknown auth type: %{auth_type}
es: Tipo de autenticación desconocido: %{auth_type}
pt_br: Tipo de autenticação desconhecido: %{auth_type}

source: Unknown error - %{error_message}
es: Error desconocido - %{error_message}
pt_br: Erro desconhecido - %{error_message}

source: VM
pt_br: Máquina virtual

source: VM Process collection
es: Recopilación de procesos de máquina virtual
pt_br: Coleta de processos da máquina virtual

source: VM Template and Images
es: Plantillas e imágenes de máquina virtual
pt_br: Modelo e imagens da máquina virtual

source: VM and Instances
es: Máquina virtual e instancias
pt_br: Máquina virtual e instâncias

source: VM flavor does not belong to the cloud_tenant_flavors
es: La clase VM no pertenece a cloud_tenant_flavors
pt_br: O tipo de VM não pertence ao cloud_tenant_flavors

source: VM flavor not available; can not proceed without it.
es: La clase VM no está disponible; no puede continuar sin ella.
pt_br: O tipo de MV não está disponível. Não é possível continuar sem ele.

source: VM security group does not belong to the cloud_tenant_security_groups
es: El grupo de seguridad de VM no pertenece a cloud_tenant_security_groups
pt_br: O grupo de segurança de VM não pertence ao cloud_tenant_security_groups

source: VM security group not available; can not proceed without it.
es: El grupo de seguridad VM no está disponible; no puede continuar sin él.
pt_br: O grupo de segurança VM não está disponível. Não é possível continuar sem ele.

source: Validation failed for %{name} operation %{operation}. %{reason}
es: Ha fallado la validación para %{name} operación %{operation}. %{reason}
pt_br: A validação falhou para a operação %{name} %{operation}. %{reason}

source: Value '%{value}' must be in the form of %{format_type}
es: El valor '%{value}' debe tener el formato de %{format_type}
pt_br: O valor '%{value}' deve estar no formato de %{format_type}

source: Vault
pt_br: Área segura

source: View All Records
es: Ver todos los registros
pt_br: Visualizar todos os registros

source: View Providers, Inventory Groups, Configured Systems
es: Ver proveedores, grupos de inventario, sistemas configurados
pt_br: Visualizar provedores, grupos de inventário, sistemas configurados

source: View Transformation Mapping
es: Ver asignación de transformación
pt_br: Visualizar mapeamento de transformação

source: View all Records in Control Explorer
es: Ver todos los registros en Explorador de control
pt_br: Visualizar todos os registros no Explorer de controle

source: Workload
es: Carga de trabajo
pt_br: Carga de trabalho

source: flavor cannot be found
es: No se puede encontrar la clase
pt_br: tipo não pode ser localizado

source: new_flavor_id cannot be nil
es: new_flavor_id no puede ser un valor nulo
pt_br: new_flavor_id não pode ser nil

source: The Keypair is not connected to an active %{table}
es: El par de claves no está conectado a una %{table} activa
pt_br: O Par de chaves não está conectado a um %{table} ativo

source: Australia Central
es: Zona Central de Australia
pt_br: Austrália central

source: Australia Central 2
es: Zona Central de Australia 2
pt_br: Austrália central 2

source: Australia East
es: Este de Australia
pt_br: Leste da Austrália

source: Australia Southeast
es: Sudeste de Australia
pt_br: Sudeste da Austrália

source: Brazil South
es: Sur de Brasil
pt_br: Sul do Brasil

source: Canada Central
es: Centro de Canadá
pt_br: Canadá Central

source: Canada East
es: Este de Canadá
pt_br: Leste do Canadá

source: Central India
es: Centro de India
pt_br: Índia Central

source: Central US
es: Centro de EE. UU.
pt_br: EUA Central

source: East Asia
es: Asia oriental
pt_br: Leste da Ásia

source: East US
es: EE. UU. oriental
pt_br: Leste dos EUA

source: East US 2
es: EE. UU. oriental 2
pt_br: Leste dos EUA 2

source: France Central
es: Región Central de Francia
pt_br: França central

source: France South
es: Región Sur de Francia
pt_br: Sul da França

source: Germany Central
es: Centro de Alemania
pt_br: Alemanha Central

source: Germany North
es: Región Norte de Alemania
pt_br: Norte da Alemanha

source: Germany Northeast
es: Noreste de Alemania
pt_br: Nordeste da Alemanha

source: Germany West Central
es: Región centro-oeste de Alemania
pt_br: Centro-Oeste da Alemanha

source: Incorrect credentials - check your Azure Client ID and Client Key
es: Credenciales incorrectas. Verifique su ID y su clave de cliente de Azure
pt_br: Credenciais incorretas - verifique seu ID do cliente e sua chave do cliente do Azure

source: Japan East
es: Japón oriental
pt_br: Leste do Japão

source: Japan West
es: Japón occidental
pt_br: Oeste do Japão

source: Korea Central
es: Centro de Corea
pt_br: Coreia Central

source: Korea South
es: Sur de Corea
pt_br: Coreia do Sul

source: North Central US
es: Norte y centro de EE. UU.
pt_br: Centro-Norte dos EUA

source: North Europe
es: Norte de Europa
pt_br: Europa Setentrional

source: South Central US
es: Sur y centro de EE. UU.
pt_br: Centro-Sul dos EUA

source: South India
es: India del sur
pt_br: Sul da Índia

source: Southeast Asia
es: Sudeste de Asia
pt_br: Sudeste da Ásia

source: UK South
es: Sur del Reino Unido
pt_br: Sul do Reino Unido

source: UK West
es: Oeste del Reino Unido
pt_br: Oeste do Reino Unido

source: US Gov Arizona
es: Arizona, EE. UU
pt_br: Gov. EUA - Arizona

source: US Gov Iowa
es: Iowa, EE. UU.
pt_br: Gov. EUA - Iowa

source: US Gov Texas
es: Texas, EE. UU.
pt_br: Gov. EUA - Texas

source: US Gov Virginia
es: Virginia, EE. UU.
pt_br: Gov. EUA - Virgínia

source: West Central US
es: Oeste y centro de EE. UU.
pt_br: Centro-Oeste dos EUA

source: West Europe
es: Europa occidental
pt_br: Oeste da Europa

source: West India
es: India occidental
pt_br: Índia Ocidental

source: West US
es: Oeste de EE. UU.
pt_br: Oeste dos EUA

source: West US 2
es: Oeste de EE. UU. 2
pt_br: Oeste dos EUA 2

source: Shelve Offload Operation
es: Aplazar operación de descarga
pt_br: Operação de transferência de arquivamento

source: Shelve Operation
es: Aplazar operación
pt_br: Operação Arquivar

source: Suspend Operation
es: Suspender operación
pt_br: Suspender operação

source: A server-side error occurred in the provisioning workflow
es: Se ha producido un error del servidor en el flujo de trabajo de suministro
pt_br: Um erro do lado do servidor ocorreu no fluxo de trabalho de fornecimento

source: Can't attach non-shareable volume that is in use.
es: No se puede conectar un volumen no compartible que esté en uso.
pt_br: Não é possível anexar o volume não compartilhável que está em uso.

source: Can't delete volume that is in use.
es: No se puede suprimir un volumen que esté en uso.
pt_br: Não é possível excluir volume que está em uso.

source: CloudPak for MCM URL
es: URL de CloudPak for MCM
pt_br: URL do CloudPak for MCM

source: CloudPak for MCM URL. e.g. https://cp-console.apps.mydomain.com
es: URL de CloudPak for MCM. Por ejemplo, https://cp-console.apps.mydomain.com
pt_br: URL do CloudPak for MCM. Por exemplo, https://cp-console.apps.mydomain.com

source: CVE location
es: Ubicación de CVE
pt_br: Localização do CVE

source: Image-Inspector
es: Inspector de imagen
pt_br: Inspetor de imagem

source: NO Proxy
es: Ningún proxy
pt_br: Sem proxy

source: NO Proxy lists urls that should'nt be sent to any proxy. example: my_file_server.org
es: Ningún proxy lista los URL que no se deben enviar a ningún proxy. Ejemplo: my_file_server.org
pt_br: Sem proxy lista as URLs que não devem ser enviadas para nenhum proxy. Por exemplo: my_file_server.org

source: Add Cloud Network
es: Añadir red de nube
pt_br: Incluir rede de nuvem

source: Add Security Policy
es: Añadir política de seguridad
pt_br: Incluir Política de Segurança

source: Delete selected Cloud Networks
es: Suprimir redes de nube seleccionadas
pt_br: Excluir as redes em nuvem selecionadas

source: Delete selected Security Groups
es: Suprimir grupos de seguridad seleccionados
pt_br: Excluir os grupos de segurança selecionados

source: Delete selected Security Policies
es: Suprimir políticas de seguridad seleccionadas
pt_br: Excluir as políticas de segurança selecionadas

source: Delete selected Security Policy Rules
es: Suprimir reglas de política de seguridad seleccionadas
pt_br: Excluir as regras de política de segurança selecionadas

source: Edit Cloud Network
es: Modificar red de nube
pt_br: Editar a rede em nuvem

source: Edit Security Group
es: Editar grupo de seguridad
pt_br: Editar Grupo de Segurança

source: Edit Security Policy
es: Modificar política de seguridad
pt_br: Editar a política de segurança

source: Edit Security Policy Rule
es: Modificar regla de política de seguridad
pt_br: Editar a regra de política de segurança

source: Update Security Group
es: Actualizar grupo de seguridad
pt_br: Atualizar Grupo de Segurança

source: Update Security Policy Rule
es: Actualizar regla de política de seguridad
pt_br: Atualizar regra de política de segurança

source: Warning: The selected Cloud Networks and ALL of their components will be permanently removed!
es: Advertencia: Las redes de nube seleccionadas y TODOS sus componentes se eliminarán de forma permanente.
pt_br: Aviso: as Redes em Nuvem selecionadas e TODOS os seus componentes serão removidos permanentemente!

source: Warning: The selected Security Groups and their VM references will be permanently removed!
es: Advertencia: Los grupos de seguridad seleccionados y sus referencias a máquinas virtuales se eliminarán de manera permanente.
pt_br: Aviso: os Grupos de Segurança selecionados e suas referências de VM serão removidos permanentemente!

source: Warning: The selected Security Policies and their Security Policy Rules will be permanently removed!
es: Advertencia: Las políticas de seguridad seleccionadas y sus reglas de política de seguridad se eliminarán de manera permanente.
pt_br: Aviso: as Políticas de segurança selecionadas e suas Regras de Política de Segurança serão removidas permanentemente!

source: Warning: The selected Security Policy Rules and ALL of their components will be permanently removed!
es: Advertencia: Las reglas de política de seguridad seleccionadas y TODOS sus componentes se eliminarán de forma permanente.
pt_br: Aviso: as Regras de Política de Segurança selecionadas e TODOS os seus componentes serão removidos permanentemente!

source: The Flavor is not connected to an active %{table}
es: La clase no está conectada a una %{table} activa
pt_br: O tipo não está conectado a um %{table} ativo

source: Cannot import archived VMs
es: No se puede importar las MV archivadas
pt_br: Não é possível importar MVs arquivadas

source: Cannot import to a RHV provider of version < 4.1.5
es: No se puede importar el proveedor de RHV de la versión < 4.1.5
pt_br: Não é possível importar para um provedor RHV da versão < 4.1.5

source: Error while configuring VM network.
es: Error al configurar la red de la máquina virtual.
pt_br: Erro ao configurar a rede de VM.
