Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Choose a Timeline from the menus on the left.
de: Wählen Sie einen Zeitverlauf über die Menüs auf der linken Seite aus.
es: Elija una Línea de Tiempo de los menús que aparecen a la izquierda.
it: Scegliere una sequenza temporale dai menu a sinistra.
pt_br: Escolha uma linha do tempo nos menus à esquerda.

source: Choose a Value
de: Wert auswählen
es: Elija un valor
it: Scegli un valore
pt_br: Escolha um valor

source: Choose a chart type
de: Diagrammtyp auswählen
es: Elija un tipo de diagrama
it: Selezionare un tipo di grafico
pt_br: Escolha um tipo de gráfico

source: Choose a pattern
de: Muster auswählen
es: Seleccionar un patrón
it: Scegliere un modello
pt_br: Escolha um padrão

source: Choose a resource entity and label
de: Ressourcenentität und Bezeichnung auswählen
es: Elegir una entidad de recurso y etiqueta
it: Scegliere un'entità e un'etichetta della risorsa
pt_br: Escolha um rótulo e uma entidade de recurso

source: Choose a saved %{model} filter:
de: Gespeicherten %{model}-Filter auswählen:
es: Elija un filtro de %{model} guardado:
it: Scegli un filtro %{model} salvato:
pt_br: Escolha um filtro %{model} salvo:

source: Choose a saved filter or report filter to load
de: Gespeicherten Filter oder Berichtsfilter zum Laden auswählen
es: Elija uno de los filtros o filtros de informes almacenados para cargarlo
it: Scegli un filtro salvato o un filtro di report da caricare
pt_br: Escolha um filtro salvo ou filtro de relatório para carregar

source: Choose a tenant
de: Tenant auswählen
es: Elija un inquilino
it: Scegli un tenant
pt_br: Escolha um locatário

source: Choose an Owner
de: Eigner auswählen
es: Elija un propietario
it: Scegli un proprietario
pt_br: Escolha um proprietário

source: Choose an element of the scope to edit
de: Wählen Sie ein Element des zu bearbeitenden Geltungsbereichs aus
es: Elija un elemento del alcance para editar
it: Scegli un elemento dell'ambito da modificare
pt_br: Escolher um elemento do escopo para editar

source: Choose cloud object storage
de: Wählen Sie Cloud Object Storage aus
it: Seleziona Cloud Object Storage

source: Choose disk type
de: Plattentyp auswählen
it: Scegli tipo di disco

source: Choose file
de: Datei auswählen
es: Eligir un archivo
it: Scegli file
pt_br: Escolha um arquivo

source: Choose one or more Fields
de: Mindestens ein Feld auswählen
es: Elegir uno o varios campos
it: Scegliere uno o più campi
pt_br: Escolher um ou mais campos

source: Choose one or more Groups
de: Wählen Sie mindestens eine Gruppe aus
es: Elegir uno o más grupos
it: Scegli uno o più Gruppi
pt_br: Escolha um ou mais grupos

source: Choose source image
de: Quellenimage auswählen
it: Scegli immagine di origine

source: Choose source provider
de: Quellenprovider auswählen
it: Scegli provider di origine

source: Choose source provider type
de: Wählen Sie Quellenprovidertyp aus
it: Seleziona tipo di provider di origine

source: Choose storage bucket
de: Speicherbucket auswählen
it: Scegli bucket di storage

source: Choose the branch or tag you would like to import
de: Wählen Sie den Zweig oder den Tag aus, der importiert werden soll
es: Elija la rama o etiqueta que desea importar
it: Selezionare il ramo o il tag che si desidera importare
pt_br: Escolha uma ramificação ou tag que gostaria de importar

source: Choose the type of custom variables to be imported
de: Wählen Sie den Typ der zu importierenden angepassten Variablen aus
es: Elija el tipo de variables personalizadas para ser importadas
it: Scegliere il tipo di variabili personalizzate da importare
pt_br: Escolha um tipo de variáveis customizadas para ser importado

source: Choose transient storage
de: Transienten Speicher auswählen
it: Scegli storage transitorio

source: Choose>
de: Auswählen>
es: Elija>
it: Scegliere>
pt_br: Escolha>

source: Cinder Block Storage Manager (OpenStack)
de: Cinder-Blockspeichermanager (OpenStack)
es: Gestor de almacenamiento Cinder Block (OpenStack)
it: Gestore dello spazio di archiviazione a blocchi Cinder (OpenStack)
pt_br: Gerenciador de armazenamento de bloco do Cinder (OpenStack)

source: Cinder Block Storage Managers (OpenStack)
de: Cinder-Blockspeichermanager (OpenStack)
es: Gestores de almacenamiento Cinder Block (OpenStack)
it: Gestori dello spazio di archiviazione a blocchi Cinder (OpenStack)
pt_br: Gerenciadores de armazenamento de bloco do Cinder (OpenStack)

source: Cird ip
es: IP de CIRD
it: Ip cird
pt_br: IP Cird

source: Cird ip required
de: CIRD-IP erforderlich
es: IP de CIRD obligatoria
it: IP Cird richiesto
pt_br: IP Cird obrigatório

source: Cisco Intersight Provider
it: Provider Cisco Intersight

source: Claim Name
de: Anforderungsname
it: Nome richiesta

source: Class
de: Klasse
es: Clase
it: Classe
pt_br: Classe

source: Class '%{name}' is not eligible for classification
de: Klasse '%{name}' ist für die Klassifikation nicht auswählbar
es: La clase '%{name}' no es apta para la clasificación
it: La classe '%{name}' non è idonea per la classificazione
pt_br: A classe '%{name}' não é elegível para classificação

source: Class '%{type}' is not eligible for classification
de: Klasse '%{type}' ist für die Klassifikation nicht auswählbar
es: La clase '%{type}' no es apta para la clasificación
it: La classe '%{type}' non è idonea per la classificazione
pt_br: A classe '%{type}' não é elegível para classificação

source: Class Schema Sequence was saved
de: Klassenschemasequenz wurde gespeichert
es: Se guardó la secuencia del esquema de clase.
it: Sequenza dello schema classe salvata
pt_br: A sequência do esquema de classe foi salva

source: Class Schema Sequencing:
de: Klassenschemasequenzierung:
es: Secuencia del esquema de clase:
it: Sequenza schema classe:
pt_br: Sequenciamento de esquema de classe:

source: Class must be specified when object is an integer
de: Klasse muss angegeben werden, wenn Objekt ein Integer ist
es: Se debe especificar la clase cuando el objeto es un entero.
it: La classe deve essere specificata quando l'oggetto è un numero intero
pt_br: A classe deve ser especificada quando o objeto é um número inteiro

source: Classes
de: Klassen
es: Clases
it: Classi

source: Classic UI
de: Klassische Benutzerschnittstelle
es: Interfaz de usuario clásica
it: UI classica
pt_br: IU clássico

source: Classification
de: Klassifikation
es: Clasificación
it: Classificazione
pt_br: Classificação

source: Classification add id: [%{id}] is not an entry
de: ID für Klassifikationshinzufügung: [%{id}] ist kein Eintrag
es: ID de adición de clasificación: [%{id}] no es una entrada
it: La classificazione add id: [%{id}] non è una voce
pt_br: A classificação que inclui o ID: [%{id}] não é uma entrada

source: Classification delete id: [%{id}] is not an entry
de: ID für Klassifikationslöschung: [%{id}] ist kein Eintrag
es: ID de supresión de clasificación: [%{id}] no es una entrada
it: La classificazione delete id: [%{id}] non è una voce
pt_br: O ID de exclusão de classificação: [%{id}] não é uma entrada

source: Classification|Default
de: Standard
es: Classification|Predeterminada
it: Predefinito
pt_br: ChargebackTier|Padrão

source: Classification|Description
de: Beschreibung
es: Classification|Descripción
it: Descrizione
pt_br: Classificação|Descrição

source: Classification|Example text
de: Beispieltext
es: Classification|Texto de ejemplo
it: Testo di esempio
pt_br: Classificação|Exemplo de texto

source: Classification|Href slug
de: HREF-Slug
it: Href slug
pt_br: Classificação|Slug Href

source: Classification|Icon
de: Symbol
es: Classification|Icono
it: Icona
pt_br: Classificação|Ícone

source: Classification|Name
de: Name
es: Classification|Nombre
it: Nome
pt_br: Classificação|Nome

source: Classification|Ns
de: ns
es: Classification|Espacio de nombre
it: Ns
pt_br: Classificação|Ns

source: Classification|Perf by tag
de: Leistung nach Tag
es: Classification|Perf. por etiqueta
it: Perf per tag
pt_br: Classificação|Desemp. por tag

source: Classification|Read only
de: Lesezugriff
es: Classification|Solo lectura
it: Solo lettura
pt_br: Classificação|Somente leitura

source: Classification|Region description
de: Regionsbeschreibung
es: Clasificación|Descripción de región
it: Descrizione Regione
pt_br: Classificação|Descrição da região

source: Classification|Region number
de: Regionsnummer
es: Classification|Número de región
it: Numero Regione
pt_br: Classificação|Número da região

source: Classification|Show
de: Anzeigen
es: Classification|Mostrar
it: Mostra
pt_br: Classificação|Mostrar

source: Classification|Single value
de: Einzelwert
es: Classification|Valor único
it: Valore unico
pt_br: Classificação|Valor único

source: Classification|Syntax
de: Syntax
es: Classification|Sintaxis
it: Sintassi
pt_br: Classificação|Sintaxe

source: Clear
de: Abwählen
es: Limpiar
it: Cancella
pt_br: Limpar

source: Clear All
de: Alles löschen
es: Borrar todo
it: Deseleziona tutto
pt_br: Limpar tudo

source: Clear Cloud Object Store Container
de: Cloudobjektspeichercontainer löschen
es: Borrar contenedor de almacenamiento de objetos en la nube
it: Cancella contenitore di archivio oggetti cloud
pt_br: Limpar contêiner de armazenamento do objeto na nuvem

source: Clear Object Storage Container
de: Objektspeichercontainer bereinigen
es: Borrar el Contenedor de almacenamiento de objetos
it: Cancella contenitore archivio oggetti
pt_br: Limpar contêiner de armazenamento de objetos

source: Clear Object Storage Containers
de: Objektspeichercontainer bereinigen
es: Borrar los Contenedores de almacenamiento de objetos
it: Cancella contenitori archivio oggetti
pt_br: Limpar contêineres de armazenamento de objetos

source: Clear Script
de: Script löschen
es: Borrar script
it: Cancella script
pt_br: Limpar Script

source: Clear cart
de: Warenkorb löschen
es: Vaciar el carro de la compra
it: Svuota Carrello
pt_br: Limpar carrinho de compras

source: Clear selected Object Storage Containers
de: Ausgewählte Objektspeichercontainer bereinigen
es: Borrar los Contenedores de almacenamiento de objetos seleccionados
it: Cancellare i contenitori archivio oggetti selezionati
pt_br: Limpar contêineres de armazenamento de objetos selecionados

source: Click on a Host to fetch its settings
de: Klicken Sie auf einen Host, um die zugehörigen Einstellungen abzurufen
es: Haga clic en un equipo para descargar su configuración
it: Fai clic su un Host per recuperare le relative impostazioni
pt_br: Clique em um host para buscar suas configurações

source: Click to add a new category
de: Hier klicken, um eine neue Kategorie hinzuzufügen
es: Haga clic para agregar una nueva categoría
it: Fare clic per aggiungere una nuova categoria
pt_br: Clique para incluir uma nova categoria

source: Click to add a new entry
de: Hier klicken, um einen neuen Eintrag hinzuzufügen
es: Haga clic para agregar una nueva entrada
it: Fare clic per aggiungere una nuova voce
pt_br: Clique para incluir uma nova entrada

source: Click to add a new forest
de: Hier klicken, um eine neue Gesamtstruktur hinzuzufügen
es: Haga clic para agregar un nuevo bosque
it: Fare clic per aggiungere una nuova foresta
pt_br: Clique para incluir uma nova floresta

source: Click to add a new parameter
de: Hier klicken, um einen neuen Parameter hinzuzufügen
es: Haga clic para agregar un nuevo parámetro
it: Fare clic per aggiungere un nuovo parametro
pt_br: Clique para incluir um novo parâmetro

source: Click to change to a relative Date/Time format
de: Hier klicken, um zu einem relativen Datums-/Zeitformat zu wechseln
es: Haga clic para cambiar el formato de una Fecha/Hora
it: Fare clic per modificare con un formato Data/Ora relativo
pt_br: Clique para mudar para um formato de data/hora relativo

source: Click to change to a specific Date/Time format
de: Hier klicken, um zu einem bestimmten Datums-/Zeitformat zu wechseln
es: Haga clic para cambiar a un formato especifico de Fecha/Hora
it: Fare clic per modificare con un formato Data/Ora specifico
pt_br: Clique para mudar para um formato de data/hora específico

source: Click to delete Orphaned Records for this user
de: Hier klicken, um verwaiste Datensätze für diesen Benutzer zu löschen
es: Haga clic para eliminar los registros huérfanos para este usuario
it: Fare clic per eliminare i record Orfani per questo utente
pt_br: Clique para excluir os registros órfãos para este usuário

source: Click to delete this category
de: Hier klicken, um diese Kategorie zu löschen
es: Haga clic para eliminar esta categoría
it: Fare clic per eliminare questa categoria
pt_br: Clique para excluir esta categoria

source: Click to delete this entry
de: Hier klicken, um diesen Eintrag zu löschen
es: Haga clic para eliminar esta entrada
it: Fare clic per eliminare questa voce
pt_br: Clique para excluir esta entrada

source: Click to delete this field from schema
de: Hier klicken, um dieses Feld aus dem Schema zu löschen
es: Haga clic para eliminar este campo del esquema
it: Fare clic per eliminare questo campo dallo schema
pt_br: Clique para excluir este campo do esquema

source: Click to delete this forest
de: Hier klicken, um diese Gesamtstruktur zu löschen
es: Haga clic para eliminar este bosque
it: Fare clic per eliminare questa foresta
pt_br: Clique para excluir esta floresta

source: Click to delete this input field from method
de: Hier klicken, um dieses Eingabefeld aus der Methode zu löschen
es: Haga clic para eliminar este campo de entrada del esquema
it: Fare clic per eliminare questo campo di input dal metodo
pt_br: Clique para excluir este campo de entrada do método

source: Click to delete this mapping
de: Hier klicken, um diese Zuordnung zu löschen
es: Haga clic para eliminar esta asignación
it: Fare clic per eliminare questa associazione
pt_br: Clique para excluir este mapeamento

source: Click to edit this forest
de: Hier klicken, um diese Gesamtstruktur zu bearbeiten
es: Haga clic para modificar este bosque
it: Fare clic per modificare questa foresta
pt_br: Clique para editar esta floresta

source: Click to edit this mapping rule
de: Hier klicken, um diese Zuordnungsregel zu bearbeiten
es: Haga clic para modificar esta regla de asignación
it: Fare clic per modificare questa regola di associazione
pt_br: Clique para editar esta regra de mapeamento

source: Click to go this location
de: Hier klicken, um zu dieser Position zu wechseln
es: Haga clic para ir a esta ubicación
it: Fare clic per andare in questa posizione
pt_br: Clique para ir para este local

source: Click to remove message
de: Hier klicken, um Nachricht zu entfernen
es: Haz clic para eliminar el mensaje
it: Fare clic per rimuovere il messaggio
pt_br: Clique para remover uma mensagem

source: Click to remove this Resource from the Catalog Item
de: Hier klicken, um diese Ressource aus dem Katalogeintrag zu entfernen
es: Haga clic para eliminar este recurso de los ítemes del catálogo
it: Fai clic su per rimuovere questa risorsa dall'elemento del catalogo
pt_br: Clique para remover este recurso do item do catálogo

source: Click to remove this policy
de: Hier klicken, um diese Richtlinie zu entfernen
es: Haga clic para eliminar esta política
it: Fai clic per rimuovere questa politica
pt_br: Clique para remover esta política

source: Click to select Provisioning Entry Point
de: Klicken, um den Bereitstellungseinstiegspunkt auszuwählen
es: Pulse para seleccionar el punto de entrada de suministro
it: Fare clic per selezionare il punto di ingresso di provisioning
pt_br: Clique para selecionar o ponto de entrada de fornecimento

source: Click to select Reconfigure Entry Point
de: Klicken, um den Neukonfigurationseinstiegspunkt auszuwählen
es: Pulse para seleccionar el punto de entrada de reconfiguración
it: Fare clic per selezionare il punto di ingresso di riconfigurazione
pt_br: Clique para selecionar o ponto de entrada de reconfiguração

source: Click to select Retirement Entry Point
de: Klicken, um den Stilllegungseinstiegspunkt auszuwählen
es: Pulse para seleccionar el punto de entrada de retiro
it: Fare clic per selezionare il punto di ingresso in ritiro
pt_br: Clique para selecionar o ponto de entrada de desativação

source: Click to this Catalog Item
de: Für diesen Katalogeintrag hier klicken
es: Haga clic en este ítem de catálogo
it: Fare clic su questo elemento di catalogo
pt_br: Clique para obter este item do catálogo

source: Click to update this entry
de: Hier klicken, um diesen Eintrag zu aktualisieren
es: Haga clic para actualizar esta entrada
it: Fare clic per aggiornare questa voce
pt_br: Clique para atualizar esta entrada

source: Click to view %{name} Group
de: Klicken, um die Gruppe %{name} anzuzeigen
es: Pulse para ver el grupo %{name}
it: Fare clic per visualizzare il gruppo %{name}
pt_br: Clique para visualizar o grupo %{name}

source: Click to view %{name} Tenant
de: Klicken, um den Tenant %{name} anzuzeigen
es: Pulse ver el inquilino %{name}
it: Fare clic per visualizzare il tenant %{name}
pt_br: Clique para visualizar o locatário %{name}

source: Click to view %{name} TenantProject
de: Klicken, um das Tenantprojekt %{name} anzuzeigen
es: Pulse para ver el TenantProject %{name}
it: Fare clic per visualizzare il TenantProject%{name}
pt_br: Clique para visualizar o TenantProject %{name}

source: Click to view details
de: Hier klicken, um Details anzuzeigen
es: Haga clic para ver los detalles
it: Fare clic per visualizzare i dettagli
pt_br: Clique para visualizar os detalhes

source: Click to view saved report
de: Hier klicken, um gespeicherten Bericht anzuzeigen
es: Haga clic para ver el informe guardado
it: Fai clic per visualizzare il report salvato
pt_br: Clique para visualizar o relatório salvo

source: Click to view selected widget
de: Klicken, um das ausgewählte Widget anzuzeigen
es: Haga clic para ver el asistente seleccionado
it: Fare clic per visualizzare il widget selezionato
pt_br: Clique para visualizar o widget selecionado

source: Click to view this VM
de: Hier klicken, um diese VM anzuzeigen
es: Haga clic para ver esta máquina virtual
it: Fare clic per visualizzare questa VM
pt_br: Clique para visualizar esta máquina virtual

source: Client Browser Setting
de: Client-Browser-Einstellung
es: Configuración del navegador del cliente
it: Impostazione Browser del Client
pt_br: Configuração do navegador do cliente

source: Client ID
es: ID de cliente
it: ID client
pt_br: ID do cliente

source: Client Key
de: Clientschlüssel
es: Clave de cliente
it: Chiave client
pt_br: Chave do cliente

source: Client Keys do not match
de: Clientschlüssel stimmen nicht überein
es: Las claves de cliente no coinciden.
it: Le Chiavi Client non corrispondono
pt_br: As chaves de cliente não correspondem

source: Client Once
de: Client einmal
es: Cliente una vez
it: Una volta client
pt_br: Cliente, uma vez

source: Client Secret
de: Geheimer Clientschlüssel
es: Secreto del cliente
it: Segreto client
pt_br: Segredo do cliente

source: Clone
de: Klonen
es: Clonar
it: Clona
pt_br: Clonar

source: Clone %{vm_or_template}
de: %{vm_or_template} klonen
es: Clonar %{vm_or_template}
it: Clona %{vm_or_template}
pt_br: Clonar %{vm_or_template}

source: Clone Cloud Volume "%{name}"
de: Clouddatenträger "%{name}" klonen
it: Clona volume cloud "%{name}"

source: Clone Templates
de: Vorlagen klonen
es: Clonar plantillas
it: Clona modelli
pt_br: Clonar modelos

source: Clone VMs
de: VMs klonen
es: Clonar máquinas virtuales
it: Clona VM
pt_br: Clonar máquinas virtuais

source: Clone a Volume
de: Datenträger klonen
it: Clona un volume

source: Clone operation is not supported
de: Operation zum Klonen wird nicht unterstützt
es: No se admite la operación de clonado
it: Operazione di clonazione non supportata
pt_br: A operação de clonagem não é suportada

source: Clone selected Cloud Volume
de: Ausgewählten Clouddatenträger klonen
it: Clona volume cloud selezionato

source: Clone selected Template
de: Ausgewählte Vorlage klonen
es: Clonar plantilla seleccionada
it: Clona Modello selezionato
pt_br: Clonar modelo selecionado

source: Clone selected item
de: Ausgewähltes Element klonen
es: Clonar ítem seleccionado
it: Clona elemento selezionato
pt_br: Clonar item selecionado

source: Clone this Cloud Volume
de: Diesen Clouddatenträger klonen
it: Clona questo volume cloud

source: Clone this Template
de: Diese Vorlage klonen
es: Clonar esta plantilla
it: Clona questo Modello
pt_br: Clonar este modelo

source: Clone this VM
de: Diese VM klonen
es: Clonar esta máquina virtual
it: Clona questa VM
pt_br: Clonar esta máquina virtual

source: Clone this item
de: Dieses Element klonen
es: Clonar este elemento
it: Clona questo elemento
pt_br: Clonar este item

source: Cloning Cloud Volume was cancelled by the user.
de: Das Klonen des Clouddatenträgers wurde vom Benutzer abgebrochen.
it: La clonazione del volume cloud è stata annullata dall'utente.

source: Cloning of Cloud Volume has been successfully queued.
de: Das Klonen des Clouddatenträgers wurde erfolgreich in die Warteschlange gestellt.
it: La clonazione del volume cloud è stata accodata correttamente.

source: Close
de: Schließen
es: Cerrar
it: Chiudi
pt_br: Fechar

source: Close Icon
de: Symbol 'Schließen'
it: Icona Chiudi

source: Close any duplicate browser sessions, then select an option from the menu.
de: Schließen Sie alle doppelten Browsersitzungen und wählen Sie dann eine Option im Menü aus.
es: Cierre las sesiones del navegador duplicadas y seleccione una opción del menú.
it: Chiudere tutte le sessioni del browser duplicate, quindi selezionare un'opzione dal menu.
pt_br: Feche todas as sessões duplicadas do navegador e, em seguida, selecione uma opção do menu.

source: Cloud Credential
de: Cloud-Berechtigungsnachweis
es: Credencial de nube
it: Credenziale cloud
pt_br: Credencial da nuvem

source: Cloud Credential '%{cloud_credential_name}' doesn't exist in the appliance please add this credential and retry the import.
de: Cloud-Berechtigungsnachweis '%{cloud_credential_name}' ist in der Appliance nicht vorhanden. Fügen Sie diesen Berechtigungsnachweis hinzu und wiederholen Sie den Import.
es: La credencial de nube '%{cloud_credential_name}' no existe en el dispositivo; añada esta credencial y vuelva a intentar la importación.
it: La credenziale Cloud '%{cloud_credential_name}' non esiste nel dispositivo; aggiungere questa credenziale e provare a ripetere l'importazione.
pt_br: A Credencial de nuvem '%{cloud_credential_name}' não existe no dispositivo, inclua essa credencial e tente novamente a importação.

source: Cloud Database
de: Clouddatenbank
es: Base de datos de nube
it: Database cloud
pt_br: Banco de dados de nuvem

source: Cloud Database Flavor
de: Clouddatenbankvariante
es: Clase de base de datos de nube
it: Flavor del database cloud
pt_br: Tipo de banco de dados de nuvem

source: Cloud Database Flavors
de: Clouddatenbankvarianten
it: Flavor del database cloud

source: Cloud Database Instance Class
de: Klasse der Clouddatenbankinstanz
it: Classe di istanza del database cloud

source: Cloud Database Name
de: Clouddatenbankname
it: Nome del database cloud

source: Cloud Database Server
de: Clouddatenbankserver
it: Server di database cloud

source: Cloud Database Type
de: Clouddatenbanktyp
it: Tipo di database cloud

source: Cloud Manager
es: Gestor de red
it: Gestore Cloud
pt_br: Gerenciador de nuvem

source: Cloud Managers
de: Cloud-Manager
es: Administradores de nube
it: Gestori Cloud
pt_br: Gerenciadores de nuvem

source: Cloud Network
de: Cloudnetz
es: Red de nube
it: Rete cloud
pt_br: Rede na nuvem

source: Cloud Network "%{name}" created
de: Cloudnetz "%{name}" erstellt
es: Se ha creado la red de nube "%{name}"
it: Rete cloud "%{name}" creata
pt_br: A Rede em nuvem "%{name}" foi criada

source: Cloud Network "%{name}" updated
de: Cloudnetz "%{name}" aktualisiert
es: Se ha actualizado la red de nube "%{name}"
it: Rete cloud "%{name}" aggiornata
pt_br: A Rede em nuvem "%{name}" foi atualizada
