Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Refresh this Repository?
de: Dieses Repository aktualisieren?
es: ¿Desea actualizar este repositorio?
it: Aggiornare questo repository?
pt_br: Atualizar este repositório?

source: Refresh this Widget
de: Dieses Widget aktualisieren
es: Renovar este widget
it: Aggiorna questo widget
pt_br: Atualizar este widget

source: Refresh this page
de: Diese Seite aktualisieren
es: Actualizar esta página
it: Aggiorna questa pagina
pt_br: Atualizar esta página

source: Refresh with a new branch or tag
de: Mit neuem Zweig oder Tag aktualisieren
es: Actualizar con una nueva rama o etiqueta
it: Aggiorna con un nuovo ramo o tag
pt_br: Atualizar com uma nova ramificação ou tag

source: Refreshing branch/tag for Git-based Domain
de: Aktualisieren von Zweig/Tag für Git-basierte Domäne
es: Actualizar rama/etiqueta para un dominio basado en Git
it: Aggiornamento ramo/tag per il dominio basato su Git
pt_br: Atualizando a ramificação/tag para o domínio baseado em Git

source: Refusing to delete a VCB Snapshot
de: Das Löschen einer VCB-Momentaufnahme wird verweigert
es: Rechazando la supresión de una instantánea de VCB
it: Rifiuto di eliminare un'istantanea VCB
pt_br: Recusando-se a excluir uma captura instantânea de VCB

source: Refusing to delete snapshot when there is a Consolidate Helper snapshot
de: Das Löschen der Momentaufnahme wird verweigert, wenn eine Momentaufnahme des Hilfsprogramms für die Konsolidierung vorhanden ist.
es: Rechazar la supresión de una instantánea cuando hay una instantánea de Consolidate Helper
it: Rifiuto di eliminare l'istantanea quando è presente un'istantanea helper consolidata
pt_br: Recusando-se a excluir captura instantânea quando há uma captura instantânea do auxiliar consolidado

source: Region
es: Región
it: Regione
pt_br: Região

source: Region Description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione regione
pt_br: Descrição da região

source: Region Number
de: Regionsnummer
it: Numero di regione

source: Region Remote
es: Región remota
it: Regione Remota
pt_br: Região remota

source: Region [%{region_id}] does not match the database's region [%{db_id}]
de: Region [%{region_id}] stimmt nicht mit der Region der Datenbank [%{db_id}] überein
es: La región [%{region_id}] no coincide con la región de la base de datos [%{db_id}]
it: La regione [%{region_id}] non corrisponde alla regione del database [%{db_id}]
pt_br: A Região [%{region_id}] não corresponde à região do banco de dados [%{db_id}]

source: Region based nodes shown as %{dimmed} text.
de: Regionsbasierte Knoten werden %{dimmed} dargestellt.
es: Nodos basados en región mostrados como texto %{dimmed}.
it: Nodi basati sulla regione mostrati come testo %{dimmed}.
pt_br: Os nós baseados em região são mostrados como texto %{dimmed}.

source: Region was saved
de: Region wurde gespeichert
es: Se ha guardado la región
it: La regione è stata salvata
pt_br: A região foi salva

source: Region:
es: Región:
it: Regione:
pt_br: Região:

source: Regions
de: Regionen
es: Regiones
it: Regioni
pt_br: Regiões

source: Register
de: Registrieren
es: Registrar
it: Registra
pt_br: Registrar

source: Register Hosts
de: Hosts registrieren
es: Registrar hosts
it: Registra host
pt_br: Registrar hosts

source: Register Nodes
de: Knoten registrieren
es: Registrar nodos
it: Registra Nodi
pt_br: Registrar nós

source: Register new Hosts
de: Neue Hosts registrieren
es: Registrar nuevos hosts
it: Registra nuovi host
pt_br: Registrar novos hosts

source: Registered
de: Registriert
it: Registrato

source: Registered On
de: Registriert am
it: Registrato il

source: Registered VMs by Free Space
de: Registrierte VMs nach freiem Speicherplatz
es: Máquinas virtuales registradas por espacio libre
it: VM registrate da spazio libero
pt_br: Máquinas virtuais registradas por espaço livre

source: Registered VMs with Free Space < 35%
de: Registrierte VMs mit freiem Speicherplatz < 35 %
es: Máquinas virtuales registradas con espacio libre < 35 %
it: VM registrate con spazio libero < 35%
pt_br: Máquinas virtuais registradas com espaço livre < 35%

source: Registered VMs with Free Space <35%
de: Registrierte VMs m- Freier Speicherplatz < 35 %
es: Máquinas virtuales registradas con espacio libre < 35 %
it: VM registrate con spazio libero <35%
pt_br: Máquinas virtuais registradas com espaço livre < 35%

source: Registration failed for server %{server_name}
de: Das Registrieren des Servers %{server_name} ist fehlgeschlagen
es: Se ha producido un error durante el registro del servidor %{server_name}
it: Registrazione non riuscita per il server %{server_name}
pt_br: O registro falhou para o servidor %{server_name}

source: Registries
de: Registrys
es: Registros
it: Registri
pt_br: Registros

source: Registry
es: Registro
it: Registro
pt_br: Registro

source: Registry Entries
de: Registry-Einträge
es: Entradas de registro
it: Voci del registro
pt_br: Entradas de registro

source: Registry Entry
de: Registry-Eintrag
es: Entrada de registro
it: Voce di registro
pt_br: Entrada de registro

source: Registry Entry is required
de: Registry-Eintrag ist erforderlich
es: La entrada de registro es obligatoria
it: La voce di registro è obbligatoria
pt_br: A entrada de registro é necessária

source: Registry Hive
de: Gruppe von Registrierungsschlüsseln
es: Subárbol de registro
it: Registro Hive
pt_br: Hive de registro

source: Registry Item
de: Registry-Element
es: Elemento de registro
it: Elemento di registro
pt_br: Item de registro

source: Registry Item Data
de: Registry-Eintrag - Daten
es: Datos de elementos de registro
it: Registro Dati Elemento
pt_br: Dados do item de registro

source: Registry Item Date Created
de: Registry-Eintrag - Erstellungsdatum
es: Fecha de creación del elemento de registro
it: Registro Data creazione Elemento
pt_br: Data de criação do item de registro

source: Registry Item Date Updated
de: Registry-Eintrag - Aktualisierungsdatum
es: Fecha de actualización del elemento de registro
it: Registro Data aggiornamento Elemento
pt_br: Data de atualização do item de registro

source: Registry Item Format
de: Registry-Eintrag - Format
es: Formato del elemento de registro
it: Registro Formato Elemento
pt_br: Formato do item de registro

source: Registry Item Name
de: Registry-Eintrag - Name
es: Nombre del elemento de registro
it: Registro Nome Elemento
pt_br: Nome do item de registro

source: Registry Item Value Name
de: Registry-Eintrag - Wertname
es: Nombre del valor del elemento de registro
it: Registro Nome Valore Elemento
pt_br: Nome do valor do item de registro

source: Registry Items
de: Registry-Elemente
es: ítemes de registro
it: Elementi registro
pt_br: Itens de registro

source: Registry Key
de: Registry-Schlüssel
es: Clave de registro
it: Chiave di registro
pt_br: Chave de registro

source: Registry Key Value
de: Registry-Schlüsselwert
es: Valor de clave de registro
it: Valore chiave di registro
pt_br: Valor da chave de registro

source: Registry Keys
de: Registry-Schlüssel
it: Chiavi di registro

source: Registry Type
de: Registry-Typ
es: Tipo de registro
it: Tipo di registro
pt_br: Tipo de registro

source: Registry Value
de: Registrierungswert
es: Valor de registro
it: Valore registro
pt_br: Valor de registro

source: Registry Value Error: %{msg}
de: Registrierungswertfehler: %{msg}
es: Error de valor de registro: %{msg}
it: Errore del valore del registro: %{msg}
pt_br: Erro de valor de registro: %{msg}

source: Registry Values
de: Registrierungswerte
it: Valori di registro

source: Registry item
de: Registry-Eintrag
es: Elemento de registro
it: Elemento di registro
pt_br: Item de registro

source: Registry to provide the image inspector repository. example: docker.io
de: Registry, die das Image Inspector-Repository bereitstellt. Beispiel: docker.io
es: Registro para proporcionar el repositorio del inspector de imagen. Ejemplo: docker.io
it: Registro per fornire il repository Image Inspector. Esempio: docker.io
pt_br: Registro para fornecer o repositório de inspetor de imagem. Por exemplo: docker.io

source: RegistryItem|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: RegistryItem|Criado em

source: RegistryItem|Data
de: Daten
es: Datos
it: Dati
pt_br: RegistryItem|Dados

source: RegistryItem|Format
de: Format
es: Formato
it: Formato
pt_br: RegistryItem|Formato

source: RegistryItem|Href slug
de: HREF-Slug
it: Href slug
pt_br: RegistryItem|Slug Href

source: RegistryItem|Name
de: Name
es: Nombre
it: Nome
pt_br: RegistryItem|Nome

source: RegistryItem|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: RegistryItem|Descrição da região

source: RegistryItem|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: RegistryItem|Número da região

source: RegistryItem|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: RegistryItem|Atualizado em

source: RegistryItem|Value name
de: Wertname
es: Nombre del valor
it: Nome valore
pt_br: RegistryItem|Nome do valor

source: Regular expression '%{value}' is invalid, '%{error_message}'
de: Regulärer Ausdruck '%{value}' ist ungültig; '%{error_message}'
es: La expresión regular '%{value}' no es válida, '%{error_message}'
it: L'espressione regolare '%{value}' non è valida, '%{error_message}'
pt_br: A expressão regular '%{value}' é inválida, '%{error_message}'

source: Relationship
de: Beziehung
es: Relación
it: Relazione
pt_br: Relacionamento

source: Relationships
de: Beziehungen
es: Relaciones
it: Relazioni
pt_br: Relacionamentos

source: Relationship|Ancestry
de: Abstammung
es: Relationship|Ascendencia
it: Ancestry
pt_br: Relacionamento|Ancestral

source: Relationship|Href slug
de: HREF-Slug
it: Href slug
pt_br: Relacionamento|Slug Href

source: Relationship|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: Relacionamento|Descrição da região

source: Relationship|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Relacionamento|Número da região

source: Relationship|Relationship
de: Beziehung
es: Relación
it: Relazione
pt_br: Relacionamento|Relacionamento

source: Relationship|Resource type
de: Ressourcentyp
es: Tipo de recurso
it: Tipo di risorsa
pt_br: Relacionamento|Tipo de recurso

source: Reload
de: Erneut laden
es: Volver a cargar
it: Ricarica
pt_br: Recarregar

source: Reload Configuration jobs
de: Konfigurationsjobs erneut laden
it: Ricarica lavori di configurazione

source: Reload Current Display
de: Aktuelle Anzeige erneut laden
es: Volver a cargar visualización actual
it: Ricarica visualizzazione corrente
pt_br: Recarregar exibição atual

source: Reload Requests
de: Anforderungen erneut laden
es: Volver a cargar solicitudes
it: Ricarica rihieste
pt_br: Recarregar solicitações

source: Reload Saved Reports
de: Gespeicherte Berichte erneut laden
it: Ricarica report salvati

source: Reload Workers Display
de: Worker-Anzeige erneut laden
es: Volver a cargar visualización de trabajadores
it: Ricarica i video degli operatori
pt_br: Recarregar exibição de trabalhadores

source: Reload charts
de: Diagramme erneut laden
es: Volver a cargar gráficos
it: Ricarica i grafici
pt_br: Recarregar gráficos

source: Reload current display
de: Aktuelle Anzeige erneut laden
es: Volver a cargar visualización actual
it: Ricarica visualizzazione corrente
pt_br: Recarregar exibição atual

source: Reload the charts from the most recent C&U data
de: Diagramme aus den letzten Kapazitäts- und Auslastungsdaten erneut laden
es: Volver a cargar los diagramas de los datos de capacidad y uso más recientes
it: Ricarica i grafici dai dati C & U più recenti
pt_br: Recarregar os gráficos a partir dos dados de capacidade e utilização mais recentes

source: Reload the current display
de: Aktuelle Anzeige erneut laden
es: Volver a cargar la visualización actual
it: Ricarica il display corrente
pt_br: Recarregar a exibição atual

source: Relocate not supported because VM is not active
de: Verlagerung wird nicht unterstützt, da VM nicht aktiv ist
it: Spostamento non supportato perché la VM non è attiva

source: Remote Access
de: Fernzugriff
es: Acceso remoto
it: Accesso remoto
pt_br: Acesso remoto

source: Remote Console Workers
de: Worker für ferne Konsole
es: Trabajadores de consolas remotas
it: Operatori della console remota
pt_br: Trabalhadores do console remoto

source: Remote Login
de: Ferne Anmeldung
es: Registro remoto
it: Accesso remoto
pt_br: Login remoto

source: Remote Region
de: Ferne Region
es: Región remota
it: Regione remota
pt_br: Região remota

source: Remote Security Group (name - ref)
de: Ferne Sicherheitsgruppe (Name - Referenz)
es: Grupo de seguridad remoto (nombre - ref.)
it: Gruppo di sicurezza remoto (nome - rif)
pt_br: Grupo de segurança remoto (nome - ref.)

source: Removal of Host has been successfully queued.
de: Der Prozess zum Entfernen des Hosts wurde erfolgreich in die Warteschlange gestellt.
it: La rimozione di un host è stata accodata correttamente.

source: Removal of Host was cancelled by the user.
de: Der Prozess zum Entfernen des Hosts wurde vom Benutzer abgebrochen.
it: La rimozione di un host è stata annullata dall'utente.

source: Removal of security group was canceled by the user.
de: Entfernen von Sicherheitsgruppe wurde durch den Benutzer abgebrochen.
es: El proceso de Eliminación del grupo de seguridad fue cancelado por el usuario
it: La rimozione del gruppo di sicurezza è stata annullata dall'utente.
pt_br: A remoção do grupo de segurança foi cancelada pelo usuário.

source: Remove
de: Entfernen
es: Eliminar
it: Rimuovi
pt_br: Remover

source: Remove %{email}
de: %{email} entfernen
es: Eliminar %{email}
it: Rimuovi %{email}
pt_br: Remover %{email}

source: Remove All
de: Alle entfernen
es: Borrar todo
it: Elimina tutto
pt_br: Remover tudo

source: Remove Block Storage Manager
de: Blockspeichermanager entfernen
es: Eliminar administrador de almacenamiento en bloque
it: Rimuovi gestore dello spazio di archiviazione a blocchi
pt_br: Remover gerenciador de armazenamento em bloco

source: Remove Catalog
de: Katalog entfernen
es: Eliminar catálogo
it: Rimuovi Catalogo
pt_br: Remover catálogo

source: Remove Catalog Item
de: Katalogeintrag entfernen
es: Eliminar ítem de catálogo
it: Rimuovi Elemento catalogo
pt_br: Remover item do catálogo

source: Remove Catalog Items
de: Katalogeinträge entfernen
es: Eliminar elementos de catálogo
it: Rimuovi Elementi catalogo
pt_br: Remover itens do catálogo

source: Remove Catalogs
de: Kataloge entfernen
es: Eliminar catálogos
it: Rimuovi cataloghi
pt_br: Remover catálogos

source: Remove Cloud Network
de: Cloudnetz entfernen
es: Eliminar red de nube
it: Rimuovi rete Cloud
pt_br: Remover a rede em nuvem

source: Remove Cloud Providers
de: Cloud-Provider entfernen
es: Eliminar proveedores de nube
it: Rimuovi provider cloud
pt_br: Remover provedores em nuvem

source: Remove Cloud Providers from Inventory
de: Cloud-Provider aus Bestand entfernen
es: Eliminar Proveedores de nube del inventario
it: Rimuovi provider cloud dall'inventario
pt_br: Remover provedores em nuvem do inventário

source: Remove Clusters
de: Cluster entfernen
es: Eliminar clústeres
it: Rimuovi cluster
pt_br: Remover clusters

source: Remove Condition from specified Policy
de: Bedingung aus angegebener Richtlinie entfernen
es: Eliminar condición de la política especificada
it: Rimuovi Condizione dalla politica specificata
pt_br: Remover condição da política especificada

source: Remove Configuration Job
de: Konfigurationsjob entfernen
es: Eliminar tarea de configuración
it: Rimuovi lavoro di configurazione
pt_br: Remover tarefa de configuração

source: Remove Configuration Manager Provider
de: Konfigurationsmanager-Provider entfernen
es: Eliminar proveedor de administradores de configuración
it: Rimuovi provider gestore configurazione
pt_br: Remover o provedor do gerenciador de configuração

source: Remove Configuration Manager Providers
de: Konfigurationsmanager-Provider entfernen
es: Eliminar proveedores de administradores de configuración
it: Rimuovi provider gestore configurazione
pt_br: Remover os provedores do gerenciador de configuração

source: Remove Containers Provider
de: Container-Provider entfernen
es: Eliminar proveedor de contenedores
it: Rimuovi Provider Contenitori
pt_br: Remover provedor de contêineres

source: Remove Containers Providers from Inventory
de: Container-Provider aus Bestand entfernen
es: Eliminar Proveedores de contenedores del inventario
it: Rimuovi provider contenitori dall'inventario
pt_br: Remover provedores de contêineres do inventário

source: Remove Customization Templates
de: Anpassungsvorlagen entfernen
es: Eliminar plantillas de personalización
it: Rimuovi modelli di personalizzazione
pt_br: Remover modelos de customização

source: Remove Datastore Clusters
de: Datenspeichercluster entfernen
es: Eliminar clústeres de almacén de datos
it: Rimuovi cluster datastore
pt_br: Remover clusters do armazenamento de dados

source: Remove Datastore from Inventory
de: Datenspeicher aus Bestand entfernen
es: Eliminar Almacén de datos del inventario
it: Rimuovi Datastore dall'inventario
pt_br: Remover armazenamento de dados do inventário

source: Remove Datastores
de: Datenspeicher entfernen
es: Eliminar almacenes de datos
it: Rimuovi datastore
pt_br: Remover armazenamentos de dados

source: Remove Datastores from Inventory
de: Datenspeicher aus Bestand entfernen
es: Eliminar Almacenes de datos del inventario
it: Rimuovi Datastore dall'inventario
pt_br: Remover armazenamentos de dados do inventário

source: Remove Dialog
de: Dialog entfernen
es: Eliminar cuadro de diálogo
it: Rimuovi finestra di dialogo
pt_br: Remover caixa de diálogo

source: Remove Disks
de: Platten entfernen
es: Eliminar discos
it: Rimuovi dischi
pt_br: Remover discos

source: Remove Domains
de: Domänen entfernen
es: Eliminar dominios
it: Rimuovi i domini
pt_br: Remover domínios

source: Remove Firmware Registries from Inventory
de: Firmware-Registrys aus Bestand entfernen
es: Eliminar registros de firmware del inventario
it: Rimuovi Registri Firmware dall'inventario
pt_br: Remover registros de firmware do inventário

source: Remove Firmware Registry from Inventory
de: Firmware-Registry aus Bestand entfernen
es: Eliminar registro de firmware del inventario
it: Rimuovi Registro Firmware dall'inventario
pt_br: Remover registro de firmware do inventário

source: Remove Flavor
de: Variante entfernen
es: Eliminar clase
it: Rimuovi flavor
pt_br: Remover tipo

source: Remove Floating IPs
de: Variable IP-Adressen entfernen
es: Quitar IP flotantes
it: Rimuovi IP mobili
pt_br: Remover IPs flutuantes

source: Remove Generic Object Classes
de: Generische Objektklassen entfernen
es: Eliminar clases de objetos genéricos
it: Rimuovi classi di oggetti generici
pt_br: Remover classes de objetos genéricos

source: Remove Generic Objects
de: Generische Objekte entfernen
es: Eliminar objetos genéricos
it: Rimuovi oggetti generici
pt_br: Remover objetos genéricos

source: Remove Group
de: Gruppe entfernen
es: Quitar grupo
it: Rimuovi gruppo
pt_br: Remover grupo

source: Remove Host
de: Host entfernen
es: Borrar host
it: Rimuovi host
pt_br: Remover host

source: Remove Host Aggregates
de: Hostaggregate entfernen
es: Borrar host
it: Rimuovi gli aggregati host
pt_br: Remover agregados do host

source: Remove Host from Host Aggregate
de: Host aus Hostaggregat entfernen
es: Borrar agregado de host
it: Rimuovi Host dall'Aggregato di host
pt_br: Remover host do agregado do host

source: Remove Host from Host Aggregate "%{name}"
de: Host aus Hostaggregat "%{name}" entfernen
es: Eliminar host de agregado de host "%{name}"
it: Rimuovi host dall'aggregato host "%{name}"
pt_br: Remover host do agregado do host"%{name}"

source: Remove Host from Host Aggregate "%{name}" was cancelled by the user
de: Entfernen von Host aus Hostaggregat "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la eliminación del host del agregado de host "%{name}"
it: La rimozione dell'host dall'aggregato host "%{name}" è stata annullata dall'utente
pt_br: A remoção do host do agregado do host "%{name}" foi cancelada pelo usuário

source: Remove Host from Selected Host Aggregate
de: Host aus ausgewähltem Hostaggregat entfernen
es: Borrar host del agregado de host seleccionado
it: Rimuovi Host da Aggregato di host selezionato
pt_br: Remover host do agregado do host selecionado

source: Remove Host not supported by Host Aggregate "%{name}"
de: Entfernen von Host wird von Hostaggregat "%{name}" nicht unterstützt
es: El agregado de host "%{name}" no admite la eliminación de host
it: Rimozione dell'host non supportata dall'aggregato host "%{name}"
pt_br: A remoção do host não é suportada pelo agregado do host "%{name}"

source: Remove Host to Host Aggregate "%{name}" failed: Task start failed
de: Entfernen von Host aus Hostaggregat "%{name}" fehlgeschlagen: Taskstart fehlgeschlagen
es: Error al eliminar host del agregado de host "%{name}": Error en el inicio de la tarea
it: Rimozione dell'host dall'aggregato host "%{name}" non riuscita: avvio dell'attività non riuscito
pt_br: A remoção do host para o agregado do host "%{name}" falhou: o início da tarefa falhou

source: Remove Hosts
de: Hosts entfernen
es: Eliminar hosts
it: Rimuovi host
pt_br: Remover hosts

source: Remove ISO Datastores
de: ISO-Datenspeicher entfernen
es: Eliminar almacenes de datos ISO
it: Rimuovi datastore ISO
pt_br: Remover armazenamentos de dados ISO

source: Remove ISO Datastores from Inventory
de: ISO-Datenspeicher aus Bestand entfernen
es: Eliminar Almacenes de datos ISO del inventario
it: Rimuovere i datastore ISO dall'inventario
pt_br: Remover armazenamentos de dados ISO do inventário

source: Remove Image
de: Image entfernen
es: Eliminar imagen
it: Rimuovi immagine
pt_br: Remover Imagem

source: Remove Image from Inventory
de: Image aus Bestand entfernen
es: Eliminar imagen del inventario
it: Rimuovi Immagine dall'inventario
pt_br: Remover imagem do inventário

source: Remove Infrastructure Providers
de: Infrastruktur-Provider entfernen
es: Eliminar proveedores de infraestructura
it: Rimuovi Provider Infrastruttura
pt_br: Remover provedores de infraestrutura

source: Remove Infrastructure Providers from Inventory
de: Infrastrukturprovider aus Bestand entfernen
es: Eliminar Proveedores de infraestructura del inventario
it: Rimuovi provider infrastruttura dall'inventario
pt_br: Remover provedores de infraestrutura do inventário

source: Remove Instance
de: Instanz entfernen
es: Eliminar instancia
it: Rimuovi istanza
pt_br: Remover instância

source: Remove Instance from Inventory
de: Instanz aus Bestand entfernen
es: Eliminar instancia del inventario
it: Rimuovi Istanza dall'inventario
pt_br: Remover instância do inventário

source: Remove Instances
de: Instanzen entfernen
es: Eliminar instancias
it: Rimuovi istanze
pt_br: Remover instâncias

source: Remove Interface
de: Schnittstelle entfernen
es: Quitar interfaz
it: Rimuovi interfaccia
pt_br: Remover interface

source: Remove Interface from Router
de: Schnittstelle aus Router entfernen
es: Quitar interfaz del enrutador
it: Rimuovi interfaccia da Router
pt_br: Remover interface do roteador

source: Remove Interface from Router "%{name}"
de: Entfernen von Schnittstelle zu Router "%{name}"
es: Eliminar interfaz del enrutador "%{name}"
it: Rimuovi interfaccia dal router "%{name}"
pt_br: Remover interface do Roteador "%{name}"

source: Remove Interface from this Router
de: Schnittstelle von diesem Router entfernen
es: Quitar interfaz de este enrutador
it: Rimuovi interfaccia da questo router
pt_br: Remover interface deste roteador
