Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: GenericObject|Generic object definition name
de: Generisches Objekt - Definitionsname
es: GenericObject|Nombre de definición de objeto genérico
it: Nome definizione di oggetto generico
pt_br: GenericObject|Nome da definição de objeto genérico

source: GenericObject|Href slug
de: HREF-Slug
it: Href slug
pt_br: GenericObject|Slug Href

source: GenericObject|Name
de: Name
es: Nombre
it: Nome
pt_br: GenericObject|Nome

source: GenericObject|Properties
de: Eigenschaften
es: Propiedades
it: Proprietà
pt_br: GenericObject|Propriedades

source: GenericObject|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: GenericObject|Descrição da região

source: GenericObject|Region number
de: Regionsnummer
es: Número de región
it: Numero regione
pt_br: GenericObject|Número da região

source: GenericObject|Uid
de: UID
es: UID
it: Uid

source: Get User Groups from Amazon
de: Benutzergruppen von Amazon abrufen
es: Obtener grupos de usuarios de Amazon
it: Acquisisci i gruppi di utenti da Amazon
pt_br: Obter grupos de usuários da Amazon

source: Get User Groups from External Authentication (httpd)
de: Benutzergruppen aus externer Authentifizierung (httpd) abrufen
es: Obtener grupos de usuarios de autenticación externa (httpd)
it: Acquisisci gruppi di utenti dall'autenticazione esterna (httpd)
pt_br: Obter grupos de usuários da autenticação externa (httpd)

source: Git Branch
de: Git-Zweig
es: Rama de Git
it: Ramo Git
pt_br: Ramificação do Git

source: Git Reference
de: Git-Referenz
es: Referencia de Git
it: Riferimento Git
pt_br: Referência do Git

source: Git Repository
es: Repositorio Git
it: Repository Git
pt_br: Repositório de Git

source: Git Revision
es: Revisión Git
it: Revisione Git
pt_br: Revisão de Git

source: Git Tag
es: Etiqueta de Git
it: Tag Git
pt_br: Tag do Git

source: Git URL
es: URL de Git
it: URL Git
pt_br: URL Git

source: Git URL:
es: URL de Git:
it: URL Git:
pt_br: URL de Git:

source: Git based refresh canceled
de: Git-basierte Aktualisierung abgebrochen
es: Se canceló la actualización basada en GIT
it: Aggiornamento basato su Git annullato
pt_br: Atualização com base em Git cancelada

source: Git based system domain import is not supported.
de: Ein Git-basierter Systemdomänenimport wird nicht unterstützt.
es: La importación del dominio del sistema basado en Git no está soportada.
it: Importazione del dominio di sistema basato su Git non supportata.
pt_br: A importação de domínio do sistema baseado em Git não é suportada.

source: Git reference
de: Git-Referenz
es: Referencia de GIT
it: Riferimento Git
pt_br: Referência Git

source: Git repository
es: Repositorio de GIT
it: Repository Git
pt_br: Repositório Git

source: GitReference|Commit message
de: Festschreibungsnachricht
es: Confirmar mensaje
it: Messaggio di commit
pt_br: GitReference|Confirmar message

source: GitReference|Commit sha
de: Festschreibung - SHA
es: Confirmar algoritmo hash seguro
it: Commit sha
pt_br: GitReference|Confirmar sha

source: GitReference|Commit time
de: Festschreibungszeit
es: Confirmar hora
it: Tempo di commit
pt_br: GitReference|Confirmar horário

source: GitReference|Href slug
de: HREF-Slug
it: Href slug
pt_br: GitReference|Slug Href

source: GitReference|Name
de: Name
es: Nombre
it: Nome
pt_br: GitReference|Nome

source: GitReference|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: GitReference|Descrição da região

source: GitReference|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: GitReference|Número da região

source: GitRepository|Authentication status
de: Authentifizierungsstatus
es: Estado de la autenticación
it: Stato di autenticazione
pt_br: GitRepository|Status de autenticação

source: GitRepository|Href slug
de: HREF-Slug
it: Href slug
pt_br: GitRepository|Slug Href

source: GitRepository|Last refresh on
de: Letzte Aktualisierung am
es: Fecha de última actualización
it: Ultimo aggiornamento il
pt_br: GitRepository|Última atualização em

source: GitRepository|Name
de: Name
es: Nombre
it: Nome
pt_br: GitRepository|Nome

source: GitRepository|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: GitRepository|Descrição da região

source: GitRepository|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: GitRepository|Número da região

source: GitRepository|Url
de: URL
es: URL
it: Url

source: GitRepository|Verify ssl
de: SSL überprüfen
es: Verificar SSL
it: Verifica ssl
pt_br: GitRepository|Verificar SSL

source: Global Default
de: Globaler Standard
es: Valor predeterminado global
it: Predefinito globale
pt_br: Padrão global

source: Global Filters
de: Globale Filter
es: Filtros globales
it: Filtri globali
pt_br: Filtros globais

source: Global Shared Filters
de: Gemeinsam genutzte globale Filter
es: Filtros globales compartidos
it: Filtri Condivisi globali
pt_br: Filtros compartilhados globais

source: Global Time Profile cannot be edited
de: Globales Zeitprofil kann nicht bearbeitet werden
es: El perfil global de tiempo no puede ser editado
it: Il Profilo dell'ora globale non può essere modificato
pt_br: Não é possível editar o perfil de tempo global

source: Global Utilization
de: Globale Auslastung
es: Utilización global
it: Utilizzo Globale
pt_br: Utilização global

source: Global search:
de: Globale Suche:
es: Búsqueda global:
it: Ricerca globale:
pt_br: Procura global:

source: Glusterfs Endpoint Name
de: GlusterFS-Endpunktname
es: Nombre del endpoint de GlusterFS
it: Nome Endpoint Glusterfs
pt_br: Nome do ponto de extremidade GlusterFS

source: Go to my start page
de: Zu eigener Startseite wechseln
es: Ir a mi página de inicio
it: Vai alla pagina di avvio
pt_br: Ir para minha página inicial

source: Google Provider
es: Google
it: Provider Google
pt_br: Provedor Google

source: Graph View
de: Diagrammansicht
es: Vista de gráfico
it: Vista Grafico
pt_br: Visualização de gráfico

source: Gray Background
de: Grauer Hintergrund
es: Fondo gris
it: Sfondo grigio
pt_br: Plano de fundo cinza

source: Gray Text
de: Grauer Text
es: Texto gris
it: Testo grigio
pt_br: Texto cinza

source: Green Background
de: Grüner Hintergrund
es: Fondo verde
it: Sfondo Verde
pt_br: Plano de fundo verde

source: Green Text
de: Grüner Text
es: Texto verde
it: Testo verde
pt_br: Texto verde

source: Group
de: Gruppe
es: Grupo
it: Gruppo
pt_br: Grupo

source: Group Account ID
de: Gruppe - Konto-ID
es: ID de cuenta de grupo
it: ID account di gruppo
pt_br: ID da conta de grupo

source: Group Account Type
de: Gruppe - Kontotyp
es: Tipo de cuenta de grupo
it: Tipo di account di gruppo
pt_br: Tipo de conta de grupo

source: Group By
de: Gruppieren nach
es: Agrupar por
it: Raggruppa per
pt_br: Agrupar por

source: Group Comment
de: Gruppe - Kommentar
es: Comentario del Grupo
it: Commento Gruppo
pt_br: Comentário do grupo

source: Group Display Name
de: Gruppe - Anzeigename
es: Nombre a mostrar del grupo
it: Nome di visualizzazione del gruppo
pt_br: Nome de exibição do grupo

source: Group Domain
de: Gruppe - Domäne
es: Dominio del Grupo
it: Dominio di gruppo
pt_br: Domínio do grupo

source: Group Enabled
de: Gruppe aktiviert
es: Grupo Activado
it: Gruppo abilitato
pt_br: Grupo ativado

source: Group Expires
de: Gruppe läuft ab
es: El Grupo Expira
it: Scadenza Gruppo
pt_br: O grupo expira em

source: Group Home Directory
de: Gruppe - Ausgangsverzeichnis
es: Directorio Home del Grupo
it: Directory home di gruppo
pt_br: Diretório inicial do grupo

source: Group Information
de: Gruppeninformationen
es: Información del grupo
it: Informazioni gruppo
pt_br: Informações do grupo

source: Group Level
de: Gruppenebene
es: Nivel de grupo
it: Livello di gruppo
pt_br: Nível de grupos

source: Group Local
de: Lokale Gruppe
es: Grupo Local
it: Gruppo Locale
pt_br: Local do grupo

source: Group Name
de: Gruppenname
es: Nombre del Grupo
it: Nome gruppo
pt_br: Nome do grupo

source: Group Records by up to 3 Columns
de: Datensätze nach maximal 3 Spalten gruppieren
es: Registros de grupo de hasta 3 columnas
it: Raggruppa record fino a 3 colonne
pt_br: Agrupar registros em até 3 colunas

source: Group Type
de: Gruppentyp
it: Tipo di gruppo

source: Group by
de: Gruppieren nach
es: Agrupado por
it: Raggruppa per
pt_br: Agrupar por

source: Group by Label
de: Nach Bezeichnung gruppieren
es: Agrupar por etiqueta
it: Raggruppa per etichetta
pt_br: Agrupar por rótulo

source: Group by Tag
de: Nach Tag gruppieren
es: Grupo por etiqueta
it: Raggruppa per tag
pt_br: Agrupar por tag

source: Group name required
de: Gruppenname erforderlich
es: Nombre de grupo obligatorio
it: Nome del gruppo obbligatorio
pt_br: O nome do grupo é obrigatório

source: Groups
de: Gruppen
es: Grupos
it: Gruppi
pt_br: Grupos

source: Groups (%{groups_count})
de: Gruppen (%{groups_count})
es: Grupos (%{groups_count})
it: Gruppi (%{groups_count})
pt_br: Grupos (%{groups_count})

source: Groups Count
de: Gruppenanzahl
it: Conteggio gruppi

source: Groups Using this Role
de: Gruppen mit dieser Rolle
es: Grupos que utilizan este rol
it: Gruppi che utilizzano questo Ruolo
pt_br: Grupos usando esta função

source: Guest Application
de: Gastanwendung
es: Aplicación invitada
it: Applicazione Guest
pt_br: Aplicativo guest

source: Guest Application Arch
de: Gastanwendung - Archiv
es: Arquitectura de la Aplicación Huésped
it: Architettura applicazione guest
pt_br: Arq. do aplicativo convidado

source: Guest Application Description
de: Gastanwendung - Beschreibung
es: Descripción de la Aplicación Huésped
it: Descrizione applicazione guest
pt_br: Descrição do aplicativo convidado

source: Guest Application Name
de: Gastanwendung - Name
es: Nombre de la Aplicación Huésped
it: Nome applicazione guest
pt_br: Nome do aplicativo convidado

source: Guest Application Type Name
de: Gastanwendung - Typname
es: Nombre del tipo de aplicación invitada
it: Nome tipo di applicazione guest
pt_br: Nome do tipo de aplicativo convidado

source: Guest Application V Unique Name
de: Gastanwendung - V - Eindeutiger Name
es: Nombre único V de la aplicación huésped
it: Nome univoco V applicazione Guest
pt_br: Nome único V do aplicativo convidado

source: Guest Application Version
de: Gastanwendung - Version
es: Versión de la Aplicación Huésped
it: Versione applicazione guest
pt_br: Versão do aplicativo convidado

source: Guest Applications
de: Gastanwendungen
es: Aplicaciones invitadas
it: Applicazioni guest
pt_br: Aplicativos convidados

source: Guest Device
de: Gasteinheit
es: Dispositivo invitado
it: Dispositivo guest
pt_br: Dispositivo convidado

source: Guest Devices
de: Gasteinheiten
es: Dispositivos invitados
it: Dispositivi Guest
pt_br: Dispositivos convidados

source: Guest OS
de: Gastbetriebssystem
es: Sistema operativo invitado
it: Sistema operativo ospite
pt_br: S.O. convidado

source: Guest OS HKLM Registry Information
de: Gastbetriebssystem - HKLM-Registry-Informationen
es: Información de registro de HKLM de SO huésped
it: Informazioni di registro HKLM SO guest
pt_br: Informações de registro de HKLM do S.O. convidado

source: Guest OS Id
de: ID des Gastbetriebssystems
es: Id del SO del invitado
it: ID SO Guest
pt_br: ID do S.O. convidado

source: Guest OS Information - Linux
de: Gastbetriebssysteminformationen - Linux
es: Información de SO Huésped - Linux
it: Informazioni sul SO guest - Linux
pt_br: Informações do S.O. convidado - Linux

source: Guest OS Information - Windows
de: Informationen für Gastbetriebssystem Windows
es: Información de SO huésped - Windows
it: Informazioni sul SO guest - Windows
pt_br: Informações do S.O. convidado - Windows

source: Guest OS Information - any OS
de: Gastbetriebssysteminformationen - Beliebiges Betriebssystem
es: Información de SO huésped - Cualquier SO
it: Informazioni sul SO guest - qualsiasi SO
pt_br: Informações do S.O. convidado - qualquer S.O.

source: Guest OS Information for Linux
de: Gastbetriebssysteminformationen für Linux
es: Información de SO huésped para Linux
it: Informazioni sul SO guest per Linux
pt_br: Informações do S.O. convidado para Linux

source: Guest OS Information for Windows
de: Gastbetriebssysteminformationen für Windows
es: Información de SO huésped para Windows
it: Informazioni sul SO guest per Windows
pt_br: Informações do S.O. convidado para Windows

source: Guest OS Password Information - Windows
de: Kennwortinformationen für Gastbetriebssystem - Windows
es: Información de contraseña de SO huésped - Windows
it: Informazioni Password sul SO guest - Windows
pt_br: Informações de senha do S.O. convidado - Windows

source: Guest OS Password Information for Windows
de: Kennwortinformationen für das Gastbetriebssystem Windows
es: Información de contraseña de SO huésped para Windows
it: Informazioni Password sul SO guest per Windows
pt_br: Informações de senha do S.O. convidado para Windows

source: Guest application
de: Gastanwendung
es: Aplicación invitada
it: Applicazione guest
pt_br: Aplicativo convidado

source: Guest device
de: Gasteinheit
es: Dispositivo invitado
it: Dispositivo guest
pt_br: Dispositivo convidado

source: GuestApplication|Arch
de: Arch
es: Arch
it: Arch
pt_br: GuestApplication|Arq.

source: GuestApplication|Build time
de: Buildzeit
es: GuestApplication|Tiempo de compilación
it: GuestApplication|Tempo di build
pt_br: GuestApplication | Tempo de construção

source: GuestApplication|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: GuestApplication|Descrição

source: GuestApplication|Href slug
de: HREF-Slug
it: Href slug
pt_br: GuestApplication|Slug Href

source: GuestApplication|Install time
de: Installationszeit
es: Hora de instalación
it: Tempo di installazione
pt_br: GuestApplication|Horário da instalação

source: GuestApplication|Language
de: Sprache
es: Idioma
it: Lingua
pt_br: GuestApplication|Idioma

source: GuestApplication|Name
de: Name
es: Nombre
it: Nome
pt_br: GuestApplication|Nome

source: GuestApplication|Package name
de: Paketname
es: Nombre del paquete
it: Nome package
pt_br: GuestApplication|Nome do pacote

source: GuestApplication|Path
de: Pfad
es: Ruta
it: Percorso
pt_br: GuestApplication|Caminho

source: GuestApplication|Product icon
de: Produktsymbol
es: Ícono del producto
it: Icona prodotto
pt_br: GuestApplication|Ícone do produto

source: GuestApplication|Product key
de: Produktschlüssel
es: Clave del producto
it: Chiave prodotto
pt_br: GuestApplication|Chave do produto

source: GuestApplication|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: GuestApplication|Descrição da região

source: GuestApplication|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: GuestApplication|Número da região

source: GuestApplication|Release
de: Release
es: Versión
it: Release
pt_br: GuestApplication|Liberação

source: GuestApplication|Transform
de: Transformieren
es: Transformar
it: Trasforma

source: GuestApplication|Typename
de: Typname
es: Nombre de tipo
it: Nome tipo
pt_br: GuestApplication|Nome do tipo

source: GuestApplication|V unique name
de: V - Eindeutiger Name
es: Nombre único
it: Nome univoco V
pt_br: GuestApplication|Nome exclusivo V

source: GuestApplication|Vendor
de: Anbieter
es: Proveedor
it: Fornitore
pt_br: GuestApplication|Fornecedor

source: GuestApplication|Version
de: Version
es: Versión
it: Versione
pt_br: GuestApplication|Versão

source: GuestDevice|Address
de: Adresse
es: Dirección
it: Indirizzo
pt_br: GuestDevice|Endereço

source: GuestDevice|Auto detect
de: Automatisch erkennen
es: Detección automática
it: Rilevamento automatico
pt_br: GuestDevice|Detecção automática

source: GuestDevice|Chap auth enabled
de: CHAP-Authentifizierung aktiviert
es: Autenticación CHAP habilitada
it: Autorizzazione Chap abilitata
pt_br: GuestDevice|Aut. CHAP ativada

source: GuestDevice|Controller type
de: Controllertyp
es: Tipo de controlador
it: Tipo di controller
pt_br: GuestDevice|Tipo de controlador

source: GuestDevice|Device name
de: Einheitenname
es: Nombre del dispositivo
it: Nome dispositivo
pt_br: GuestDevice|Nome do dispositivo

source: GuestDevice|Device type
de: Einheitentyp
es: Tipo de dispositivo
it: Tipo di dispositivo
pt_br: GuestDevice|Tipo de dispositivo

source: GuestDevice|Ems ref
de: EMS-Referenz
es: Ref Ems
it: Rif Ems
pt_br: Ref. de GuestDevice|Ems

source: GuestDevice|Field replaceable unit
de: Durch Kundendienst austauschbare Einheit
es: GuestDevice|Unidad reemplazable de campo
it: Unità sostituibile campo
pt_br: GuestDevice|Unidade substituível em campo

source: GuestDevice|Filename
de: Dateiname
es: Nombre del archivo
it: Nome file
pt_br: GuestDevice|Nome do arquivo

source: GuestDevice|Free space
de: Freier Speicherplatz
es: Espacio libre
it: Spazio libero
pt_br: GuestDevice|Espaço livre

source: GuestDevice|Href slug
de: HREF-Slug
it: Href slug
pt_br: GuestDevice|Slug Href

source: GuestDevice|Iscsi alias
de: iSCSI-Alias
es: Alias de ISCSI
it: Alias iSCSI
pt_br: GuestDevice|Alias iSCSI

source: GuestDevice|Iscsi name
de: iSCSI-Name
es: Nombre de ISCSI
it: Nome iSCSI
pt_br: GuestDevice|Nome iSCSI

source: GuestDevice|Location
de: Position
es: Ubicación
it: Ubicazione
pt_br: GuestDevice|Local

source: GuestDevice|Manufacturer
de: Hersteller
es: GuestDevice|Fabricante
it: Produttore
pt_br: GuestDevice|Fabricante

source: GuestDevice|Mode
de: Modus
es: Modo
it: Modalità
pt_br: GuestDevice|Modo

source: GuestDevice|Model
de: Modell
es: Modelo
it: Modello
pt_br: GuestDevice|Modelo

source: GuestDevice|Peer mac address
de: Peer-MAC-Adresse
es: GuestDevice|Dirección MAC Peer
it: Indirizzo Mac del peer
pt_br: GuestDevice|Endereço de Controle de Acesso à Mídia do peer

source: GuestDevice|Present
de: Vorhanden
es: Presente
it: Presente
pt_br: GuestDevice|Presente

source: GuestDevice|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: GuestDevice|Descrição da região

source: GuestDevice|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: GuestDevice|Número da região

source: GuestDevice|Size
de: Größe
es: Tamaño
it: Dimensione
pt_br: GuestDevice|Tamanho

source: GuestDevice|Size on disk
de: Größe auf Datenträger
es: Tamaño en disco
it: Dimensione sul disco
pt_br: GuestDevice|Tamanho no disco

source: GuestDevice|Speed
de: Geschwindigkeit
es: Velocidad
it: Velocità
pt_br: GuestDevice|Velocidade

source: GuestDevice|Start connected
de: Verbunden starten
es: Inicio conectado
it: Avvia connesso
pt_br: GuestDevice|Iniciar conectado

source: GuestDevice|Uid ems
de: EMS-UID
es: UID EMS
it: EMS Uid
pt_br: GuestDevice|EMS do UID

source: GuestDevice|Vlan enabled
de: VLAN aktiviert
es: GuestDevice|VLAN habilitada
it: Vlan abilitata
pt_br: GuestDevice|Vlan ativado

source: GuestDevice|Vlan key
de: VLAN-Schlüssel
es: GuestDevice|Clave de VLAN
it: Chiave Vlan
pt_br: GuestDevice|Chave Vlan

source: HA Admit Control
de: HA-Zulassungssteuerung
es: Control de admisión de alta disponibilidad
it: Controllo HA Admit
pt_br: Controle de admissão de alta disponibilidade

source: HA Enabled
de: HA aktiviert
es: Alta disponibilidad habilitada
it: HA abilitata
pt_br: Alta disponibilidade ativada

source: HA Max Failures
de: Maximum für HA-Fehler
es: Cantidad máxima de errores de alta disponibilidad
it: Errori Max HA
pt_br: Máx. de falhas de alta disponibilidade

source: HMC-managed
de: HMC-verwaltet
it: Gestito da HMC

source: HOT Orchestration Template
de: Vorlage für HOT-Orchestrierung
es: Plantilla de orquestación HOT
it: Modello di Orchestrazione HOT
pt_br: Modelo de orquestração HOT

source: HOT Orchestration Templates
de: Vorlagen für HOT-Orchestrierung
es: Plantillas de orquestación HOT
it: Modelli di orchestrazione HOT
pt_br: Modelos de orquestração HOT

source: HTTP Proxy
es: Proxy de HTTP
it: Proxy HTTP
pt_br: Proxy HTTP

source: HTTP Proxy to connect ManageIQ to the provider. example: http://user:password@my_http_proxy
de: HTTP-Proxy für die Verbindung von ManageIQ mit dem Provider. Beispiel: http://user:password@my_http_proxy
es: Proxy HTTP para conectar ManageIQ con el proveedor. Ejemplo: http://user:password@my_http_proxy
it: Proxy HTTP per la conessione di ManageIQ al provider. Esempio: http://user:password@my_http_proxy
pt_br: Proxy HTTP para conectar o ManageIQ ao provedor. Por exemplo: http://user:password@my_http_proxy

source: HTTP Proxy to connect ManageIQ to the provider. example: http://user:password@my_https_proxy
de: HTTP-Proxy für die Verbindung von ManageIQ mit dem Provider. Beispiel: http://user:password@my_https_proxy
es: Proxy HTTP para conectar ManageIQ con el proveedor. Ejemplo: http://user:password@my_https_proxy
it: Proxy HTTP per la conessione di ManageIQ al provider. Esempio: http://user:password@my_https_proxy
pt_br: Proxy HTTP para conectar o ManageIQ ao provedor. Por exemplo: http://user:password@my_https_proxy

source: HTTP Proxy to connect image inspector pods to the internet. example: http://user:password@my_http_proxy
de: HTTP-Proxy für die Verbindung von Image Inspector-Pods mit dem Internet. Beispiel: http://user:password@my_http_proxy
es: Proxy HTTP para conectar los pods de inspector de imágenes a internet. Ejemplo: http://user:password@my_http_proxy
it: Proxy HTTP per la connessione dei pod Image Inspector a internet. Esempio: http://user:password@my_http_proxy
pt_br: Proxy HTTP para conectar pods de inspetor de imagem à Internet. Por exemplo: http://user:password@my_http_proxy

source: HTTP Proxy to connect image inspector pods to the internet. example: http://user:password@my_https_proxy
de: HTTP-Proxy für die Verbindung von Image Inspector-Pods mit dem Internet. Beispiel: http://user:password@my_https_proxy
es: Proxy HTTP para conectar los pods de inspector de imágenes a internet. Ejemplo: http://user:password@my_https_proxy
it: Proxy HTTP per la connessione dei pod Image Inspector a internet. Esempio: http://user:password@my_https_proxy
pt_br: Proxy HTTP para conectar pods de inspetor de imagem à Internet. Por exemplo: http://user:password@my_https_proxy

source: HTTPS Proxy
es: Proxy HTTPS
it: Proxy HTTPS
pt_br: Proxy HTTPS

source: HTTPS Proxy to connect image inspector pods to the internet. example: https://user:password@my_https_proxy
de: HTTPS-Proxy für die Verbindung von Image Inspector-Pods mit dem Internet. Beispiel: https://user:password@my_https_proxy
es: Proxy HTTPS para conectar los pods de inspector de imágenes a internet. Ejemplo: https://user:password@my_https_proxy
it: Proxy HTTPS per la connessione dei pod Image Inspector a internet. Esempio: https://user:password@my_https_proxy
pt_br: Proxy HTTPS para conectar pods de inspetor de imagem à Internet. Por exemplo: https://user:password@my_https_proxy

source: Ha Admit Control
de: HA-Zulassungssteuerung
it: Controllo ammissione Ha

source: Ha Enabled
de: HA aktiviert
it: Abilitato per Ha

source: Ha Max Failures
de: Maximum für HA-Fehler
it: Numero massimo di errori Ha

source: Hard Disk
de: Festplatte
es: Disco duro
it: Disco fisso
pt_br: Disco rígido

source: Hard Reboot
de: Kaltstart
es: Reinicio en frío
it: Riavvio hard
pt_br: Reinicialização forçada

source: Hard Reboot the Guest OS on the selected items
de: Gastbetriebssystem auf den ausgewählten Elementen kalt starten
es: Reiniciar en frío el sistema operativo invitado en los ítemes seleccionados
it: Esegui riavvio hard del sistema operativo guest sugli elementi selezionati
pt_br: Forçar reinicialização no S.O. convidado nos itens selecionados
