Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Edit '%{customer_name}' Tags for the selected Users
de: Tags für '%{customer_name}' für die ausgewählten Benutzer bearbeiten
es: Editar etiquetas de '%{customer_name}' para los usuarios seleccionados
it: Modifica i tag '%{customer_name}' per gli utenti selezionati
pt_br: Editar Tags do '%{customer_name}' para os Usuários selecionados

source: Edit '%{customer_name}' Tags for this Group
de: Tags von '%{customer_name}' für diese Gruppe bearbeiten
es: Editar etiquetas de '%{customer_name}' para este grupo
it: Modifica i tag '%{customer_name}' per questo gruppo
pt_br: Editar Tags do '%{customer_name}' para este grupo

source: Edit '%{customer_name}' Tags for this Tenant
de: Tags für '%{customer_name}' für diesen Tenant bearbeiten
es: Editar etiquetas de '%{customer_name}' para este inquilino
it: Modifica i tag '%{customer_name}' per questo tenant
pt_br: Editar Tags do '%{customer_name}' para este locatário

source: Edit '%{customer_name}' Tags for this User
de: Tags für '%{customer_name}' für diesen Benutzer bearbeiten
es: Editar etiquetas de '%{customer_name}' para este usuario
it: Modifica i tag '%{customer_name}' per questo utente
pt_br: Editar Tags do '%{customer_name}' para este Usuário

source: Edit Actions for Event
de: Aktionen für Ereignis bearbeiten
it: Modifica azioni per l'evento

source: Edit Actions for Policy Event
de: Aktionen für Richtlinienereignis bearbeiten
it: Modifica azioni per evento della politica

source: Edit Actions for the selected Policy's Event
de: Aktionen für das Ereignis der ausgewählten Richtlinie bearbeiten
it: Modificare azioni per l'evento della politica selezionato

source: Edit Actions for this Policy Event
de: Aktionen für dieses Richtlinienereignis bearbeiten
es: Modificar acciones para este evento de política
it: Modifica azioni per questo evento della politica
pt_br: Editar ações para este evento de política

source: Edit Actions for this Policy's Event
de: Aktionen für das Ereignis dieser Richtlinie bearbeiten
it: Modifica azioni per l'evento di questa politica

source: Edit Alert Profile assignments cancelled by user
de: Bearbeitung von Alertprofilzuweisungen durch Benutzer abgebrochen
es: El proceso de Editar asignaciones del perfil de alerta fue cancelado por el usuario
it: Modifica delle assegnazioni del Profilo di avviso annullata dall'utente
pt_br: A edição das designações do perfil de alerta foi cancelada pelo usuário

source: Edit Analysis Profile
de: Analyseprofil bearbeiten
es: Modificar perfil de análisis
it: Modifica profilo di analisi
pt_br: Editar perfil de análise

source: Edit Atomic Catalog Item
de: Einzelnen Katalogeintrag bearbeiten
es: Modificar ítem de catálogo atómico
it: Modifica elemento catalogo Atomic
pt_br: Editar item do catálogo atômico

source: Edit Authentication
de: Authentifizierung bearbeiten
it: Modifica autenticazione

source: Edit Automate Class
de: Automatisierungsklasse bearbeiten
es: Modificar clase de automatización
it: Modifica classe di automazione
pt_br: Editar classe automatizada

source: Edit Automate Domain
de: Automatisierungsdomäne bearbeiten
es: Modificar dominio de automatización
it: Modifica dominio automatico
pt_br: Editar domínio automatizado

source: Edit Automate Instance
de: Automatisierungsinstanz bearbeiten
es: Modificar instancia de automatización
it: Modifica istanza automatica
pt_br: Editar instância automatizada

source: Edit Automate Method
de: Automatisierungsmethode bearbeiten
es: Modificar método de automatización
it: Modifica metodo di automazione
pt_br: Editar método automatizado

source: Edit Automate Namespace
de: Automatisierungsnamensbereich bearbeiten
es: Modificar espacio de nombres de automatización
it: Modifica Namespace automatico
pt_br: Editar namespace automatizado

source: Edit Automate Schema
de: Automatisierungsschema bearbeiten
es: Modificar esquema de automatización
it: Modifica schema di automazione
pt_br: Editar esquema automatizado

source: Edit Basic Info, Scope, and Notes
de: Basisinformationen, Geltungsbereich und Hinweise bearbeiten
es: Modificar información básica, alcance y notas
it: Modifica informazioni di base, ambito e note
pt_br: Editar Informações básicas, Escopo e Notas

source: Edit Button
de: Schaltfläche bearbeiten
es: Modificar botón
it: Modifica pulsante
pt_br: Editar botão

source: Edit Button Group
de: Schaltflächengruppe bearbeiten
es: Modificar grupo de botones
it: Modifica Gruppo di pulsanti
pt_br: Editar grupo de botões

source: Edit Catalog
de: Katalog bearbeiten
es: Modificar catálogo
it: Modifica catalogo
pt_br: Editar catálogo

source: Edit Catalog Items Tags
de: Tags für Katalogeinträge bearbeiten
es: Modificar etiquetas de elementos del catálogo
it: Modifica tag elementi del catalogo
pt_br: Editar tags dos itens do catálogo

source: Edit Cloud Database
de: Clouddatenbank bearbeiten
it: Modifica database cloud

source: Edit Cloud Network "%{name}"
de: Bearbeiten von Cloudnetz "%{name}"
es: Editar red de nube "%{name}"
it: Modifica rete cloud "%{name}"
pt_br: Editar a Rede em nuvem "%{name}"

source: Edit Cloud Tenant
de: Cloud-Tenant bearbeiten
es: Modificar el inquilino de nube
it: Modifica tenant cloud
pt_br: Editar um locatário de nuvem

source: Edit Cloud Tenant "%{name}"
de: Bearbeiten von Cloud-Tenant "%{name}"
es: Editar inquilino de nube "%{name}"
it: Modifica tenant cloud "%{name}"
pt_br: Editar Locatário de nuvem "%{name}"

source: Edit Cloud Volume "%{name}"
de: Bearbeiten von Clouddatenträger "%{name}"
es: Editar volumen de nube "%{name}"
it: Modifica volume cloud "%{name}"
pt_br: Editar o Volume de nuvem "%{name}"

source: Edit Composite Catalog Item
de: Kombinierten Katalogeintrag bearbeiten
es: Modificar ítem de catálogo compuesto
it: Modifica Elemento Catalogo Composito
pt_br: Editar item do catálogo composto

source: Edit Condition Assignment
de: Bedingungszuweisung bearbeiten
es: Modificar asignación de condiciones
it: Modifica Condizione Assegnazione
pt_br: Editar designação da condição

source: Edit Configuration Job
de: Konfigurationsjob bearbeiten
es: Modificar tarea de configuración
it: Modifica lavoro di configurazione
pt_br: Editar tarefa de configuração

source: Edit Configuration Manager Provider
de: Konfigurationsmanager-Provider bearbeiten
es: Modificar proveedor de administradores de configuración
it: Modifica provider del gestore configurazione
pt_br: Editar o provedor do gerenciador de configuração

source: Edit Configuration Profiles Tags
de: Tags der Konfigurationsprofile bearbeiten
es: Modificar etiquetas de perfiles de configuración
it: Modifica tag profili di configurazione
pt_br: Editar as identificações de perfil de configuração

source: Edit Configured Systems Tags
de: Tags für konfigurierte Systeme bearbeiten
es: Modificar etiquetas de sistemas configurados
it: Modifica Tag dei sistemi configurati
pt_br: Editar tags dos sistemas configurados

source: Edit Credentials
de: Berechtigungsnachweise bearbeiten
es: Editar credenciales
it: Modifica credenziali
pt_br: Editar credenciais

source: Edit Custom Button
de: Angepasste Schaltfläche bearbeiten
es: Editar botón personalizado
it: Modifica pulsante personalizzato
pt_br: Editar botão customizado

source: Edit Custom Button '%{name}'
de: Bearbeiten von angepasster Schaltfläche '%{name}'
es: Editar botón personalizado '%{name}'
it: Modifica pulsante personalizzato '%{name}'
pt_br: Editar o Botão customizado '%{name}'

source: Edit Custom Button Group
de: Angepasste Schaltflächengruppe bearbeiten
es: Editar grupo de botones personalizados
it: Modifica gruppo di pulsanti personalizzato
pt_br: Editar grupo de botões customizados

source: Edit Custom Button Group '%{name}'
de: Bearbeiten von angepasster Schaltflächengruppe '%{name}'
es: Editar grupo de botones personalizado '%{name}'
it: Modifica gruppo di pulsanti personalizzati '%{name}'
pt_br: Editar o Grupo de botões customizados '%{name}'

source: Edit Customization Template
de: Anpassungsvorlage bearbeiten
es: Modificar plantilla de personalización
it: Modifica modello di personalizzazione
pt_br: Editar modelo de customização

source: Edit Datastore Cluster Tags
de: Tags für Datenspeichercluster bearbeiten
es: Modificar etiquetas de clústeres del almacén de datos
it: Modifica Tag Cluster Datastore
pt_br: Editar tags de clusters do armazenamento de dados

source: Edit Datastore Tags
de: Tags für Datenspeicher bearbeiten
es: Modificar etiquetas del almacén de datos
it: Modifica Tag Datastore
pt_br: Editar tags do armazenamento de dados

source: Edit Default Filters
de: Standardfilter bearbeiten
es: Modificar filtros predeterminados
it: Modifica Filtri predefiniti
pt_br: Editar filtros padrão

source: Edit Default Views
de: Standardansichten bearbeiten
es: Modificar vistas predeterminadas
it: Modifica Viste predefinite
pt_br: Editar exibições padrão

source: Edit Dialog in the Dialog Editor
de: Dialog im Dialogeditor bearbeiten
es: Editar diálogo en el editor de diálogo
it: Aggiungi Finestra di dialogo nell'editor di dialogo
pt_br: Editar caixa de diálogo no editor do diálogo

source: Edit Display Filter
de: Anzeigefilter bearbeiten
es: Editar Filtro de visualización
it: Modifica filtro di visualizzazione
pt_br: Editar filtro de exibição

source: Edit EVM Server Relationship
de: EVM-Serverbeziehung bearbeiten
es: Modificar relación del servidor de EVM
it: Modifica la relazione Server EVM
pt_br: Editar relacionamento do servidor EVM

source: Edit Event Assignment
de: Ereigniszuweisung bearbeiten
es: Modificar asignación de eventos
it: Modifica Assegnazione Eventi
pt_br: Editar designação de evento

source: Edit Event cancelled by user
de: Bearbeitung von Ereignis durch Benutzer abgebrochen
es: El usuario canceló la modificación de evento
it: Modifica dell'evento annullata dall'utente
pt_br: Edição de evento cancelada pelo usuário

source: Edit Expression
de: Ausdruck bearbeiten
es: Editar Expresión
it: Modifica espressione
pt_br: Editar expressão

source: Edit Field Details
de: Felddetails bearbeiten
es: Editar detalles del campo
it: Modifica dettagli campo
pt_br: Editar detalhes do campo

source: Edit Generic Object
de: Generisches Objekt bearbeiten
es: Editar objeto genérico
it: Modifica Oggetto Generico
pt_br: Editar objeto genérico

source: Edit Host '%{name}'
de: Bearbeiten von Host '%{name}'
es: Editar host '%{name}'
it: Modifica host '%{name}'
pt_br: Editar o host '%{name}'

source: Edit Host Aggregate
de: Hostaggregat bearbeiten
es: Modificar el agregado de hosts
it: Modifica Aggregato di host
pt_br: Editar agregado do host

source: Edit Host Aggregate "%{name}"
de: Bearbeiten von Hostaggregat "%{name}"
es: Editar agregado de host "%{name}"
it: Modifica aggregato host "%{name}"
pt_br: Editar o agregado do host "%{name}"

source: Edit Host Tags
de: Tags für Host bearbeiten
es: Modificar etiquetas de host
it: Modifica tag host
pt_br: Editar tags de host

source: Edit Hosts
de: Hosts bearbeiten
es: Editar hosts
it: Modifica host
pt_br: Editar hosts

source: Edit ISO Images
de: ISO-Images bearbeiten
es: Modificar imágenes ISO
it: Modifica immagini ISO
pt_br: Editar imagens ISO

source: Edit ISO Images on ISO Datastores
de: ISO-Images in ISO-Datenspeichern bearbeiten
es: Modificar imágenes ISO en almacenes de datos ISO
it: Modifica immagini ISO su datastore ISO
pt_br: Editar imagens ISO em armazenamentos de dados ISO

source: Edit Image Tags
de: Tags für Image bearbeiten
es: Modificar etiquetas de imágenes
it: Modifica tag dell'immagine
pt_br: Editar tags de imagem

source: Edit Instance Tags
de: Tags für Instanzen bearbeiten
es: Modificar etiquetas de instancias
it: Modifica Tag Istanza
pt_br: Editar tags de instância

source: Edit Job Templates Tags
de: Tags für Jobvorlagen bearbeiten
es: Modificar etiquetas de plantillas de tareas
it: Modifica Tag modelli di lavoro
pt_br: Editar tags de modelos de tarefa

source: Edit Log Depot Settings
de: Protokolldepoteinstellungen bearbeiten
es: Modificar configuración del almacén de registro
it: Modifica delle impostazioni di Log Depot
pt_br: Editar configurações do repositório de logs

source: Edit Log Depot settings was cancelled by the user
de: Bearbeitung von Einstellungen für Protokolldepot wurde durch den Benutzer abgebrochen
es: Edición de las opciones del almacén de registros cancelada por el usuario
it: La modifica delle impostazioni di Log Depot è stata annullata dall'utente
pt_br: A edição das configurações do repositório de log foi cancelada pelo usuário

source: Edit Management Engine Relationship
de: Management-Engine-Beziehung bearbeiten
es: Modificar relación del motor de gestión
it: Modifica relazione motore di gestione
pt_br: Editar relacionamento do mecanismo de gerenciamento

source: Edit Management Engine Relationship was cancelled by the user
de: Bearbeitung von Management-Engine-Beziehung wurde durch den Benutzer abgebrochen
es: El usuario canceló la edición de la relación del motor de gestión.
it: La modifica della relazione del motore di gestione è stata annullata dall'utente
pt_br: A edição do relacionamento do mecanismo de gerenciamento foi cancelada pelo usuário

source: Edit Network
de: Netz bearbeiten
es: Modificar red
it: Modifica rete
pt_br: Editar rede

source: Edit Network Adapters
de: Netzadapter bearbeiten
es: Editar adaptadores de red
it: Modifica adattatori di rete
pt_br: Editar adaptadores de rede

source: Edit Orchestration Stack
de: Orchestrierungsstack bearbeiten
es: Modificar pila de orquestación
it: Modifica Stack di Orchestrazione
pt_br: Editar pilha de orquestração

source: Edit Orchestration Template
de: Orchestrierungsvorlage bearbeiten
es: Modificar plantilla de orquestación
it: Modifica Modello di orchestrazione
pt_br: Editar modelo de orquestração

source: Edit Orchestration Templates Tags
de: Tags für Orchestrierungsvorlagen bearbeiten
es: Modificar etiquetas de plantillas de orquestación
it: Modifica tag modelli di orchestrazione
pt_br: Editar tags de modelos de orquestração

source: Edit PXE Image
de: PXE-Image bearbeiten
es: Modificar imagen PXE
it: Modifica immagine PXE
pt_br: Editar imagem PXE

source: Edit Physical Storage "%{name}"
de: Physischen Speicher "%{name}" bearbeiten
it: Modifica spazio fisico di archiviazione "%{name}"

source: Edit Playbook
de: Playbook bearbeiten
es: Editar Playbook
it: Modifica Playbook
pt_br: Editar playbook

source: Edit Policy's Condition assignments
de: Bedingungszuweisungen der Richtlinie bearbeiten
es: Modificar asignaciones de condiciones de la política
it: Modifica le assegnazioni delle condizioni della politica
pt_br: Editar designações de condição da política

source: Edit Policy's Event assignments
de: Ereigniszuweisungen der Richtlinie bearbeiten
es: Modificar asignaciones de eventos de la política
it: Modifica le assegnazioni dell'evento della politica
pt_br: Editar designações de evento da política

source: Edit Priority Order of Domains
de: Prioritätsreihenfolge von Domänen bearbeiten
es: Modificar orden de prioridad de los dominios
it: Modifica ordine priorità dei domini
pt_br: Editar ordem de prioridade dos domínios

source: Edit Provider
de: Provider bearbeiten
es: Modificar proveedor
it: Modifica provider
pt_br: Editar provedor

source: Edit Provisioning Dialog
de: Bereitstellungsdialog bearbeiten
es: Modificar cuadro de diálogo de aprovisionamiento
it: Modifica approvvigionamento finestra di dialogo
pt_br: Editar caixa de diálogo de fornecimento

source: Edit Record Filter
de: Datensatzfilter bearbeiten
es: Editar Filtro de registro
it: Modifica filtro record
pt_br: Editar filtro de registro

source: Edit Report Menus
de: Berichtsmenüs bearbeiten
es: Modificar menús de informes
it: Modifica menu report
pt_br: Editar menus de relatório

source: Edit Report Menus Accordion
de: Akkordeon 'Berichtsmenüs bearbeiten'
es: Modificar menús de informes Accordion
it: Modifica report accordion menù
pt_br: Sanfona Editar menus de relatório

source: Edit Repository
de: Repository bearbeiten
es: Editar repositorio
it: Modifica repository
pt_br: Editar repositório

source: Edit Repository "%{name}"
de: Repository "%{name}" bearbeiten
es: Editar repositorio "%{name}"
it: Modifica repository "%{name}"
pt_br: Editar o Repositório "%{name}"

source: Edit Router "%{name}"
de: Bearbeiten von Router "%{name}"
es: Editar enrutador "%{name}"
it: Modifica router "%{name}"
pt_br: Editar o roteador "%{name}"

source: Edit Scope
de: Geltungsbereich bearbeiten
es: Editar Alcance
it: Modifica ambito
pt_br: Editar escopo

source: Edit Section Details
de: Abschnittsdetails bearbeiten
es: Editar detalles de la sección
it: Modifica dettagli sezione
pt_br: Editar detalhes da seção

source: Edit Security Group "%{name}"
de: Bearbeiten von Sicherheitsgruppe "%{name}"
es: Edición del grupo de seguridad "%{name}"
it: Modifica gruppo di sicurezza "%{name}"
pt_br: Editar o Grupo de segurança "%{name}"

source: Edit Security Policy (NSX-T)
de: Sicherheitsrichtlinie bearbeiten (NSX-T)
it: Modifica politica di sicurezza (NSX-T)

source: Edit Security Policy Rule (NSX-T)
de: Sicherheitsrichtlinienregel bearbeiten (NSX-T)
it: Modifica regola della politica di sicurezza (NSX-T)

source: Edit Selected Automate Namespace/Class
de: Ausgewählte(n) Automatisierungsnamensbereiche/-klasse bearbeiten
es: Modificar espacio de nombres/clase de automatización seleccionado
it: Modifica Namespace/Classe selezionata automatizzata
pt_br: Editar classe/namespace automatizado selecionado

source: Edit Selected Cloud Database
de: Ausgewählte Clouddatenbank bearbeiten
it: Modifica il database cloud selezionato

source: Edit Selected Cloud Provider
de: Ausgewählten Cloud-Provider bearbeiten
es: Modificar proveedor de nube seleccionado
it: Modifica provider cloud selezionato
pt_br: Editar provedor em nuvem selecionado

source: Edit Selected Cloud Tenant
de: Ausgewählten Cloud-Tenant bearbeiten
es: Modificar inquilino de nube seleccionado
it: Modifica tenant cloud selezionato
pt_br: Editar locatário de nuvem selecionado

source: Edit Selected Containers Provider
de: Ausgewählten Container-Provider bearbeiten
es: Modificar proveedor de contenedores seleccionado
it: Modifica Provider Contenitori selezionato
pt_br: Editar provedor de contêineres selecionado

source: Edit Selected Customization Templates
de: Ausgewählte Anpassungsvorlagen bearbeiten
es: Modificar plantillas de personalización seleccionadas
it: Modifica modelli di personalizzazione selezionati
pt_br: Editar modelos de customização selecionados

source: Edit Selected Domain
de: Ausgewählte Domäne bearbeiten
es: Editar el dominio seleccionado
it: Modifica dominio selezionato
pt_br: Editar domínio selecionado

source: Edit Selected Element
de: Ausgewähltes Element bearbeiten
es: Editar el elemento seleccionado
it: Modifica elemento selezionato
pt_br: Editar elemento selecionado

source: Edit Selected Host Aggregate
de: Ausgewähltes Hostaggregat bearbeiten
es: Modificar el agregado de hosts seleccionado
it: Modifica Aggregato di Host selezionato
pt_br: Editar agregado do host selecionado

source: Edit Selected Infrastructure Providers
de: Ausgewählte Infrastrukturprovider bearbeiten
es: Modificar proveedores de infraestructura seleccionados
it: Modifica provider infrastruttura selezionati
pt_br: Editar provedores de infraestrutura selecionados

source: Edit Selected Instance
de: Ausgewählte Instanz bearbeiten
es: Modificar instancia seleccionada
it: Modifica istanza selezionata
pt_br: Editar instância selecionada

source: Edit Selected Item
de: Ausgewähltes Element bearbeiten
es: Modificar ítem seleccionado
it: Modifica elemento selezionato
pt_br: Editar item selecionado

source: Edit Selected Method
de: Ausgewählte Methode bearbeiten
es: Modificar método seleccionado
it: Modifica metodo selezionato
pt_br: Editar método selecionado

source: Edit Selected Namespace
de: Ausgewählten Namensbereich bearbeiten
es: Modificar espacio de nombres seleccionado
it: Modifica namespace selezionato
pt_br: Editar namespace selecionado

source: Edit Selected Network Provider
de: Ausgewählten Netzbetreiber bearbeiten
es: Modificar el proveedor de red seleccionado
it: Modifica provider di rete selezionati
pt_br: Editar provedor de rede selecionado

source: Edit Selected PXE Servers
de: Ausgewählte PXE-Server bearbeiten
es: Modificar servidores PXE seleccionados
it: Modifica Server PXE selezionati
pt_br: Editar servidores PXE selecionados

source: Edit Selected Physical Infrastructure Providers
de: Ausgewählte Provider für physische Infrastruktur bearbeiten
es: Editar los proveedores de infraestructura física seleccionados
it: Modifica Provider di Infrastrutture Fisiche selezionati
pt_br: Editar provedores de infraestrutura física selecionados

source: Edit Selected Provider
de: Ausgewählten Provider bearbeiten
it: Modifica provider selezionato

source: Edit Selected Service
de: Ausgewählten Service bearbeiten
es: Modificar servicio seleccionado
it: Modifica servizio selezionato
pt_br: Editar serviço selecionado

source: Edit Selected Storage Manager
de: Ausgewählten Speichermanager bearbeiten
es: Editar administrador de almacenamiento seleccionado
it: Modifica gestore dello spazio di archiviazione selezionato
pt_br: Editar o gerenciador de armazenamento selecionado

source: Edit Selected Template
de: Ausgewählte Vorlage bearbeiten
es: Modificar plantilla seleccionada
it: Modifica modello selezionato
pt_br: Editar modelo selecionado

source: Edit Selected item
de: Ausgewähltes Element bearbeiten
es: Modificar elemento seleccionado
it: Modifica elemento selezionato
pt_br: Editar Item selecionado

source: Edit Selected items
de: Ausgewählte Elemente bearbeiten
es: Modificar elementos seleccionados
it: Modifica elementi selezionati
pt_br: Editar itens selecionados

source: Edit Sequence
de: Reihenfolge bearbeiten
es: Modificar secuencia
it: Modifica sequenza
pt_br: Editar sequência

source: Edit Sequence of Automate Schema
de: Reihenfolge des Automatisierungsschemas bearbeiten
es: Modificar secuencia del esquema de automatización
it: Modifica Sequenza di Schema automatizzato
pt_br: Editar sequência do esquema automatizado

source: Edit Sequence of Dashboards
de: Sequenz von Dashboards bearbeiten
es: Modificar secuencia de paneles
it: Modifica Sequenza di dashboard
pt_br: Editar sequência de painéis

source: Edit Sequence of User Groups for LDAP Look Up
de: Sequenz von Benutzergruppen für LDAP-Suche bearbeiten
es: Modificar secuencia de grupos de usuarios para búsqueda de LDAP
it: Modifica sequenza dei gruppi di utenti per la ricerca nel LDAP
pt_br: Editar sequência de grupos de usuários para procura LDAP

source: Edit Sequence of User Groups was cancelled by the user
de: Bearbeitung der Sequenz von Benutzergruppen wurde durch den Benutzer abgebrochen
es: La edición de secuencia para el grupo de usuarios fue eliminada por el usuario
it: La modifica della sequenza di gruppi di utenti è stata annullata dall'utente
pt_br: A edição da sequência de grupos de usuários foi cancelada pelo usuário

source: Edit Service tags
de: Tags für Service bearbeiten
es: Editar etiquetas de servicio
it: Modifica tag servizio
pt_br: Editar tags de serviço

source: Edit Service"%{name}"
de: Service "%{name}" bearbeiten
it: Modifica servizio "%{name}"

source: Edit Services
de: Services bearbeiten
es: Modificar servicios
it: Modifica servizi
pt_br: Editar serviços

source: Edit Subnet "%{name}"
de: Bearbeiten von Teilnetz "%{name}"
es: Editar subred "%{name}"
it: Modifica sottorete "%{name}"
pt_br: Editar a sub-rede "%{name}"

source: Edit System Image Type
de: Systemimagetyp bearbeiten
es: Modificar tipo de imagen del sistema
it: Modifica tipo di immagine di sistema
pt_br: Editar tipo de imagem do sistema

source: Edit Tab Details
de: Registerkartendetails bearbeiten
es: Editar detalles de la ficha
it: Modifica dettagli scheda
pt_br: Editar detalhes da guia

source: Edit Tag
de: Tag bearbeiten
es: Editar etiqueta
it: Modifica tag
pt_br: Editar tag
