Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Remove selected Repositories from Inventory
de: Ausgewählte Repositorys aus Bestand entfernen
es: Eliminar Repositorios seleccionados del inventario
it: Rimuovi repository selezionati dall'inventario
pt_br: Remover repositórios selecionados do inventário

source: Remove selected Resource Pools from Inventory
de: Ausgewählte Ressourcenpools aus Bestand entfernen
es: Eliminar Agrupaciones de recursos seleccionadas del inventario
it: Rimuovi i Pool di Risorse selezionati dall'inventario
pt_br: Remover conjuntos de recursos selecionados do inventário

source: Remove selected Storage Managers from Inventory
de: Ausgewählte Speichermanager aus Bestand entfernen
es: Eliminar Administradores de almacenamiento seleccionados del inventario
it: Rimuovi gestori dello spazio di archiviazione selezionati dall'inventario
pt_br: Remover gerenciadores de armazenamento selecionados do inventário

source: Remove selected System Image Types
de: Ausgewählte Systemimagetypen entfernen
es: Eliminar los tipos de imágenes del sistema seleccionados
it: Rimuovi i tipi di immagini di sistema selezionati
pt_br: Remover tipos de imagem do sistema selecionados

source: Remove selected Templates
de: Ausgewählte Vorlagen entfernen
es: Eliminar las plantillas seleccionadas
it: Rimuovi i modelli selezionati
pt_br: Remover modelos selecionados

source: Remove selected Templates from Inventory
de: Ausgewählte Vorlagen aus Bestand entfernen
es: Eliminar Plantillas seleccionadas del inventario
it: Rimuovi i Modelli selezionati dall'inventario
pt_br: Remover modelos selecionados do inventário

source: Remove selected items from Inventory
de: Ausgewählte Elemente aus Bestand entfernen
es: Eliminar los elementos seleccionados del inventario
it: Rimuovi elementi selezionati dall'inventario
pt_br: Remover itens selecionados do Inventory

source: Remove services
de: Services entfernen
es: Eliminar servicios
it: Rimuovi servizi
pt_br: Remover serviços

source: Remove the current filter
de: Aktuellen Filter entfernen
es: Eliminar el filtro actual
it: Rimuovi il filtro corrente
pt_br: Remover o filtro atual

source: Remove the tier
de: Stufe entfernen
es: Eliminar el nivel
it: Rimuovi il livello
pt_br: Remover a camada

source: Remove this %{title} from the comparison
de: Diese(n) %{title} aus dem Vergleich entfernen
es: Eliminar este %{title} de la comparación
it: Rimuovi questo %{title} dal confronto
pt_br: Remover este %{title} da comparação

source: Remove this Button
de: Diese Schaltfläche entfernen
es: Eliminar este botón
it: Rimuovi questo pulsante
pt_br: Remover este botão

source: Remove this Button Group
de: Diese Schaltflächengruppe entfernen
es: Eliminar este grupo de botones
it: Rimuovi questo gruppo di pulsanti
pt_br: Remover este grupo de botões

source: Remove this Button Group from Inventory
de: Diese Schaltflächengruppe aus Bestand entfernen
es: Eliminar este grupo de botones del inventario
it: Rimuovi questo gruppo di pulsanti dall'inventario
pt_br: Remover este Grupo de Botões do inventário.

source: Remove this Button from Inventory
de: Diese Schaltfläche aus Bestand entfernen
es: Eliminar este botón del inventario
it: Rimuovi questo pulsante dall'inventario
pt_br: Remover este Botão do Inventário

source: Remove this Catalog
de: Diesen Katalog entfernen
es: Eliminar este catálogo
it: Rimuovi questo Catalogo
pt_br: Remover este catálogo

source: Remove this Chargeback Rate from the VMDB
de: Diese Rückerstattungsrate aus der VMDB entfernen
es: Eliminar esta tasa de Chargeback de la base de datos de la máquina virtual
it: Rimuovi questo tasso di chargeback dal VMDB
pt_br: Remover esta taxa de estorno do VMDB

source: Remove this Class
de: Diese Klasse entfernen
es: Eliminar esta clase
it: Rimuovi questa classe
pt_br: Remover esta classe

source: Remove this Cloud Provider from Inventory
de: Diesen Cloud-Provider aus Bestand entfernen
es: Eliminar este Proveedor de nube del inventario
it: Rimuovi questo provider cloud dall'inventario
pt_br: Remover este provedor em nuvem do inventário

source: Remove this Containers Provider from Inventory
de: Diesen Container-Provider aus Bestand entfernen
es: Eliminar este Proveedor de contenedores del inventario
it: Rimuovi questo Provider Contenitori dall'inventario
pt_br: Remover este provedor de contêineres do inventário

source: Remove this Credential from Inventory
de: Diesen Berechtigungsnachweis aus Bestand entfernen
es: Eliminar esta Credencial del inventario
it: Rimuovi queste Credenziali dall'inventario
pt_br: Remover esta credencial do inventário

source: Remove this Custom Image
de: Dieses angepasste Bild entfernen
es: Elimine esta imagen de perfil
it: Rimuovi questa immagine personalizzata
pt_br: Remover esta imagem customizada

source: Remove this Customization Template
de: Diese Anpassungsvorlage entfernen
es: Eliminar esta plantilla de personalización
it: Rimuovi questo modello di personalizzazione
pt_br: Remover este modelo de customização

source: Remove this Datastore from Inventory
de: Diesen Datenspeicher aus Bestand entfernen
es: Eliminar este Almacén de datos del inventario
it: Rimuovi questo Datastore dall'inventario
pt_br: Remover este armazenamento de dados do inventário

source: Remove this Dialog
de: Diesen Dialog entfernen
es: Eliminar este cuadro de diálogo
it: Rimuovi questa finestra di dialogo
pt_br: Remover esta caixa e diálogo

source: Remove this Domain
de: Diese Domäne entfernen
es: Eliminar este dominio
it: Rimuovi questo dominio
pt_br: Remover este domínio

source: Remove this Firmware Registry from Inventory?
de: Diese Firmware-Registry aus Bestand entfernen?
es: ¿Eliminar este registro de firmware del inventario?
it: Rimuovere questo registro firmware selezionati dall'inventario?
pt_br: Deseja remover este registro de firmware do inventário?

source: Remove this Generic Object Definitions from Inventory
de: Diese generischen Objektdefinitionen aus Bestand entfernen
es: Eliminar estas definiciones de objetos genéricos del inventario
it: Rimuovi queste definizioni di oggetto generiche dall'inventario
pt_br: Remover estas definições de objeto genérico do inventário

source: Remove this ISO Datastore from Inventory
de: Diesen ISO-Datenspeicher aus Bestand entfernen
es: Eliminar este Almacén de datos ISO del inventario
it: Rimuovere questo datastore ISO dall'inventario
pt_br: Remover este armazenamento de dados ISO do inventário

source: Remove this Image from Inventory
de: Dieses Image aus Bestand entfernen
es: Eliminar esta imagen del inventario
it: Rimuovi questa Immagine dall'inventario
pt_br: Remover esta imagem do inventário

source: Remove this Infrastructure Provider from Inventory
de: Diesen Infrastrukturprovider aus Bestand entfernen
es: Eliminar este Proveedor de infraestructura del inventario
it: Rimuovi questo Provider Infrastruttura dall'inventario
pt_br: Remover este provedor de infraestrutura do inventário

source: Remove this Instance
de: Diese Instanz entfernen
es: Eliminar esta instancia
it: Rimuovi questa istanza
pt_br: Remover esta instância

source: Remove this Instance from Inventory
de: Diese Instanz aus Bestand entfernen
es: Eliminar esta instancia del inventario
it: Rimuovi questa Istanza dall'inventario
pt_br: Remover esta instância do inventário

source: Remove this Job
de: Diesen Job entfernen
es: Eliminar esta tarea
it: Rimuovi questo lavoro
pt_br: Remover esta tarefa

source: Remove this Key Pair from Inventory
de: Dieses Schlüsselpaar aus Bestand entfernen
es: Eliminar este Par de claves del inventario
it: Rimuovi questa coppia di chiavi dall'inventario
pt_br: Remover este par de chaves do inventário

source: Remove this Method
de: Diese Methode entfernen
es: Eliminar este método
it: Rimuovi questo metodo
pt_br: Remover este método

source: Remove this Namespace
de: Diesen Namensbereich entfernen
es: Eliminar este espacio de nombre
it: Rimuovi questo namespace
pt_br: Remover este namespace

source: Remove this Network Provider from Inventory
de: Diesen Netzbetreiber aus Bestand entfernen
es: Eliminar este Proveedor de red del inventario
it: Rimuovi questo provider di rete dall'inventario
pt_br: Remover este provedor de rede do inventário

source: Remove this Orchestration Stack from Inventory
de: Diesen Orchestrierungsstack aus Bestand entfernen
es: Eliminar esta Pila de orquestación del inventario
it: Rimuovi questo stack di orchestrazione dall'inventario
pt_br: Remover esta pilha de orquestração do inventário

source: Remove this Orchestration Template from Inventory
de: Diese Orchestrierungsvorlage aus Bestand entfernen
es: Eliminar esta Plantilla de orquestación del inventario
it: Rimuovi questo modello di orchestrazione dall'inventario
pt_br: Remover este modelo de orquestração do inventário

source: Remove this Orchestration Template from Inventory?
de: Diese Orchestrierungsvorlage aus Bestand entfernen?
es: ¿Desea eliminar esta Plantilla de orquestación del inventario?
it: Rimuovere questo modello di orchestrazione dall'inventario?
pt_br: Remover este modelo de orquestração do inventário?

source: Remove this PXE Server from Inventory
de: Diesen PXE-Server aus Bestand entfernen
es: Eliminar este Servidor PXE del inventario
it: Rimuovi questo Server PXE dall'inventario
pt_br: Remover este servidor PXE do inventário

source: Remove this Policy Profile
de: Dieses Richtlinienprofil entfernen
es: Eliminar este perfil de política
it: Rimuovi questo profilo di politica
pt_br: Remover este perfil de política

source: Remove this Provider from Inventory
de: Diesen Provider aus Bestand entfernen
es: Eliminar este Proveedor del inventario
it: Rimuovi questo provider dall'inventario
pt_br: Remover este provedor do inventário

source: Remove this Provisioning Entry Point
de: Diesen Bereitstellungseinstiegspunkt entfernen
es: Eliminar este Punto de entrada de aprovisionamiento
it: Rimuovi questo punto di ingresso di provisioning
pt_br: Remover este ponto de entrada de fornecimento

source: Remove this Reconfigure Entry Point
de: Diesen Neukonfigurationseinstiegspunkt entfernen
es: Eliminar este Punto de entrada de reconfiguración
it: Rimuove questo punto di ingresso riconfigurato
pt_br: Remover este ponto de entrada de reconfiguração

source: Remove this Repository from Inventory
de: Dieses Repository aus Bestand entfernen
es: Eliminar este Repositorio del inventario
it: Rimuovere questo repository dall'inventario
pt_br: Remover este repositório do inventário

source: Remove this Resource Pool from Inventory
de: Diesen Ressourcenpool aus Bestand entfernen
es: Eliminar esta Agrupación de recursos del inventario
it: Rimuovi questo Pool di Risorse dall'inventario
pt_br: Remover este conjunto de recursos do inventário

source: Remove this Retirement Entry Point
de: Diesen Stilllegungseinstiegspunkt entfernen
es: Eliminar su Punto de entrada de jubilación
it: Rimuovi questo punto di ingresso in ritiro
pt_br: Remover este ponto de entrada de desativação

source: Remove this Security Group (NSX-T)
de: Diese Sicherheitsgruppe entfernen (NSX-T)
it: Rimuovi questo gruppo di sicurezza (NSX-T)

source: Remove this Service from Inventory
de: Diesen Service aus Bestand entfernen
es: Eliminar este servicio del inventario
it: Rimuovi questo Servizio dall'inventario
pt_br: Remover este serviço do inventário

source: Remove this Shortcut
de: Diesen Direktaufruf entfernen
es: Eliminar este atajo
it: Rimuovi questo taso di scelta rapida
pt_br: Remover este atalho

source: Remove this Storage Manager from Inventory
de: Diesen Speichermanager aus Bestand entfernen
es: Eliminar este Administrador de almacenamiento del inventario
it: Rimuovi questo gestore di archiviazione dall'inventario
pt_br: Remover este gerenciador de armazenamento do inventário

source: Remove this System Image Type
de: Diesen Systemimagetyp entfernen
es: Eliminar este tipo de imagen del sistema
it: Rimuovi questo tipo di immagine di sistema
pt_br: Remover este tipo de imagem do sistema

source: Remove this Template from Inventory
de: Diese Vorlage aus Bestand entfernen
es: Eliminar esta Plantilla del inventario
it: Rimuovi questo Modello dall'inventario
pt_br: Remover este modelo do inventário

source: Remove this Virtual machine from Inventory
de: Diese virtuelle Maschine aus Bestand entfernen
es: Eliminar esta máquina virtual del inventario
it: Rimuovi questa Macchina Virtuale dall'inventario
pt_br: Remover esta máquina virtual do inventário

source: Remove this expression element
de: Dieses Ausdruckselement entfernen
es: Elimine esta expresión
it: Rimuovi questo elemento di espressione
pt_br: Remover este elemento de expressão

source: Remove this item from Inventory
de: Dieses Element aus Bestand entfernen
es: Eliminar este elemento del inventario
it: Rimuovi questo elemento dall'inventario
pt_br: Remover este item do inventário

source: Remove this widget
de: Dieses Widget entfernen
es: Eliminar este asistente
it: Rimuovi questo widget
pt_br: Remover este widget

source: Removing all snapshots is currently not supported
de: Entfernen aller Momentaufnahmen wird zurzeit nicht unterstützt
es: Actualmente, no se admite la acción de quitar todas las instantáneas
it: La rimozione di tutte le istantanee non è attualmente supportata
pt_br: Atualmente a remoção de todas as capturas instantâneas não é suportada

source: Removing of interface was cancelled by the user.
de: Das Entfernen der Schnittstelle wurde vom Benutzer abgebrochen.
it: La rimozione dell'interfaccia è stata annullata dall'utente.

source: Rename Cloud Database
de: Clouddatenbank umbenennen
it: Ridenomina il database cloud

source: Rename VM
de: VM umbenennen
es: Renombrar máquina virtual
it: Ridenomina VM
pt_br: Renomear a VM

source: Rename this VM
de: Diese VM umbenennen
es: Renombrar esta máquina virtual
it: Rinomina questa VM
pt_br: Renomear esta máquina virtual

source: Renaming VM "%{name}"
de: Umbenennen von VM "%{name}"
es: Cambio de nombre de la máquina virtual "%{name}"
it: Ridenominazione della VM "%{name}"
pt_br: Renomeando a VM "%{name}"

source: Renaming selected VM "%{name}" is not supported
de: Umbenennen von ausgewählter VM "%{name}" wird nicht unterstützt
es: No se admite el cambio de nombre de la máquina virtual "%{name}"
it: La ridenominazione della VM selezionata "%{name}" non è supportata is not supported
pt_br: A renomeação da VM selecionada "%{name}" não é suportada

source: Reorder
de: Neu anordnen
es: Reordenar
it: Riordina
pt_br: Reordenar

source: Reorder Button Groups
de: Schaltflächengruppe neu ordnen
es: Reordenar grupos de botones
it: Riordina Gruppi di Pulsanti
pt_br: Reorganizar grupos de botões

source: Reorder Buttons Groups
de: Schaltflächengruppen neu anordnen
es: Reordenar grupos de botones
it: Riordina gruppo di pulsanti
pt_br: Reorganizar grupos de botões

source: Reorder Buttons and Groups
de: Schaltflächen und Gruppen neu anordnen
es: Reordenar botones y grupos
it: Riordina pulsanti e gruppi
pt_br: Reorganizar botões e grupos

source: Reorder Custom Buttons and Groups
de: Angepasste Schaltflächen und Gruppen neu anordnen
es: Reordenar botones y grupos personalizados
it: Riordina Pulsanti Personalizzati e Gruppi
pt_br: Reordenar botões e grupos customizados

source: Replace items if they already exist?
de: Elemente ersetzen, wenn sie bereits vorhanden sind?
es: ¿Desea reemplazar los ítemes si estos ya existen?
it: Sostituire gli elementi se già esistono?
pt_br: Reorganizar itens se eles já existirem?

source: Replace me.
de: Mich ersetzen.
es: Reemplazame.
it: Sostituisci utente.
pt_br: Substitua-me.

source: Replicas
de: Replikate
es: Réplicas
it: Repliche
pt_br: Réplicas

source: Replication
de: Replikation
es: Replicación
it: Replica
pt_br: Replicação

source: Replication configuration save initiated. Check status of task "%{task_name}" on My Tasks screen
de: Speichern der Replikationskonfiguration eingeleitet. Prüfen Sie den Status von Task "%{task_name}" auf der Anzeige 'Eigene Tasks'.
es: Se ha iniciado la operación de guardar configuración de réplica. Compruebe el estado de la tarea "%{task_name}" en la pantalla Mis tareas
it: Salvataggio configurazione di replica avviata. Verificare lo stato dell'attività "%{task_name}" nel pannello Attività personali
pt_br: Salvamento de configuração de replicação iniciado. Verificar o status da tarefa "%{task_name}" na tela Minhas tarefas

source: Replication will be disabled for this region
de: Replikation wird für diese Region inaktiviert
es: Se inhabilitará la replicación para esta región
it: La replica sarà disabilitata per questa regione
pt_br: A replicação será desativada para essa região

source: Replicator
de: Replikator
es: Replicador
it: Replicatore
pt_br: Replicador

source: Replicator Compliance Check
de: Compliance-Prüfung für Replikator
it: Controllo di conformità gestore repliche

source: Replicator Compliance Failed
de: Compliance für Replikator fehlgeschlagen
it: Conformità gestore repliche non riuscita

source: Replicator Compliance Passed
de: Compliance für Replikator bestanden
it: Conformità gestore repliche superata

source: Replicator Failed Creating Pod
de: Replikator konnte Pod nicht erstellen
it: Il gestore repliche non è riuscito a creare il pod

source: Replicator Successfully Created Pod
de: Der Replikator hat den Pod erfolgreich erstellt
it: Il gestore repliche ha creato correttamente il pod

source: Replicators
de: Replikatoren
es: Replicadores
it: Replicatori
pt_br: Replicadores

source: Replicators Count
de: Replikatorenanzahl
it: Conteggio replicatori

source: Report "%{name}" was added
de: Bericht "%{name}" wurde hinzugefügt
es: Se ha añadido el informe "%{name}"
it: Il report "%{name}" è stato aggiunto
pt_br: O Relatório "%{name}" foi incluído

source: Report "%{name}" was saved
de: Bericht "%{name}" wurde gespeichert
es: Se ha guardado el informe "%{name}"
it: Il report "%{name}" è stato salvato
pt_br: O Relatório "%{name}" foi salvo

source: Report "%{name}": Delete successful
de: Bericht "%{name}": Löschen erfolgreich
es: Informe "%{name}": Supresión correcta
it: Report "%{name}": eliminazione eseguita correttamente
pt_br: Relatório "%{name}": exclusão com sucesso

source: Report "%{name}": Error during 'miq_report_delete': %{message}
de: Bericht "%{name}": Fehler bei 'miq_report_delete': %{message}
es: Informe "%{name}": Error durante 'miq_report_delete': %{message}
it: Report "%{name}": Errore durante 'miq_report_delete': %{message}
pt_br: Relatório "%{name}": erro durante 'miq_report_delete': %{message}

source: Report Admin
de: Berichtsadministrator
es: Admin de informes
it: Amministrazione report
pt_br: Relatar administrador

source: Report Creation Timeout
de: Zeitlimit für Berichterstellung
es: Tiempo de espera de creación de informe
it: Timeout di creazione del report
pt_br: Tempo limite da criação do relatório

source: Report Filter
de: Berichtsfilter
es: Filtro de informe
it: Filtro report
pt_br: Filtro do relatório

source: Report Generation Date
de: Datum der Berichterstellung
it: Data di generazione report

source: Report Info
de: Berichtsinformationen
es: Información de informe
it: Informazioni sul report
pt_br: Informações de relatório

source: Report Interval Range
de: Berichtsintervallbereich
it: Intervallo report

source: Report Menu for role "%{role}" was saved
de: Berichtsmenü für Rolle "%{role}" wurde gespeichert
es: Se ha guardado el menú de informe para el rol "%{role}"
it: Il menu di report per il ruolo "%{role}" è stato salvato
pt_br: O menu de Relatório para a função "%{role}" foi salvo

source: Report Menu set to default
de: Berichtsmenü auf Standard gesetzt
es: El menú de informe se configuró como predeterminado
it: Menu di report impostato su predefinito
pt_br: Menu de relatório definido como padrão

source: Report Options
de: Berichtsoptionen
es: Opciones de informe
it: Opzioni report
pt_br: Opções de relatório

source: Report Preview (up to 50 rows)
de: Berichtsvorschau (bis 50 Zeilen)
es: Vista previa de informe (hasta 50 filas)
it: Anteprima report (fino a 50 righe)
pt_br: Visualização do relatório (até 50 linhas)

source: Report Result
de: Berichtsergebnis
es: Resultado del informe
it: Risultato Report
pt_br: Resultado do relatório

source: Report Result Detail
de: Berichtsergebnisdetail
es: Detalle del resultado del informe
it: Dettaglio risultato del report
pt_br: Detalhe do resultado do relatório

source: Report Results by User
de: Berichtsergebnisse nach Benutzer
es: Resultados de informes por usuario
it: Risultati report per utente
pt_br: Resultados do relatório por usuário

source: Report Selection
de: Berichtsauswahl
es: Selección de informe
it: Selezione report
pt_br: Seleção do relatório

source: Report Widget "%{name}"
de: Berichtswidget "%{name}"
es: Widget de informe "%{name}"
it: Widget del report "%{name}"
pt_br: Widget de Relatório "%{name}"

source: Report Widgets
de: Berichtswidgets
es: Informar Widgets
it: Report widget
pt_br: Widgets de relatório

source: Report can not be saved unless sort field has been configured for Charts
de: Bericht kann nur gespeichert werden, wenn Sortierfeld für Diagramme konfiguriert wurde
es: El informe no puede ser guardado a menos que un campo de clasificación haya sido configurado para gráficos
it: Il report non può essere salvato a meno che il campo di ordinamento non sia stato configurato per i grafici
pt_br: O relatório não pode ser salvo a menos que o campo de classificação tenha sido configurado para os gráficos

source: Report cannot be deleted if it's being used by one or more Widgets
de: Bericht kann nicht gelöscht werden, wenn er von mindestens einem Widget verwendet wird.
es: El informe no puede ser eliminado si está siendo usado por uno o más asistentes
it: Il report non può essere eliminato se viene utilizzato da uno o più Widget
pt_br: O relatório não pode ser excluído se estiver sendo usado por um ou mais widgets

source: Report date: %{report_date}
de: Berichtsdatum: %{report_date}
es: Fecha del informe: %{report_date}
it: Data del report: %{report_date}
pt_br: Data do Relatório: %{report_date}

source: Report doesn't belong to Widgets.
de: Der Bericht gehört nicht zu Widgets.
es: El informe no pertenece a los asistentes.
it: Il report non appartiene ai widget.
pt_br: O relatório não pertence aos widgets.

source: Report generation returned: Status [%{status}] Message [%{message}]
de: Rückgabe aus Berichtsgenerierung: Status [%{status}] Nachricht [%{message}]
es: Generación de informe devuelta: Estado [%{status}] Mensaje [%{message}]
it: La generazione del report ha restituito: Stato [%{status}] Messaggio [%{message}]
pt_br: A geração de Relatório retornou: Status [%{status}] Mensagem [%{message}]

source: Report has been successfully queued to run
de: Bericht wurde erfolgreich in Warteschlange für Ausführung gestellt
es: El informe se ha puesto en cola correctamente para ejecutarse
it: Il report è stato accodato correttamente per l'esecuzione
pt_br: O relatório foi colocado na fila com sucesso para execução

source: Report is not Scheduled.
de: Der Bericht ist nicht geplant.
es: El informe no está programado.
it: Il report non è pianificato.
pt_br: O relatório não foi planejado.

source: Report is not authorized for the logged in user
de: Bericht ist für den angemeldeten Benutzer nicht autorisiert
es: Este informe no está autorizado para el usuario registrado
it: Il report non è autorizzato per l'utente collegato
pt_br: O relatório não está autorizado para o usuário com login efetuado.

source: Report name
de: Berichtsname
es: Nombre del informe
it: Nome report
pt_br: Nome do relatório

source: Report no longer exists
de: Der Bericht ist nicht mehr vorhanden.
es: El informe ya no existe
it: Il report non esiste più
pt_br: O relatório não existe mais
