Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Operation not supported
de: Operation nicht unterstützt
es: No se admite esta operación
it: Operazione non supportata
pt_br: Operação não suportada

source: Operational Status
de: Betriebsstatus
es: Estado operativo
it: Stato operativo
pt_br: Status operacional

source: Operational Status Code
de: Code für Betriebsstatus
es: Código de estado operativo
it: Codice stato operativo
pt_br: Código de status operacional

source: Operations VM Power On/Off Events for Last Week
de: Operationen - VM-Ein-/Ausschaltereignisse für letzte Woche
es: Eventos de operaciones de encendido/apagado de máquinas virtuales durante la última semana
it: Eventi di accensione e spegnimento delle VM operative nell'ultima settimana
pt_br: Eventos de operações de ligar/desligar máquinas virtuais na última semana

source: Operations VMs Powered On/Off for Last Week
de: Operationen - Ein-/Ausschalten von VMs für letzte Woche
es: Operaciones de encendido/apagado de máquinas virtuales durante la última semana
it: Accensione e spegnimento delle VM operative nell'ultima settimana
pt_br: Operações de máquinas virtuais ligadas/desligadas na última semana

source: Operations Worker for Provider: %{name}
de: Betriebsworker für Provider: %{name}
es: Trabajador de operaciones para el proveedor: %{name}
it: Operatore operazioni per il provider: %{name}
pt_br: Trabalhador de operações para provedor: %{name}

source: Operator
es: Operador
it: Operatore
pt_br: Operador

source: Optimization
de: Optimierung
es: Optimización
it: Ottimizzazione
pt_br: Otimização

source: Option 'interval_size' is required
de: Option 'interval_size' ist erforderlich
es: Se requiere la opción 'interval_size'
it: L'opzione 'interv_size' è obbligatoria
pt_br: A opção 'interval_size' é necessária

source: Option 1
es: Opción 1
it: Opzione 1
pt_br: Opção 1

source: Option 2
es: Opción 2
it: Opzione 2
pt_br: Opção 2

source: Optional, if not specified, method name is used.
de: Optional. Wenn nicht angegeben, wird der Methodenname verwendet.
es: Se utiliza el nombre del método opcional, si no se especifica.
it: Facoltativo, se non specificato, viene utilizzato il nome metodo.
pt_br: Opcional; se não especificado, o nome do método será usado.

source: Options
de: Optionen
es: Opciones
it: Opzioni
pt_br: Opções

source: Options %{model}
de: Optionen für %{model}
es: Opciones %{model}
it: Opzioni %{model}
pt_br: Opções %{model}

source: Or
de: Oder
es: O
it: O
pt_br: Ou

source: Oracle Cloud Provider
it: Provider cloud Oracle

source: Orchestration
de: Orchestrierung
es: Orquestación
it: Orchestrazione
pt_br: Orquestração

source: Orchestration Lifecycle
de: Orchestrierungslebenszyklus
it: Ciclo di vita orchestrazione

source: Orchestration Stack
de: Orchestrierungsstack
es: Pila de orquestación
it: Stack Orchestrazione
pt_br: Pilha de orquestração

source: Orchestration Stack %{subject} has been retired.
de: Der Orchestrierungsstack %{subject} wurde stillgelegt.
es: Se ha retirado la pila de orquestación %{subject}.
it: Lo stack di orchestrazione %{subject} è stato ritirato.
pt_br: A Pilha de orquestração %{subject} foi aposentada.

source: Orchestration Stack (Amazon)
de: Orchestrierungsstack (Amazon)
es: Pila de orquestación (Amazon)
it: Stack di orchestrazione (Amazon)
pt_br: Pilha de orquestração (Amazon)

source: Orchestration Stack (Microsoft Azure)
de: Orchestrierungsstack (Microsoft Azure)
es: Pila de orquestación (Microsoft Azure)
it: Stack di orchestrazione (Microsoft Azure)
pt_br: Pilha de orquestração (Microsoft Azure)

source: Orchestration Stack (Microsoft AzureStack)
de: Orchestrierungsstack (Microsoft AzureStack)
es: Pila de orquestación (Microsoft AzureStack)
it: Stack di orchestrazione (Microsoft AzureStack)
pt_br: Pilha de orquestração (Microsoft AzureStack)

source: Orchestration Stack (OpenStack)
de: Orchestrierungsstack (OpenStack)
es: Pila de orquestación (OpenStack)
it: Stack di orchestrazione (OpenStack)
pt_br: Pilha de orquestração (OpenStack)

source: Orchestration Stack Output
de: Orchestrierungsstackausgabe
es: Salida de pila de orquestación
it: Output stack di orchestrazione
pt_br: Saída da pilha de orquestração

source: Orchestration Stack Parameter
de: Orchestrierungsstackparameter
es: Parámetro de pila de orquestación
it: Parametro stack di orchestrazione
pt_br: Parâmetro da pilha de orquestração

source: Orchestration Stack Resource
de: Orchestrierungsstackressource
es: Recurso de la pila de orquestación
it: Risorsa stack di orchestrazione
pt_br: Recurso da pilha de orquestração

source: Orchestration Stack Retire
de: Stilllegung von Orchestrierungsstack
es: Retirar pila de orquestación
it: Ritiro Stack di orchestrazione
pt_br: Desativação da pilha de orquestração

source: Orchestration Stack Retire Request
de: Anforderung zum Zurückziehen des Orchestrierungsstacks
it: Richiesta di ritiro stack di orchestrazione

source: Orchestration Stack is already retired
de: Orchestrierungsstack ist bereits stillgelegt
es: La pila de orquestación ya se ha retirado
it: Stack di orchestrazione già ritirato
pt_br: Pilha de orquestração já desativada

source: Orchestration Stacks
de: Orchestrierungsstacks
es: Pilas de orquestación
it: Stack di orchestrazione
pt_br: Pilhas de orquestração

source: Orchestration Stacks (Amazon)
de: Orchestrierungsstacks (Amazon)
es: Pilas de orquestación (Amazon)
it: Stack di orchestrazione (Amazon)
pt_br: Pilhas de orquestração (Amazon)

source: Orchestration Stacks (Microsoft Azure)
de: Orchestrierungsstacks (Microsoft Azure)
es: Pilas de orquestación (Microsoft Azure)
it: Stack di orchestrazione (Microsoft Azure)
pt_br: Pilhas de orquestração (Microsoft Azure)

source: Orchestration Stacks (OpenStack)
de: Orchestrierungsstacks (OpenStack)
es: Pilas de orquestación (OpenStack)
it: Stack di orchestrazione (OpenStack)
pt_br: Pilhas de orquestração (OpenStack)

source: Orchestration Template
de: Orchestrierungsvorlage
es: Plantilla de orquestación
it: Modello di orchestrazione
pt_br: Modelo de orquestração

source: Orchestration Template "%{name}" was deleted.
de: Orchestrierungsvorlage "%{name}" wurde gelöscht.
es: La plantilla de orquestación "%{name}" se ha suprimido.
it: Il modello di orchestrazione "%{name}" è stato eliminato
pt_br: O modelo de orquestração "%{name}" foi excluído.

source: Orchestration Template "%{name}" was saved
de: Orchestrierungsvorlage "%{name}" wurde gespeichert
es: Se ha guardado la plantilla de orquestación "%{name}"
it: Il modello di orchestrazione "%{name}" è stato salvato
pt_br: O Modelo de orquestração "%{name}" foi salvo

source: Orchestration Template %s was saved
de: Orchestrierungsvorlage %s wurde gespeichert
es: Se ha guardado la plantilla de orquestación %s
it: Il modello di orchestrazione %s è stato salvato
pt_br: Modelo de orquestração %s salvo

source: Orchestration Template %s was successfully created
de: Orchestrierungsvorlage %s wurde erfolgreich erstellt
es: La plantilla de orquestación %s se ha creado correctamente
it: Il modello di orchestrazione %s è stato creato correttamente
pt_br: O Modelo de orquestração %s foi criado com sucesso

source: Orchestration Template is required, please select one from the list
de: Orchestrierungsvorlage ist erforderlich. Wählen Sie eine in der Liste aus.
es: La plantilla de orquestación es obligatoria; seleccione una de la lista
it: Il modello di orchestrazione è obbligatorio, selezionarne uno dall'elenco
pt_br: O modelo de orquestração é obrigatório, selecione um na lista

source: Orchestration Templates
de: Orchestrierungsvorlagen
es: Plantillas de orquestación
it: Modelli di orchestrazione
pt_br: Modelos de orquestração

source: Orchestration Templates that are in use cannot be edited
de: Orchestrierungsvorlagen, die im Gebrauch sind, können nicht bearbeitet werden
es: Las plantillas de orquestación que están en uso no se pueden modificar
it: Non è possibile modificare i modelli di orchestrazione in uso
pt_br: Os modelos de orquestração que estão em uso não podem ser editados

source: Orchestration Templates that are in use cannot be removed
de: Orchestrierungsvorlagen, die im Gebrauch sind, können nicht entfernt werden
es: Las plantillas de orquestación que están en uso no se pueden quitar
it: Non è possibile rimuovere i modelli di orchestrazione in uso
pt_br: Os modelos de orquestração que estão em uso não podem ser removidos

source: Orchestration stack
de: Orchestrierungsstack
es: Pila de orquestación
it: Stack orchestrazione
pt_br: Pilha de orquestração

source: Orchestration stack could not be found.
de: Orchestrierungsstack konnte nicht gefunden werden.
es: No se pudo encontrar la pila de orquestación.
it: Impossibile trovare stack di orchestrazione.
pt_br: Não foi possível encontrar a pilha de orquestração

source: Orchestration stack output
de: Orchestrierungsstackausgabe
es: Salida de pila de orquestación
it: Output stack di orchestrazione
pt_br: Saída da pilha de orquestração

source: Orchestration stack parameter
de: Orchestrierungsstackparameter
es: Parámetro de pila de orquestación
it: Parametro stack di orchestrazione
pt_br: Parâmetro da pilha de orquestração

source: Orchestration stack resource
de: Orchestrierungsstackressource
es: Recurso de la pila de orquestación
it: Risorsa stack di orchestrazione
pt_br: Recurso da pilha de orquestração

source: Orchestration template
de: Orchestrierungsvorlage
es: Plantilla de orquestación
it: Modello di orchestrazione
pt_br: Modelo de orquestração

source: Orchestration template "%{name}" is already orderable
de: Orchestrierungsvorlage "%{name}" ist bereits bestellbar
es: La plantilla de orquestación "%{name}" ya se puede ordenar
it: Il modello di orchestrazione "%{name}" è già ordinabile
pt_br: O modelo de orquestração "%{name}" já é solicitável

source: Orchestration template "%{name}" is now orderable
de: Orchestrierungsvorlage "%{name}" ist jetzt bestellbar
es: Ahora la plantilla de orquestación "%{name}" se puede ordenar
it: Il modello di orchestrazione "%{name}" è ora ordinabile
pt_br: O modelo de orquestração "%{name}" agora é solicitável

source: Orchestration template "%{name}" is read-only and cannot be deleted.
de: Orchestrierungsvorlage "%{name}" ist schreibgeschützt und kann nicht gelöscht werden.
es: La plantilla de orquestación "%{name}" es de solo lectura y no se puede suprimir.
it: Il modello di orchestrazione "%{name}" è di sola lettura e non può essere eliminato.
pt_br: O modelo de orquestração "%{name}" é somente leitura e não pode ser excluído.

source: Orchestration template "%{name}" is read-only and cannot be edited.
de: Orchestrierungsvorlage "%{name}" ist schreibgeschützt und kann nicht bearbeitet werden.
es: La plantilla de orquestación "%{name}" es de solo lectura y no se puede editar.
it: Il modello di orchestrazione "%{name}" è di sola lettura e non può essere modificato.
pt_br: O modelo de orquestração "%{name}" é somente leitura e não pode ser editado.

source: Orchestration template runner finished with error. Check evm.log for details.
de: Der Runner der Orchestrierungsvorlage wurde mit einem Fehler beendet. Weitere Einzelheiten finden Sie in der Datei evm.log.
es: La plantilla de orquestación ha finalizado con errores. Compruebe evm.log para obtener más detalles.
it: Strumento di esecuzione modello di orchestrazione terminato con errori. Consultare evm.log per i dettagli.
pt_br: O executor de modelo de orquestração foi concluído com erro. Verifique o evm.log para obter detalhes.

source: OrchestrationStackOutput|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: OrchestrationStackOutput|Descrição

source: OrchestrationStackOutput|Ems ref
de: EMS-Referenz
es: Referencia de ems
it: Ems rif
pt_br: OrchestrationStackOutput|Ref. de EMS

source: OrchestrationStackOutput|Href slug
de: HREF-Slug
it: Href slug
pt_br: OrchestrationStackOutput|Slug Href

source: OrchestrationStackOutput|Key
de: Schlüssel
es: Clave
it: Chiave
pt_br: OrchestrationStackOutput|Chave

source: OrchestrationStackOutput|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: OrchestrationStackOutput|Descrição da região

source: OrchestrationStackOutput|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: OrchestrationStackOutput|Número da região

source: OrchestrationStackOutput|Value
de: Wert
es: Valor
it: Valore
pt_br: OrchestrationStackOutput|Valor

source: OrchestrationStackParameter|Ems ref
de: EMS-Referenz
es: Referencia de ems
it: Ems rif
pt_br: OrchestrationStackParameter|Ref. de EMS

source: OrchestrationStackParameter|Href slug
de: HREF-Slug
it: Href slug
pt_br: OrchestrationStackParameter|Slug Href

source: OrchestrationStackParameter|Name
de: Name
es: Nombre
it: Nome
pt_br: OrchestrationStackParameter|Nome

source: OrchestrationStackParameter|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: OrchestrationStackParameter|Descrição da região

source: OrchestrationStackParameter|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: OrchestrationStackParameter|Número da região

source: OrchestrationStackParameter|Value
de: Wert
es: Valor
it: Valore
pt_br: OrchestrationStackParameter|Valor

source: OrchestrationStackResource|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: OrchestrationStackResource|Descrição

source: OrchestrationStackResource|Ems ref
de: EMS-Referenz
es: Referencia de ems
it: Ems rif
pt_br: OrchestrationStackResource|Ref. de EMS

source: OrchestrationStackResource|Finish time
de: Fertigstellungszeit
es: OrchestrationStackResource|Hora de finalización
it: Ora fine
pt_br: OrchestrationStackResource|Horário de término

source: OrchestrationStackResource|Href slug
de: HREF-Slug
it: Href slug
pt_br: OrchestrationStackResource|Slug Href

source: OrchestrationStackResource|Last updated
de: Letzte Aktualisierung
es: Última actualización
it: Ultimo aggiornamento
pt_br: OrchestrationStackResource|Última atualização

source: OrchestrationStackResource|Logical resource
de: Logische Ressource
es: Recurso lógico
it: risorsa logica
pt_br: OrchestrationStackResource|Recurso lógico

source: OrchestrationStackResource|Name
de: Name
es: Nombre
it: Nome
pt_br: OrchestrationStackResource|Nome

source: OrchestrationStackResource|Physical resource
de: Physische Ressource
es: Recurso físico
it: risorsa fisica
pt_br: OrchestrationStackResource|Recurso físico

source: OrchestrationStackResource|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: OrchestrationStackResource|Descrição da região

source: OrchestrationStackResource|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: OrchestrationStackResource|Número da região

source: OrchestrationStackResource|Resource category
de: Ressourcenkategorie
es: Categoría de recurso
it: Categoria di risorse
pt_br: OrchestrationStackResource|Categoria de recurso

source: OrchestrationStackResource|Resource status
de: Ressourcenstatus
es: Estado de recurso
it: Stato risorsa
pt_br: OrchestrationStackResource|Status do recurso

source: OrchestrationStackResource|Resource status reason
de: Ressourcenstatusursache
es: Razón de estado de recurso
it: motivo stato risorsa
pt_br: OrchestrationStackResource|Motivo do status do recurso

source: OrchestrationStackResource|Start time
de: Startzeit
es: OrchestrationStackResource|Hora de inicio
it: Ora di inizio
pt_br: OrchestrationStackResource|Horário de início

source: OrchestrationStack|Ancestry
de: Abstammung
es: Ascendencia
it: Ancestry
pt_br: OrchestrationStack|Ancestral

source: OrchestrationStack|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: OrchestrationStack|Descrição

source: OrchestrationStack|Ems ref
de: EMS-Referenz
es: Referencia de ems
it: Ems rif
pt_br: OrchestrationStack|Ref. de EMS

source: OrchestrationStack|Evm owner email
de: E-Mail-Adresse des EVM-Eigners
es: OrchestrationStack|Correo electrónico del propietario de EVM
it: Email proprietario Evm
pt_br: OrchestrationStack|E-mail do proprietário do EVM

source: OrchestrationStack|Evm owner name
de: Name des EVM-Eigners
es: OrchestrationStack|Nombre del propietario de EVM
it: Nome proprietario Evm
pt_br: OrchestrationStack|Nome do proprietário do EVM

source: OrchestrationStack|Evm owner userid
de: Benutzer-ID des EVM-Eigners
es: OrchestrationStack|ID de usuario del propietario de EVM
it: Evm proprietario id utente
pt_br: OrchestrationStack|ID de usuário do proprietário do EVM

source: OrchestrationStack|Finish time
de: Fertigstellungszeit
es: OrchestrationStack|Hora de finalización
it: Fine Ora
pt_br: OrchestrationStack|Horário de término

source: OrchestrationStack|Hosts
de: Hosts
it: |Host

source: OrchestrationStack|Href slug
de: HREF-Slug
it: rchestrationStack|Href slug
pt_br: OrchestrationStack|Slug Href

source: OrchestrationStack|Name
de: Name
es: Nombre
it: Nome
pt_br: OrchestrationStack|Nome

source: OrchestrationStack|Owned by current ldap group
de: Eigner ist die aktuelle LDAP-Gruppe
es: OrchestrationStack|Propiedad del grupo Idap actual
it: Di proprietà del gruppo ldap corrente
pt_br: OrchestrationStack|Propriedade do grupo Idap atual

source: OrchestrationStack|Owned by current user
de: Eigner ist der aktuelle Benutzer
es: OrchestrationStack|Propiedad del usuario actual
it: Di proprietà dell'utente corrente
pt_br: OrchestrationStack|Propriedade do cliente atual

source: OrchestrationStack|Owning ldap group
de: Eigner-LDAP-Gruppe
es: OrchestrationStack|Grupo Idap propietario
it: Gruppo ldap proprietario
pt_br: OrchestrationStack|Grupo Idap proprietário

source: OrchestrationStack|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: OrchestrationStack|Descrição da região

source: OrchestrationStack|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: OrchestrationStack|Número da região

source: OrchestrationStack|Resource group
de: Ressourcengruppe
es: Grupo de recursos
it: Gruppo di risorse
pt_br: OrchestrationStack|Grupo de recursos

source: OrchestrationStack|Retired
de: Stillgelegt
es: Retirado
it: Ritirato
pt_br: OrchestrationStack|Desativado

source: OrchestrationStack|Retirement last warn
de: Stilllegung - Letzte Warnung
es: Última advertencia de retiro
it: Ultimo avviso ritiro
pt_br: OrchestrationStack|Último aviso de desativação

source: OrchestrationStack|Retirement requester
de: Anforderer der Stilllegung
es: Solicitante de retiro
it: Richiedente ritiro
pt_br: OrchestrationStack|Solicitante da desativação

source: OrchestrationStack|Retirement state
de: Stilllegungsstatus
es: Estado de retiro
it: Stato di ritiro
pt_br: OrchestrationStack|Estado da desativação

source: OrchestrationStack|Retirement warn
de: Warnung für Stilllegung
es: Advertencia de retiro
it: Avviso ritiro
pt_br: OrchestrationStack|Aviso de desativação

source: OrchestrationStack|Retires on
de: Stilllegung am
es: Fecha de retiro
it: Viene ritirato il
pt_br: OrchestrationStack|Desativado em

source: OrchestrationStack|Start time
de: Startzeit
es: OrchestrationStack|Hora de inicio
it: Ora di inizio
pt_br: OrchestrationStack|Horário de início

source: OrchestrationStack|Status
de: Status
es: Estado
it: Stato

source: OrchestrationStack|Status reason
de: Statusursache
es: Razón de estado
it: motivo stato
pt_br: OrchestrationStack|Motivo do status

source: OrchestrationStack|Stdout
de: Standardausgabe
it: Stdout

source: OrchestrationStack|Total cloud networks
de: Cloudnetze insgesamt
es: Total de redes de la nube
it: Totale reti cloud
pt_br: OrchestrationStack|Total de redes em nuvem

source: OrchestrationStack|Total security groups
de: Sicherheitsgruppe insgesamt
es: Total de grupos de seguridad
it: Totale gruppi di sicurezza
pt_br: OrchestrationStack|Total de grupos de segurança

source: OrchestrationStack|Total vms
de: VMs insgesamt
es: Total de máquinas virtuales
it: Totale vm
pt_br: OrchestrationStack|Total de máquinas virtuais

source: OrchestrationStack|Verbosity
de: Ausführlichkeit
es: OrchestrationStack|Nivel de detalle
it: Verbosità
pt_br: OrchestrationStack|Detalhamento

source: OrchestrationTemplate|Content
de: Inhalt
es: Contenido
it: Contenuto
pt_br: OrchestrationTemplate|Conteúdo

source: OrchestrationTemplate|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: OrchestrationTemplate|Descrição

source: OrchestrationTemplate|Draft
de: Entwurf
es: Borrador
it: Draft
pt_br: OrchestrationTemplate|Rascunho

source: OrchestrationTemplate|Ems ref
de: EMS-Referenz
es: Referencia de ems
it: Ems rif
pt_br: OrchestrationTemplate|Ref. de EMS

source: OrchestrationTemplate|Href slug
de: HREF-Slug
it: Href slug
pt_br: OrchestrationTemplate|Slug Href

source: OrchestrationTemplate|Md5
de: MD5
es: Md5
it: Md5

source: OrchestrationTemplate|Name
de: Name
es: Nombre
it: Nome
pt_br: OrchestrationTemplate|Nome

source: OrchestrationTemplate|Orderable
de: Bestellbar
es: Se puede ordenar
it: Ordinabile
pt_br: OrchestrationTemplate|Solicitável

source: OrchestrationTemplate|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: OrchestrationTemplate|Descrição da região

source: OrchestrationTemplate|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: OrchestrationTemplate|Número da região

source: Order
de: Bestellung
es: Orden
it: Ordine
pt_br: Pedido

source: Order Request was Submitted
de: Bestellanforderung wurde übergeben
es: La orden ha sido enviada
it: Richiesta ordine inoltrata
pt_br: A solicitação de pedido foi enviada

source: Order Service "%{name}"
de: Bestellservice "%{name}"
es: Solicitud de servicio "%{name}"
it: Ordina servizio "%{name}"
pt_br: Serviço de pedido "%{name}"

source: Order Services
de: Services bestellen
es: Ordenar servicios
it: Ordina Servizi
pt_br: Solicitar serviços

source: Order cart
de: Warenkorb für Bestellungen
es: Carrito de órdenes
it: Carrello ordine
pt_br: Solicitar carrinho de compras

source: Order features
de: Funktionen für Bestellungen
es: Características de la orden
it: Funzioni dell'ordine
pt_br: Solicitar recursos

source: Order of Actions if ALL Conditions are True
de: Reihenfolge der Aktionen, wenn alle Bedingungen wahr sind
es: Orden de acciones si TODAS las condiciones son verdaderas
it: Ordine delle azioni se TUTTE le condizioni sono true
pt_br: Ordem das ações se TODAS as condições forem verdadeiras

source: Order of Actions if ANY Conditions are False
de: Reihenfolge der Aktionen, wenn beliebige Bedingungen falsch sind
es: Orden de acciones si TODAS las condiciones son falsas
it: Ordine delle azioni se UNA delle condizioni è false
pt_br: Ordem das ações se NENHUMA condição for falsa

source: Order this Service
de: Diesen Service bestellen
es: Solicitar este servicio
it: Ordinare questo servizio
pt_br: Solicitar este serviço

source: Orderable
de: Bestellbar
es: Se puede ordenar
it: Ordinabile
pt_br: Solicitável

source: Orders operations
de: Operationen für Bestellungen
es: Operaciones de órdenes
it: Operazioni ordini
pt_br: Operações de pedidos

source: Original Value
de: Ursprünglicher Wert
es: Valor original
it: Valore originale
pt_br: Valor original

source: Orphaned
de: Verwaist
it: Orfano

source: Orphaned %{models}
de: Verwaiste %{models}
es: %{models} huérfanos
it: %{models} orfano
pt_br: %{models} órfão

source: Orphaned %{model}
de: Verwaistes %{model}
es: %{model} huérfanos
it: %{model} orfano
pt_br: %{model} órfão

source: Orphaned Data
de: Verwaiste Daten
es: Datos huérfanos
it: Dati orfani
pt_br: Dados órfãos
