Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: ContainerBuild|Service account
de: Servicekonto
es: Cuenta del servicio
it: Account di servizio
pt_br: ContainerBuild|Conta de serviço

source: ContainerBuild|Source binary
de: Binäre Quelle
es: Binario de origen
it: Codice binario di origine
pt_br: ContainerBuild|Binário de origem

source: ContainerBuild|Source context dir
de: Quellenkontextverzeichnis
es: Dirección del contexto de origen
it: Dir contesto di origine
pt_br: ContainerBuild|Dir. de contexto de origem

source: ContainerBuild|Source dockerfile
de: Docker-Quellendatei
es: Origen dockerfile
it: Dockerfile di origine
pt_br: ContainerBuild|Arquivo Docker de origem

source: ContainerBuild|Source git
de: Quellen-Git
es: GIT de origen
it: Git Origine
pt_br: ContainerBuild|Git de origem

source: ContainerBuild|Source secret
de: Geheimer Schlüssel für Quelle
es: Secreto de origen
it: Segreto origine
pt_br: ContainerBuild|Segredo de origem

source: ContainerCondition|Container entity type
de: Containerenitätstyp
es: Tipo de entidad del contenedor
it: Tipo entità contenitore
pt_br: ContainerCondition|Tipo de entidade do contêiner

source: ContainerCondition|Href slug
de: HREF-Slug
it: Href slug
pt_br: ContainerCondition|Slug Href

source: ContainerCondition|Last heartbeat time
de: Zeit des letzten Heartbeats
es: Hora del último latido
it: Ora ultimo heartbeat
pt_br: ContainerCondition|Horário da última pulsação

source: ContainerCondition|Last transition time
de: Zeit des letzten Übergangs
es: Hora de la última transición
it: Ora ultima transizione
pt_br: ContainerCondition|Horário da última transição

source: ContainerCondition|Message
de: Nachricht
es: Mensaje
it: Messaggio
pt_br: ContainerCondition|Mensagem

source: ContainerCondition|Name
de: Name
es: Nombre
it: Nome
pt_br: ContainerCondition|Nome

source: ContainerCondition|Reason
de: Ursache
es: Motivo
it: Motivo
pt_br: ContainerCondition|Motivo

source: ContainerCondition|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ContainerCondition|Descrição da região

source: ContainerCondition|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ContainerCondition|Número da região

source: ContainerCondition|Status
de: Status
es: Estado
it: Stato

source: ContainerEnvVar|Field path
de: Feldpfad
es: Ruta del campo
it: Percorso campo
pt_br: ContainerEnvVar|Caminho do campo

source: ContainerEnvVar|Href slug
de: HREF-Slug
it: Href slug
pt_br: ContainerEnvVar|Slug Href

source: ContainerEnvVar|Name
de: Name
es: Nombre
it: Nome
pt_br: ContainerEnvVar|Nome

source: ContainerEnvVar|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ContainerEnvVar|Descrição da região

source: ContainerEnvVar|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ContainerEnvVar|Número da região

source: ContainerEnvVar|Value
de: Wert
es: Valor
it: Valore
pt_br: ContainerEnvVar|Valor

source: ContainerGroupsContainerServices|Href slug
de: HREF-Slug
it: Href slug
pt_br: ContainerGroupsContainerServices|Slug Href

source: ContainerGroupsContainerServices|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ContainerGroupsContainerServices|Descrição da região

source: ContainerGroupsContainerServices|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ContainerGroupsContainerServices|Número da região

source: ContainerGroup|Cpu usage rate average avg over time period
de: CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: ContainerGroup|Tasa promedio de uso de cpu durante período de tiempo
it: Tasso medio di utilizzo Cpu valore medio nel periodo
pt_br: ContainerGroup|Taxa média de uso da CPU intermediária ao longo do período

source: ContainerGroup|Cpu usage rate average high over time period
de: CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: ContainerGroup|Tasa promedio de uso de cpu alto durante período de tiempo
it: Tasso medio di utilizzo Cpu valore alto nel periodo
pt_br: ContainerGroup|Taxa média de uso da CPU alta ao longo do período

source: ContainerGroup|Cpu usage rate average low over time period
de: CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: ContainerGroup|Tasa promedio de uso de cpu bajo durante período de tiempo
it: Tasso medio di utilizzo Cpu valore basso nel periodo
pt_br: ContainerGroup|Taxa média de uso da CPU baixa ao longo do período

source: ContainerGroup|Cpu usagemhz rate average avg over time period
de: CPU-Auslastungsrate (MHz) - Mittlerer Durchschnitt für Zeitraum
es: Promedio de uso de MHz de CPU sobre período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore medio nel periodo
pt_br: ContainerGroup|Taxa média de uso da CPU em MHz intermediária ao longo do período

source: ContainerGroup|Cpu usagemhz rate average high over time period
de: CPU-Auslastungsrate (MHz) - Höchster Durchschnitt für Zeitraum
es: ContainerGroup|Promedio de uso de MHz alto de CPU sobre período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore alto nel periodo
pt_br: ContainerGroup|Taxa média de uso da CPU em MHz alta ao longo do período

source: ContainerGroup|Cpu usagemhz rate average low over time period
de: CPU-Auslastungsrate (MHz) - Niedrigster Durchschnitt für Zeitraum
es: ContainerGroup|Promedio de uso de MHz bajo de CPU sobre período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore basso nel periodo
pt_br: ContainerGroup|Taxa média de uso da CPU em MHz baixa ao longo do período

source: ContainerGroup|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: ContainerGroup|Criado em

source: ContainerGroup|Custom 1
de: Angepasst 1
es: Personalizado 1
it: Personalizzato 1
pt_br: ContainerGroup|Customizado 1

source: ContainerGroup|Custom 2
de: Angepasst 2
es: Personalizado 2
it: Personalizzato 2
pt_br: ContainerGroup|Customizado 2

source: ContainerGroup|Custom 3
de: Angepasst 3
es: Personalizado 3
it: Personalizzato 3
pt_br: ContainerGroup|Customizado 3

source: ContainerGroup|Custom 4
de: Angepasst 4
es: Personalizado 4
it: Personalizzato 4
pt_br: ContainerGroup|Customizado 4

source: ContainerGroup|Custom 5
de: Angepasst 5
es: Personalizado 5
it: Personalizzato 5
pt_br: ContainerGroup|Customizado 5

source: ContainerGroup|Custom 6
de: Angepasst 6
es: Personalizado 6
it: Personalizzato 6
pt_br: ContainerGroup|Customizado 6

source: ContainerGroup|Custom 7
de: Angepasst 7
es: Personalizado 7
it: Personalizzato 7
pt_br: ContainerGroup|Customizado 7

source: ContainerGroup|Custom 8
de: Angepasst 8
es: Personalizado 8
it: Personalizzato 8
pt_br: ContainerGroup|Customizado 8

source: ContainerGroup|Custom 9
de: Angepasst 9
es: Personalizado 9
it: Personalizzato 9
pt_br: ContainerGroup|Customizado 9

source: ContainerGroup|Deleted on
de: Gelöscht am
es: Fecha de eliminación
it: Eliminato il
pt_br: ContainerGroup|Excluído em

source: ContainerGroup|Derived memory used avg over time period
de: Abgeleitet - Durchschnittliche Speicherbelegung für Zeitraum
es: ContainerGroup|Memoria derivada utilizada promedio durante período de tiempo
it: Valore medio di memoria derivata nel periodo
pt_br: ContainerGroup|Memória derivada usada intermediária ao longo do período

source: ContainerGroup|Derived memory used high over time period
de: Abgeleitet - Höchste Speicherbelegung für Zeitraum
es: ContainerGroup|Memoria derivada alta utilizada durante período de tiempo
it: Valore alto di memoria derivata nel periodo
pt_br: ContainerGroup|Memória derivada usada alta ao longo do período

source: ContainerGroup|Derived memory used low over time period
de: Abgeleitet - Niedrigste Speicherbelegung für Zeitraum
es: ContainerGroup|Memoria derivada baja utilizada durante período de tiempo
it: Valore basso di memoria derivata nel periodo
pt_br: ContainerGroup|Memória derivada usada baixa ao longo do período

source: ContainerGroup|Dns policy
de: DNS-Richtlinie
es: Política de DNS
it: Politica Dns
pt_br: ContainerGroup|Política DNS

source: ContainerGroup|Ems created on
de: EMS erstellt am
es: Fecha de creación de EMS
it: Ems creato il
pt_br: ContainerGroup|EMS criado em

source: ContainerGroup|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif Ems
pt_br: ContainerGroup|Ref. de EMS

source: ContainerGroup|Has policies
de: Hat Richtlinien
es: ContainerGroup|Tiene políticas
it: ContainerGroup|Ha politiche
pt_br: ContainerGroup|Tem políticas

source: ContainerGroup|Href slug
de: HREF-Slug
it: Href slug
pt_br: ContainerGroup|Slug Href

source: ContainerGroup|Ipaddress
de: IP-Adresse
es: Dirección IP
it: Ipaddress

source: ContainerGroup|Last compliance status
de: Letzter Konformitätsstatus
es: Estado de último cumplimiento
it: Ultimo stato conformità
pt_br: ContainerGroup|Último status de conformidade

source: ContainerGroup|Last compliance timestamp
de: Letzte Konformitätszeitmarke
es: Marca de tiempo de último cumplimiento
it: Ultimo data/ora conformità
pt_br: ContainerGroup|Último registro de data e hora de conformidade

source: ContainerGroup|Last perf capture on
de: Letzte Leistungserfassung am
es: Fecha de última captura
it: Ultima cattura perf il
pt_br: ContainerGroup|Última captura de desemp. em

source: ContainerGroup|Max cpu usage rate average avg over time period
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: ContainerGroup|Tasa promedio de uso máximo de CPU durante período de tiempo
it: Tasso medio di utilizzo cpu Max valore medio nel periodo
pt_br: ContainerGroup|Taxa média de uso máx. da CPU intermediária ao longo do período

source: ContainerGroup|Max cpu usage rate average avg over time period without overhead
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: ContainerGroup|Tasa promedio de uso máximo de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo senza sovraccarico
pt_br: ContainerGroup|Taxa média de uso máx. da CPU intermediária ao longo do período sem sobrecarga

source: ContainerGroup|Max cpu usage rate average high over time period
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: ContainerGroup|Tasa promedio alta de uso máximo de CPU durante período de tiempo
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo
pt_br: ContainerGroup|Taxa média de uso máx. da CPU alta ao longo do período

source: ContainerGroup|Max cpu usage rate average high over time period without overhead
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: ContainerGroup|Tasa promedio alta de uso máximo de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore alto nel periodo senza sovraccarico
pt_br: ContainerGroup|Taxa média de uso máx. da CPU alta ao longo do período sem sobrecarga

source: ContainerGroup|Max cpu usage rate average low over time period
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: ContainerGroup|Tasa promedio baja de uso máximo de CPU durante período de tiempo
it: Valore medio del tasso di utilizzo della cpu valore basso nel periodo
pt_br: ContainerGroup|Taxa média de uso máx. da CPU baixa ao longo do período

source: ContainerGroup|Max cpu usage rate average low over time period without overhead
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: ContainerGroup|Tasa promedio baja de uso máximo de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore basso nel periodo senza sovraccarico
pt_br: ContainerGroup|Taxa média de uso máx. da CPU baixa ao longo do período sem sobrecarga

source: ContainerGroup|Max mem usage absolute average avg over time period
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: ContainerGroup|Uso de memoria máximo absoluto promedio durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo
pt_br: ContainerGroup|Média absoluta de uso máx. de memória intermediária ao longo do período

source: ContainerGroup|Max mem usage absolute average avg over time period without overhead
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: ContainerGroup|Uso de memoria máximo absoluto promedio durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo senza sovraccarico
pt_br: ContainerGroup|Média absoluta de uso máx. de memória intermediária ao longo do período sem sobrecarga

source: ContainerGroup|Max mem usage absolute average high over time period
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: ContainerGroup|Uso de memoria máximo absoluto promedio alto durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo
pt_br: ContainerGroup|Média absoluta de uso máx. de memória alta ao longo do período

source: ContainerGroup|Max mem usage absolute average high over time period without overhead
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: ContainerGroup|Uso de memoria máximo absoluto promedio alto durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo senza sovraccarico
pt_br: ContainerGroup|Média absoluta de uso máx. de memória alta ao longo do período sem sobrecarga

source: ContainerGroup|Max mem usage absolute average low over time period
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: ContainerGroup|Uso de memoria máximo absoluto promedio bajo durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo
pt_br: ContainerGroup|Média absoluta de uso máx. de memória baixa ao longo do período

source: ContainerGroup|Max mem usage absolute average low over time period without overhead
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: ContainerGroup|Uso de memoria máximo absoluto promedio bajo durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo senza sovraccarico
pt_br: ContainerGroup|Média absoluta de uso máx. de memória baixa ao longo do período sem sobrecarga

source: ContainerGroup|Mem usage absolute average avg over time period
de: Absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: ContainerGroup|Uso de memoria absoluto promedio durante el período
it: Valore medio assoluto di utilizzo della memoria valore medio nel periodo
pt_br: ContainerGroup|Média absoluta de uso de memória intermediária ao longo do período

source: ContainerGroup|Mem usage absolute average high over time period
de: Absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: ContainerGroup|Uso de memoria absoluto promedio alto durante el período
it: Tasso medio di utilizzo Mem valore alto nel periodo
pt_br: ContainerGroup|Média absoluta de uso de memória alta ao longo do período

source: ContainerGroup|Mem usage absolute average low over time period
de: Absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: ContainerGroup|Uso de memoria absoluto promedio bajo durante el período
it: Valore medio assoluto di utilizzo della memoria valore basso nel periodo
pt_br: ContainerGroup|Média absoluta de uso de memória baixa ao longo do período

source: ContainerGroup|Message
de: Nachricht
es: Mensaje
it: Messaggio
pt_br: ContainerGroup|Mensagem

source: ContainerGroup|Name
de: Name
es: Nombre
it: Nome
pt_br: ContainerGroup|Nome

source: ContainerGroup|Phase
de: Phase
es: Fase
it: Fase
pt_br: ContainerGroup|Fase

source: ContainerGroup|Ready condition status
de: Bereitzustand - Status
es: Estado de la condición Listo
it: stato condizione Ready
pt_br: ContainerGroup|Status da condição pronta

source: ContainerGroup|Reason
de: Ursache
es: Motivo
it: Motivo
pt_br: ContainerGroup|Motivo

source: ContainerGroup|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ContainerGroup|Descrição da região

source: ContainerGroup|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ContainerGroup|Número da região

source: ContainerGroup|Resource version
de: Ressourcenversion
es: Versión del recurso
it: Versione risorsa
pt_br: ContainerGroup|Versão do recurso

source: ContainerGroup|Restart policy
de: Neustartrichtlinie
es: Política de reinicio
it: Politica di riavvio
pt_br: ContainerGroup|Reiniciar política

source: ContainerGroup|Running containers summary
de: Aktive Container - Zusammenfassung
es: Ejecución del resumen de contenedores
it: Riepilogo contenitori in esecuzione
pt_br: ContainerGroup|Executando resumo de contêineres

source: ContainerImageRegistry|Full name
de: Vollständiger Name
es: Nombre completo
it: Nome completo
pt_br: ContainerImageRegistry|Nome completo

source: ContainerImageRegistry|Host
de: Host
es: Host
it: Host

source: ContainerImageRegistry|Href slug
de: HREF-Slug
it: Href slug
pt_br: ContainerImageRegistry|Slug Href

source: ContainerImageRegistry|Name
de: Name
es: Nombre
it: Nome
pt_br: ContainerImageRegistry|Nome

source: ContainerImageRegistry|Port
de: Port
es: Puerto
it: Porta
pt_br: ContainerImageRegistry|Porta

source: ContainerImageRegistry|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ContainerImageRegistry|Descrição da região

source: ContainerImageRegistry|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: ContainerImageRegistry|Número da região

source: ContainerImage|Architecture
de: Architektur
es: Arquitectura
it: Architettura
pt_br: ContainerImage|Arquitetura

source: ContainerImage|Author
de: Verfasser
es: Autor
it: Autore
pt_br: ContainerImage|Autor

source: ContainerImage|Command
de: Befehl
es: Comando
it: Comando
pt_br: ContainerImage|Comando

source: ContainerImage|Cpu usage rate average avg over time period
de: ContainerImage|Durchschnittliche CPU-Auslastungsrate - Durchschnitt über Zeitraum
it: ContainerImage|Tasso medio di utilizzo Cpu medio nel periodo di tempo

source: ContainerImage|Cpu usage rate average high over time period
de: ContainerImage|CPU-Auslastungsrate - Durchschnittlicher Höchstwert über Zeitraum
it: ContainerImage|Tasso medio di utilizzo Cpu elevato nel periodo di tempo

source: ContainerImage|Cpu usage rate average low over time period
de: ContainerImage|CPU-Auslastungsrate - Durchschnittlicher Niedrigwert über Zeitraum
it: ContainerImage|Tasso medio di utilizzo Cpu basso nel periodo di tempo

source: ContainerImage|Cpu usagemhz rate average avg over time period
de: ContainerImage|Durchschnittliche CPU-Auslastungsrate (MHz) - Durchschnitt über Zeitraum
it: ContainerImage|Tasso medio usagemhz Cpu medio nel periodo di tempo

source: ContainerImage|Cpu usagemhz rate average high over time period
de: ContainerImage|CPU-Auslastungsrate (MHz) - Durchschnittlicher Höchstwert über Zeitraum
it: ContainerImage|Tasso medio usagemhz Cpu elevato nel periodo di tempo

source: ContainerImage|Cpu usagemhz rate average low over time period
de: ContainerImage|CPU-Auslastungsrate (MHz) - Durchschnittlicher Niedrigwert über Zeitraum
it: ContainerImage|Tasso medio usagemhz Cpu basso nel periodo di tempo

source: ContainerImage|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: ContainerImage|Criada em

source: ContainerImage|Custom 1
de: Angepasst 1
es: ContainerImage|Personalizada 1
it: Personalizzato 1
pt_br: ContainerImage|Customizado 1

source: ContainerImage|Custom 2
de: Angepasst 2
es: ContainerImage|Personalizada 2
it: Personalizzato 2
pt_br: ContainerImage|Customizado 2

source: ContainerImage|Custom 3
de: Angepasst 3
es: ContainerImage|Personalizada 3
it: Personalizzato 3
pt_br: ContainerImage|Customizado 3

source: ContainerImage|Custom 4
de: Angepasst 4
es: ContainerImage|Personalizada 4
it: Personalizzato 4
pt_br: ContainerImage|Customizado 4

source: ContainerImage|Custom 5
de: Angepasst 5
es: ContainerImage|Personalizada 5
it: Personalizzato 5
pt_br: ContainerImage|Customizado 5

source: ContainerImage|Custom 6
de: Angepasst 6
es: ContainerImage|Personalizada 6
it: Personalizzato 6
pt_br: ContainerImage|Customizado 6

source: ContainerImage|Custom 7
de: Angepasst 7
es: ContainerImage|Personalizada 7
it: Personalizzato 7
pt_br: ContainerImage|Customizado 7

source: ContainerImage|Custom 8
de: Angepasst 8
es: ContainerImage|Personalizada 8
it: Personalizzato 8
pt_br: ContainerImage|Customizado 8

source: ContainerImage|Custom 9
de: Angepasst 9
es: ContainerImage|Personalizada 9
it: Personalizzato 9
pt_br: ContainerImage|Customizado 9

source: ContainerImage|Deleted on
de: Gelöscht am
es: Fecha de eliminación
it: Eliminato il
pt_br: ContainerImage|Excluído em

source: ContainerImage|Derived memory used avg over time period
de: ContainerImage|Abgeleitet - Durchschnittliche Speicherbelegung über Zeitraum
it: ContainerImage|Memoria derivata utilizzata in media nel periodo di tempo

source: ContainerImage|Derived memory used high over time period
de: ContainerImage|Abgeleitet - Höchste Speicherbelegung über Zeitraum
it: ContainerImage|Memoria derivata utilizzata elevata nel periodo di tempo

source: ContainerImage|Derived memory used low over time period
de: ContainerImage|Abgeleitet - Niedrigste Speicherbelegung über Zeitraum
it: ContainerImage|Memoria derivata utilizzata bassa nel periodo di tempo

source: ContainerImage|Digest
de: Auszug
es: Resumen
it: Digest
pt_br: ContainerImage|Compilação

source: ContainerImage|Display registry
de: Registry anzeigen
es: Visualizar registro
it: Visualizza registro
pt_br: ContainerImage|Exibir registro

source: ContainerImage|Docker version
de: Docker-Version
es: Versión de docker
it: Versione Docker
pt_br: ContainerImage|Versão do Docker

source: ContainerImage|Entrypoint
de: Eingangspunkt
es: Punto de entrada
it: Entrypoint
pt_br: ContainerImage|Ponto de entrada

source: ContainerImage|Environment variables
de: Umgebungsvariablen
es: Variables del entorno
it: Variabili di ambiente
pt_br: ContainerImage|Variáveis de ambiente

source: ContainerImage|Exposed ports
de: Zugängliche Ports
es: Puertos expuestos
it: porte aperte
pt_br: ContainerImage|Portas expostas

source: ContainerImage|Has policies
de: Hat Richtlinien
es: ContainerImage|Tiene políticas
it: ContainerImage|Ha politiche
pt_br: ContainerImage|Tem políticas

source: ContainerImage|Href slug
de: HREF-Slug
it: Href slug
pt_br: ContainerImage|Slug Href

source: ContainerImage|Image ref
de: Imagereferenz
es: Referencia de imagen
it: Rif immagine
pt_br: ContainerImage|Ref. de imagem

source: ContainerImage|Last compliance status
de: Letzter Konformitätsstatus
es: Estado de último cumplimiento
it: Ultimo stato conformità
pt_br: ContainerImage|Último status de conformidade

source: ContainerImage|Last compliance timestamp
de: Letzte Konformitätszeitmarke
es: Marca de tiempo de último cumplimiento
it: Ultima data/ora di conformità
pt_br: ContainerImage|Último registro de data e hora de conformidade

source: ContainerImage|Last perf capture on
de: ContainerImage|Letzte Leistungserfassung am
it: ContainerImage|Acquisizione ultime prestazioni attiva

source: ContainerImage|Last scan attempt on
de: Letzter Scanversuch am
es: Fecha de último intento de escaneo
it: Ultimo tentativo di scansione il
pt_br: ContainerImage|Última tentativa de varredura em

source: ContainerImage|Last sync on
de: Letzte Synchronisation am
es: Fecha de última sincronización
it: Ultima sincronizzazione su
pt_br: ContainerImage|Última sincronização em
