Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Display notifications
de: Benachrichtigungen anzeigen
es: Mostrar notificaciones
it: Visualizza notifiche
pt_br: Exibir notificações

source: Display of Utilization Data
de: Auslastungsdaten anzeigen
es: Mostrar datos de utilización
it: Visualizzazione dei dati di utilizzo
pt_br: Exibição de dados de utilização

source: Display on Button
de: Auf Schaltfläche anzeigen
es: Mostrar en botón
it: Visualizzazione su pulsante
pt_br: Exibição no botão

source: Display tags
de: Tags anzeigen
es: Mostrar etiquetas
it: Visualizza tag
pt_br: Exibir tags

source: Display the Application Launcher
de: Anwendungsstarter anzeigen
es: Mostrar el iniciador de aplicaciones
it: Visualizza Utilità di avvio dell'applicazione
pt_br: Exibir o ativador do aplicativo

source: Disssociate Floating IP from Instance '%{name}'
de: Aufheben der Zuordnung von variabler IP-Adresse zu Instanz '%{name}'
es: Desasociación de IP flotante de la instancia '%{name}'
it: Annulla associazione dell'IP mobile dall'istanza '%{name}'
pt_br: Desassociar o IP flutuante da instância '%{name}'

source: Distributed
de: Verteilt
es: Distribuida
it: Distribuito
pt_br: Distribuído

source: Distribution
de: Verteilung
es: Distribución
it: Distribuzione
pt_br: Distribuição

source: Divisible
de: Teilbar
it: Divisibile

source: Do Nothing
de: Keine Aktion
es: No hacer nada
it: Non eseguire azioni
pt_br: Não fazer nada

source: Do not verify
de: Nicht verifizieren
es: No verificar
it: Non eseguire la verifica
pt_br: Não verificar

source: Do you want to delete Server %{server_name} [%{server_id}]?
de: Soll Server %{server_name} [%{server_id}] gelöscht werden?
es: ¿Desea suprimir el servidor %{server_name} [%{server_id}]?
it: Si desidera eliminare il server %{server_name} [%{server_id}]?
pt_br: Deseja excluir o Servidor %{server_name} [%{server_id}]?

source: Do you want to demote this Server to secondary? This will leave no primary Server for this Role.
de: Soll dieser Server auf sekundär herabgestuft werden? Dadurch verbleibt kein primärer Server für diese Rolle.
es: ¿Desea disminuir el nivel de este servidor a secundario? Esto no dejará ningún servidor primario para este rol.
it: Si desidera degradare questo Server a secondario? Ciò eliminerà tutti i Server primari da questo Ruolo.
pt_br: Quer rebaixar este Servidor para secundário? Isso não deixará nenhum Servidor primário para esta Função.

source: Do you want to promote this Server to primary? This will replace any existing primary Server for this Role.
de: Soll dieser Server auf primär hochgestuft werden? Dadurch wird ein vorhandener primärer Server für diese Rolle ersetzt.
es: ¿Desea promover este servidor a primario? Esto reemplazará cualquier servidor primario existente para este rol.
it: Si desidera promuovere questo Server a primario? Ciò sostituirà eventuali Server primari esistenti in questo Ruolo.
pt_br: Quer promover este Servidor para primário? Isto substituirá qualquer Servidor primário existente para esta Função.

source: Docker Version
es: Versión de Docker
it: Versione Docker
pt_br: Versão do Docker

source: Documentation
de: Dokumentation
es: Documentación
it: Documentazione
pt_br: Documentação

source: Domain
de: Domäne
es: Dominio
it: Dominio
pt_br: Domínio

source: Domain ID
de: Domänen-ID
es: ID de dominio
it: ID dominio
pt_br: ID do domínio

source: Domain Information
de: Domäneninformationen
es: Información de dominio
it: Informazioni sul dominio
pt_br: Informações de domínio

source: Domain Name
de: Domänenname
es: Nombre del dominio
it: Nome Dominio
pt_br: Nome do domínio

source: Domain Overrides (by priority)
de: Domänenüberschreibungen (nach Priorität)
es: Reemplazo de dominio (por prioridad)
it: Sostituzioni dominio (per priorità)
pt_br: Substituições de domínio (por prioridade)

source: Domain is Locked.
de: Domäne ist gesperrt.
es: El dominio está bloqueado.
it: Il dominio è bloccato.
pt_br: O domínio está bloqueado.

source: Domain is Unlocked.
de: Domäne ist entsperrt.
es: El dominio está desbloqueado.
it: Il dominio è sbloccato.
pt_br: O domínio está desbloqueado.

source: Domain name change for a system domain import is not supported.
de: Die Änderung des Domänennamens für einen Systemdomänenimport wird nicht unterstützt.
es: El cambio de nombre de dominio de una importación de dominio del sistema no está soportado.
it: La modifica del nome del dominio per un'importazione del dominio del sistema non è supportata.
pt_br: A mudança de nome de domínio para uma importação de domínio do sistema não é suportada.

source: Domains
de: Domänen
es: Dominios
it: Domini
pt_br: Domínios

source: Domains:
de: Domänen:
es: Dominios:
it: Domini:
pt_br: Domínios:

source: Don\'t change
de: Nicht ändern
es: No cambiar
it: Non modificare
pt_br: Não mudar

source: Double Click on 'New Folder' to edit
de: Klicken Sie zum Bearbeiten doppelt auf 'Neuer Ordner'
es: Haga doble clic en 'Nuevo campo' para Modificar
it: Doppio clic su 'New Folder' per modificare
pt_br: Clique duas vezes em 'Nova pasta' para editar

source: Down
de: Inaktiv
es: Abajo
it: Disattivo
pt_br: Para baixo

source: Download
de: Herunterladen
es: Descargar
it: Scarica
pt_br: Fazer download

source: Download Audit Log
de: Prüfprotokoll herunterladen
es: Descargar registro de auditoría
it: Scarica log di verifica
pt_br: Fazer download do log de auditoria

source: Download CSV Format
de: CSV-Format herunterladen
es: Descargar formato CSV
it: Scarica formato CSV
pt_br: Fazer download do formato CSV

source: Download EVM Log
de: EVM-Protokoll herunterladen
es: Descargar registro de EVM
it: Scarica il log EVM
pt_br: Fazer download do log do EVM

source: Download PDF Format
de: PDF-Format herunterladen
es: Descargar formato PDF
it: Scarica formato PDF
pt_br: Fazer download do formato PDF

source: Download Private Key
de: Privaten Schlüssel herunterladen
es: Descargar clave privada
it: Scarica chiave privata
pt_br: Fazer download da chave privada

source: Download Production Log
de: Produktionsprotokoll herunterladen
es: Descargar registro de producción
it: Scarica il log della produzione
pt_br: Fazer download do log de produção

source: Download Report in CSV Format
de: Bericht im CSV-Format herunterladen
es: Descargar informe en formato CSV
it: Scarica report in formato CSV
pt_br: Fazer download do relatório no formato CSV

source: Download Report in PDF Format
de: Bericht im PDF-Format herunterladen
es: Descargar informe en formato PDF
it: Scarica report in formato PDF
pt_br: Fazer download do relatório no formato PDF

source: Download Report in Text Format
de: Bericht im Textformat herunterladen
es: Descargar informe en formato de texto
it: Scarica report in formato testo
pt_br: Fazer download do relatório em formato de texto

source: Download Report to YAML
de: Bericht in YAML herunterladen
es: Descargar informe en YAML
it: Scarica report su YAML
pt_br: Fazer download do relatório para YAML

source: Download Text Format
de: Textformat herunterladen
es: Descargar formato de texto
it: Scarica formato testo
pt_br: Fazer download do formato de texto

source: Download Timeline Data in CSV Format
de: Zeitverlaufsdaten im CSV-Format herunterladen
es: Descargar los datos de esta línea de tiempo en formato CSV
it: Scarica dati sequenza temporale in formato CSV
pt_br: Fazer download dos dados da linha do tempo no formato CSV

source: Download Timeline Data in PDF Format
de: Zeitverlaufsdaten im PDF-Format herunterladen
es: Descargar los datos de esta línea de tiempo en formato PDF
it: Scarica dati sequenza temporale in formato PDF
pt_br: Fazer download dos dados da linha do tempo no formato PDF

source: Download Timeline Data in Text Format
de: Zeitverlaufsdaten im Textformat herunterladen
es: Descargar los datos de esta línea de tiempo en formato de texto
it: Scarica dati sequenza temporale in formato testo
pt_br: Fazer download dos dados da linha do tempo no formato de texto

source: Download View
de: Ansicht herunterladen
es: Descargar vista
it: Vista Download
pt_br: Fazer download da visualização

source: Download as CSV
de: Als CSV herunterladen
es: Descargar como CSV
it: Scarica come CSV
pt_br: Fazer download como CSV

source: Download as PDF
de: Als PDF herunterladen
es: Descargar como PDF
it: Scarica come PDF
pt_br: Fazer download como PDF

source: Download as Text
de: Als Text herunterladen
es: Descargar como texto
it: Scarica come testo
pt_br: Fazer download como texto

source: Download comparison report in CSV Format
de: Vergleichsbericht im CSV-Format herunterladen
es: Descargar informe comparativo en formato CSV
it: Scarica il report di confronto in formato CSV
pt_br: Fazer download do relatório de comparação no formato CSV

source: Download comparison report in CSV format
de: Vergleichsbericht im CSV-Format herunterladen
es: Descargar informe de comparación en formato CSV
it: Scarica il report di confronto in formato CSV
pt_br: Fazer download do relatório de comparação no formato CSV

source: Download comparison report in PDF Format
de: Vergleichsbericht im PDF-Format herunterladen
es: Descargar informe comparativo en formato PDF
it: Scarica il report di confronto in formato PDF
pt_br: Fazer download do relatório de comparação no formato PDF

source: Download comparison report in Text Format
de: Vergleichsbericht im Textformat herunterladen
es: Descargar informe comparativo en formato de Texto
it: Scarica il report di confronto in formato Testo
pt_br: Fazer download do relatório de comparação em formato de texto

source: Download comparison report in text format
de: Vergleichsbericht im Textformat herunterladen
es: Descargar informe de comparación en formato de texto
it: Scarica il report di confronto in formato testo
pt_br: Fazer download do relatório de comparação em formato de texto

source: Download in CSV Format
de: Im CSV-Format herunterladen
es: Descargar en formato CSV
it: Scarica in formato CSV
pt_br: Fazer download no formato CSV

source: Download in PDF Format
de: Im PDF-Format herunterladen
es: Descargar en formato PDF
it: Scarica in formato PDF
pt_br: Fazer download no formato PDF

source: Download in Text Format
de: Im Textformat herunterladen
es: Descargar en formato de texto
it: Scarica in formato testo
pt_br: Fazer download no formato de texto

source: Download private key
de: Privaten Schlüssel herunterladen
es: Bajar clave privada
it: Scarica chiave privata
pt_br: Fazer download da chave privada

source: Download the Entire %{log_type} Log File
de: Gesamte Protokolldatei für %{log_type} herunterladen
es: Descargar el archivo de registro de %{log_type} completo
it: Scarica il file di log %{log_type} completo
pt_br: Fazer download do Arquivo de log inteiro do %{log_type}

source: Download the Entire Audit Log File
de: Gesamte Prüfprotokolldatei herunterladen
es: Descargar el archivo de registro de auditoría completo
it: Scarica il file di log di verifica completo
pt_br: Fazer download de todo o arquivo de log de auditoria

source: Download the Entire EVM Log File
de: Gesamte EVM-Protokolldatei herunterladen
es: Descargar el archivo de registro de EVM completo
it: Scarica il file di log EVM completo
pt_br: Fazer download de todo o arquivo de log do EVM

source: Download this Timeline data in CSV format
de: Diese Zeitverlaufsdaten im CSV-Format herunterladen
es: Descargar los datos de esta escala de tiempo en formato CSV
it: Scarica questa sequenza temporale in formato CSV
pt_br: Fazer download destes dados da linha do tempo no formato CSV

source: Download this Timeline data in PDF format
de: Diese Zeitverlaufsdaten im PDF-Format herunterladen
es: Descargar los datos de esta escala de tiempo en formato PDF
it: Scarica questa sequenza temporale in formato PDF
pt_br: Fazer download destes dados da linha do tempo no formato PDF

source: Download this Timeline data in text format
de: Diese Zeitverlaufsdaten im Textformat herunterladen
es: Descargar los datos de esta escala de tiempo en formato de texto
it: Scarica questa sequenza temporale in formato testo
pt_br: Fazer download destes dados da linha do tempo no formato de texto

source: Download this report in CSV format
de: Diesen Bericht im CSV-Format herunterladen
es: Descargar este informe en formato CSV
it: Scarica questo report in formato CSV
pt_br: Fazer download deste relatório no formato CSV

source: Download this report in text format
de: Diesen Bericht im Textformat herunterladen
es: Descargar este informe en formato de texto
it: Scarica questo report in formato testo
pt_br: Fazer download deste relatório no formato de texto

source: Draft
de: Entwurf
es: Borrador
it: Bozza
pt_br: Rascunho

source: Drag items here to add to the dialog. At least one item is required before saving
de: Ziehen Sie Elemente hierher, um sie dem Dialog hinzuzufügen. Zum Speichern muss mindestens ein Element vorhanden sein.
es: Arrastre los elementos aquí para agregarlos al cuadro de diálogo. Se requiere al menos un elemento antes de guardar
it: Trascinare qui gli elementi da aggiungere alla finestra di dialogo. Almeno un elemento è richiesto prima del salvataggio
pt_br: Arraste itens aqui para incluir ao diálogo. Pelo menos um item é necessário antes de salvar

source: Drag this Shortcut to a new location
de: Diesen Direktaufruf an einen neue Position ziehen
es: Arrastrar este atajo a una nueva ubicación
it: Trascina questo tasto di scelta rapida in una nuova posizione
pt_br: Arraste este atalho para uma nova localização

source: Drag/drop Widget "%{widget_title}"
de: Widget "%{widget_title}" ziehen/ablegen
es: Arrastrar/soltar widget "%{widget_title}"
it: Trascina/Rilascia widget "%{widget_title}"
pt_br: Arrastar/soltar o Widget "%{widget_title}"

source: Drb Uri
it: URI Drb

source: Drift History
de: Abweichungsverlauf
es: Historial de desplazamiento
it: Cronologia Drift
pt_br: Histórico de desvio

source: Drift Mode
de: Abweichungsmodus
es: Modo de desplazamiento
it: Modalità Drift
pt_br: Modo de desvio

source: Drift Sections
de: Abweichungsabschnitte
es: Secciones de desplazamiento
it: Sezioni drift
pt_br: Seções de desvio

source: Drift State
de: Abweichungsstatus
es: Estado de desplazamiento
it: Stato di deviazione
pt_br: Estado de desvio

source: Drift for %{vm_or_template} "%{name}"
de: Abweichung für %{vm_or_template} "%{name}"
es: Desplazamiento para %{vm_or_template} "%{name}"
it: Drift per %{vm_or_template} "%{name}"
pt_br: Desvio para %{vm_or_template} "%{name}"

source: Drift state
de: Abweichungsstatus
es: Estado de desplazamiento
it: Stato drift
pt_br: Estado do desvio

source: DriftState|Data
de: Daten
es: Datos
it: Dati
pt_br: DriftState|Dados

source: DriftState|Href slug
de: HREF-Slug
it: Href slug
pt_br: DriftState|Slug Href

source: DriftState|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: DriftState|Descrição da região

source: DriftState|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: DriftState|Número da região

source: DriftState|Resource type
de: Ressourcentyp
es: Tipo de recurso
it: Tipo di risorsa
pt_br: DriftState|Tipo de recurso

source: DriftState|Timestamp
de: Zeitmarke
es: Marca de tiempo
it: Data/ora
pt_br: DriftState|Registro de data e hora

source: Drive Bays
de: Laufwerkpositionen
es: Compartimentos de unidades
it: Alloggiamenti unità
pt_br: Compartimentos de unidade

source: Driving Event
de: Auslösendes Ereignis
es: Evento impulsor
it: Evento guida
pt_br: Evento acionador

source: Drop Capabilities
de: Funktionen löschen
es: Funcionalidades de desplazamiento
it: Elimina Funzionalità
pt_br: Recursos de remoção

source: Drop Down List
de: Dropdown-Liste
es: Lista desplegable
it: Elenco a discesa
pt_br: Lista suspensa

source: Dropdown
de: Dropdown-Fenster
es: Lista desplegable
it: Menu a discesa
pt_br: Menu suspenso

source: Dropdown needs to have entries
de: Dropdown-Fenster muss Einträge enthalten
es: La lista desplegable debe tener entradas
it: Il menu a discesa deve avere delle voci
pt_br: Menu suspenso deve ter entidades

source: Drs Automation Level
de: DRS-Automatisierungsstufe
it: Livello di automazione Drs

source: Drs Enabled
de: DRS aktiviert
it: Drs abilitato

source: Drs Migration Threshold
de: DRS-Migrationsschwellenwert
it: Soglia migrazione Drs

source: Duplicate
de: Duplizieren
es: Duplicado
it: Duplicato
pt_br: Duplicar

source: Duplicate orders
de: Bestellungen duplizieren
es: Órdenes duplicadas
it: Ordini duplicati
pt_br: Pedidos duplicados

source: Duration
de: Dauer
es: Duración
it: Durata
pt_br: Duração

source: Duration Per Minute must be an integer
de: Dauer pro Minute muss muss eine ganze Zahl sein
es: La duración por minuto debe ser un número entero
it: Durata Al Minuto deve essere un numero intero
pt_br: A duração por minuto deve ser um número inteiro

source: Dynamic
de: Dynamisch
es: Dinámico
it: Dinamico
pt_br: Dinâmico

source: E-Mail after Running
de: E-Mail nach Ausführung
es: Correo electrónico después de la ejecución
it: Email dopo l'esecuzione
pt_br: Enviar e-mail após a execução

source: E-mail
es: Correo electrónico
it: Indirizzo email

source: E-mail Address
de: E-Mail-Adresse
es: Dirección de correo electrónico
it: Indirizzo email
pt_br: Endereço de e-mail

source: E-mail Options
de: E-Mail-Optionen
es: Opciones de correo electrónico
it: Opzioni email
pt_br: Opções de e-mail

source: E-mail Settings
de: E-Mail-Einstellungen
es: Configuración de correo electrónico
it: Impostazioni email
pt_br: Configurações de e-mail

source: E-mail address 'From' is not valid
de: E-Mail-Adresse 'Von' ist nicht gültig
es: La dirección de correo electrónico 'De' no es válida.
it: L'indirizzo email 'Da' non è valido
pt_br: O endereço de e-mail 'De' é inválido

source: E-mail address 'To' is not valid
de: E-Mail-Adresse E-Mail-Adresse 'An' ist nicht gültig
es: La dirección de correo electrónico 'Para' no es válida.
it: L'indirizzo email 'A' non è valido
pt_br: O endereço de e-mail 'Para' é inválido

source: EMS Hostname
es: Nombre de host de EMS
it: Nome Host EMS
pt_br: Nome do host de EMS

source: EMS IP Address
de: EMS-IP-Adresse
es: Dirección IP de EMS
it: Indirizzo IP EMS
pt_br: Endereço IP de EMS

source: EMS Name
es: EMS Nombre
it: Nome EMS
pt_br: Nome de EMS

source: ESX Logs
de: ESX-Protokolle
es: Registros ESX
it: ESX Log
pt_br: Logs do ESX

source: ESX Service Console Packages
de: ESX- Servicekonsolenpakete
es: Paquetes de la Consola de Servicio ESX
it: Package Console di servizio ESX
pt_br: Pacotes do console de serviço do ESX

source: ESX Services
es: Servicios ESX
it: Servizi ESX
pt_br: Serviços ESX

source: EVM Audit Event
de: EVM-Prüfereignis
es: Evento de auditoría de EVM
it: Evento di verifica EVM
pt_br: Evento de auditoria do EVM

source: EVM Audit Events
de: EVM-Prüfereignisse
es: Eventos de auditoría de EVM
it: Eventi di verifica EVM
pt_br: Eventos de auditoria do EVM

source: EVM Builds
es: Compilaciones de EVM
it: Build EVM
pt_br: Compilações do EVM

source: EVM Custom Attribute
de: EVM - Angepasstes Attribut
es: Atributo personalizado de EVM
it: Attributo personalizzato EVM
pt_br: Atributo customizado do EVM

source: EVM Custom Attributes
de: EVM - Angepasste Attribute
es: Atributos personalizados de EVM
it: Attributi personalizzati EVM
pt_br: Atributos customizados do EVM

source: EVM Group
de: EVM-Gruppe
es: Grupo de EVM
it: Gruppo EVM
pt_br: Grupo EVM

source: EVM Group "%{name}"
de: EVM-Gruppe "%{name}"
es: Grupo de EVM "%{name}"
it: Gruppo EVM "%{name}"
pt_br: Grupo do EVM "%{name}"

source: EVM Groups
de: EVM-Gruppen
es: Grupos de EVM
it: Gruppi EVM
pt_br: Grupos EVM

source: EVM Managed/Registered
de: Von EVM verwaltet/registriert
es: EVM Gestionado/Registrado
it: EVM gestito/registrato
pt_br: EVM Gerenciado / Registrado

source: EVM Managed/Unregistered
de: Von EVM verwaltet/nicht registriert
es: EVM gestionado/No registrado
it: EVM gestito/Non registrato
pt_br: EVM Gerenciado / Não registrado

source: EVM Owner
de: EVM-Eigner
es: Propietario de EVM
it: Proprietario EVM
pt_br: Proprietário do EVM

source: EVM Owners
de: EVM-Eigner
es: Propietarios de EVM
it: Proprietari EVM
pt_br: Proprietários do EVM

source: EVM Server
es: Servidor de EVM
it: Server EVM
pt_br: Servidor EVM

source: EVM Server (%{id})
es: Servidor de EVM (%{id})
it: Server EVM (%{id})
pt_br: Servidor EVM (%{id})

source: EVM Server User IDs Never Used
de: EVM-Server - Nie verwendete Benutzer-IDs
es: ID de usuario del servidor EVM nunca utilizado
it: ID utente del server EVM mai utilizzati
pt_br: IDs de usuário nunca usadas do servidor EVM

source: EVM Server UserID Usage Report
de: EVM-Server - Nutzungsbericht für Benutzer-ID
es: Informe de uso del ID de usuario del servidor EVM
it: Report di utilizzo ID utente del Server EVM
pt_br: Relatório de uso por ID de usuário do servidor EVM

source: EVM Server UserIDs Never Used
de: EVM-Server - Nie verwendete Benutzer-IDs
es: ID de usuario del servidor EVM que nunca se usaron
it: ID utente del server EVM mai utilizzati
pt_br: IDs de usuário nunca usadas do servidor EVM

source: EVM Server no longer exists
de: EVM-Server ist nicht mehr vorhanden
es: El servidor de EVM ya no existe
it: Il Server EVM non esiste più
pt_br: O servidor EVM não existe mais

source: EVM Servers
de: EVM-Server
es: Servidores de EVM
it: Server EVM
pt_br: Servidores EVM

source: EVM Unique ID (Guid)
de: EVM - Eindeutige ID (GUID)
es: ID única de EVM (GUID)
it: ID Univoco EVM (Guid)
pt_br: ID exclusivo do EVM (GUID)

source: EVM User
de: EVM-Benutzer
es: Usuario de EVM
it: Utente EVM
pt_br: Usuário do EVM

source: EVM User "%{name}"
de: EVM-Benutzer "%{name}"
es: Usuario de EVM "%{name}"
it: Utente EVM "%{name}"
pt_br: Usuário do EVM "%{name}"

source: EVM User Being Tagged
de: EVM-Benutzer, der mit Tags versehen wird
es: Usuario de EVM que se está etiquetando
it: Utente eVM con tag
pt_br: Usuário EVM sendo marcado

source: EVM Users
de: EVM-Benutzer
es: Usuarios de EVM
it: Utenti EVM
pt_br: Usuários do EVM

source: EVM Worker
es: Trabajador de EVM
it: Operatore EVM
pt_br: Trabalhador do EVM

source: EVM Workers
de: EVM-Worker
es: Trabajadores de EVM
it: Operatori EVM
pt_br: Trabalhadores do EVM

source: EVM Zone
es: Zona de EVM
it: Zona EVM
pt_br: Zona do EVM

source: Edit
de: Bearbeiten
es: Modificar
it: Modifica
pt_br: Edição

source: Edit %s Field
de: Feld für %s bearbeiten
es: Editar el campo %s
it: Modifica il campo %s
pt_br: Editar o campo %s

source: Edit %{object_type} '%{object_name}'
de: Bearbeiten von %{object_type} '%{object_name}'
es: Editar %{object_type} '%{object_name}'
it: Modifica %{object_type} '%{object_name}'
pt_br: Editar %{object_type} '%{object_name}'

source: Edit %{product} Server Relationship for %{vm_or_template} "%{name}"
de: Bearbeiten von %{product}-Serverbeziehung für %{vm_or_template} "%{name}"
es: Editar relación de servidor de %{product} para %{vm_or_template} "%{name}"
it: Modifica relazione server %{product} per %{vm_or_template} "%{name}"
pt_br: Editar o relacionamento do %{product} Server para %{vm_or_template} "%{name}"

source: Edit %{type}
de: %{type} bearbeiten
es: Modificar %{type}
it: Modifica %{type}
pt_br: Editar %{type}

source: Edit '%{customer_name}' Tags for the selected Groups
de: Tags von '%{customer_name}' für die ausgewählten Gruppen bearbeiten
es: Editar etiquetas de '%{customer_name}' para los grupos seleccionados
it: Modifica i tag '%{customer_name}' per i gruppi selezionati
pt_br: Editar Tags do '%{customer_name}' para os grupos selecionados

source: Edit '%{customer_name}' Tags for the selected Tenant
de: Tags für '%{customer_name}' für den ausgewählten Tenant bearbeiten
es: Editar etiquetas de '%{customer_name}' para este inquilino seleccionado
it: Modifica i tag '%{customer_name}' per il tenant selezionato
pt_br: Editar Tags do '%{customer_name}' para o Locatário selecionado
