Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Orphaned Records for userid %{id} were successfully deleted
de: Verwaiste Datensätze für Benutzer-ID %{id} wurden erfolgreich gelöscht
es: Los registros huérfanos para el ID de usuario %{id} se han suprimido correctamente
it: I record orfani per l'ID utente %{id} sono stati eliminati correttamente
pt_br: Os registros-órfãos para o ID do usuário %{id} foram excluídos com sucesso

source: Orphaned VMs
de: Verwaiste VMs
es: Máquinas virtuales huérfanas
it: VM orfane
pt_br: Máquinas virtuais órfãs

source: Orphaned VMs & Templates
de: Verwaiste VMs und Vorlagen
es: Máquinas virtuales y plantillas huérfanas
it: VM & Modelli orfani
pt_br: Máquinas virtuais e modelos órfãos

source: Os Priority
de: Betriebssystempriorität
it: Priorità Os

source: Os Process
de: Betriebssystemprozess
es: Proceso del sistema operativo
it: Processo os
pt_br: Processo do SO

source: Os process
de: Betriebssystemprozess
es: Proceso del sistema operativo
it: Processo os
pt_br: Processo do S.O.

source: OsProcess|Cpu time
de: CPU-Zeit
es: Tiempo del cpu
it: Tempo di Cpu
pt_br: OsProcess|Tempo de CPU

source: OsProcess|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: OsProcess|Criado em

source: OsProcess|Href slug
de: HREF-Slug
it: Href slug
pt_br: OsProcess|Slug Href

source: OsProcess|Memory size
de: Hauptspeichergröße
es: Tamaño de la memoria
it: Dimensione memoria
pt_br: OsProcess|Tamanho da memória

source: OsProcess|Memory usage
de: Hauptspeicherbelegung
es: Uso de la memoria
it: Utilizzo della memoria
pt_br: OsProcess|Uso de memória

source: OsProcess|Name
de: Name
es: Nombre
it: Nome
pt_br: OsProcess|Nome

source: OsProcess|Percent cpu
de: Prozent CPU
es: Porcentaje de cpu
it: Percentuale cpu
pt_br: OsProcess|Porcentagem da CPU

source: OsProcess|Percent memory
de: Prozent Hauptspeicher
es: Porcentaje de memoria
it: Percentuale di memoria
pt_br: OsProcess|Porcentagem de memória

source: OsProcess|Pid
de: PID
es: Pid
it: Pid

source: OsProcess|Priority
de: Priorität
es: Prioridad
it: Priorità
pt_br: OsProcess|Prioridade

source: OsProcess|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: OsProcess|Descrição da região

source: OsProcess|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: OsProcess|Número da região

source: OsProcess|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: OsProcess|Atualizado em

source: Other
de: Andere
es: Otro
it: Altro
pt_br: Outros

source: Other - Unclassified
de: Sonstige - Nicht klassifiziert
es: Otro - No clasificado
it: Altro - Non classificato
pt_br: Outros - não classificados

source: Other VM Files
de: Sonstige VM-Dateien
es: Otros archivos de máquinas virtuales
it: Altri file VM
pt_br: Outros arquivos da máquina virtual

source: Other VM Files Percent of Used
de: Andere VM-Dateien - Nutzung in Prozent
es: Porcentaje de uso de otros archivos de máquina virtual
it: Percentuale di utilizzo di altri file VM
pt_br: Porcentagem usada de outros arquivos de máquina virtual

source: Outdated filters were removed from group "%{name}"
de: Veraltete Filter wurden aus Gruppe "%{name}" entfernt
es: Se han eliminado los filtros obsoletos del grupo "%{name}"
it: I filtri obsoleti sono stati rimossi dal gruppo "%{name}"
pt_br: Os filtros desatualizados foram removidos do grupo "%{name}"

source: Outgoing SMTP E-mail Server
de: Abgehender SMTP-E-Mail-Server
es: Servidor SMTP de correo electrónico de salida
it: Server di posta SMTP in uscita
pt_br: Servidor de e-mail SMTP de saída

source: Output Image
de: Ausgabeimage
es: Imagen de salida
it: Immagine di output
pt_br: Imagem de saída

source: Output Name
de: Ausgabename
it: Nome output

source: Outputs
de: Ausgaben
es: Salidas
it: Output
pt_br: Saídas

source: Overall Health State
de: Gesamtbetriebsstatus
it: Stato di integrità complessivo

source: Overridable Options
de: Überschreibbare Optionen
es: Opciones reemplazables
it: Opzioni sovrastanti
pt_br: Opções substituíveis

source: Overview
de: Übersicht
es: Resumen
it: Panoramica
pt_br: Visão geral

source: Overwrite existing reports?
de: Vorhandene Berichte überschreiben?
es: ¿Desea sobrescribir los informes existentes?
it: Sovrascrivere i report esistenti?
pt_br: Substituir relatórios existentes?

source: Owned by Me?
de: In meinem Eigentum?
es: ¿Me pertenece?
it: Di mia proprietà?
pt_br: Pertencente a mim?

source: Owner
de: Eigner
es: Propietario
it: Proprietario
pt_br: Proprietário

source: Owner Email
de: E-Mail-Adresse des Eigners
es: Correo electrónico del propietario
it: Email proprietario
pt_br: E-mail do proprietário

source: Owner Name
de: Name des Eigners
es: Nombre del propietario
it: Nome del proprietario
pt_br: Nome do proprietário

source: Ownership Group
de: Eigentümergruppe
es: Grupo de propiedad
it: Gruppo di proprietà
pt_br: Grupo de propriedade

source: Ownership is controlled by tenant mapping
de: Eigentumsrecht wird durch Tenantzuordnung gesteuert
es: La propiedad se controla mediante la asignación de inquilinos
it: La proprietà è controllata dall'associazione dei tenant
pt_br: A propriedade é controlada pelo mapeamento do locatário

source: Ownership saved for selected %{object_types}
de: Eigentumsrecht für ausgewählte %{object_types} gespeichert
es: Propiedad guardada para los %{object_types} seleccionados
it: Proprietà salvta per %{object_types} selezionato
pt_br: Propriedade salva para o %{object_types} selecionado

source: PCM not enabled for this Host
de: PCM für diesen Host nicht aktiviert
it: PCM non abilitato per questo host

source: PCM-enabled
de: PCM-fähig
it: Abilitato a PCM

source: PDF Output
de: PDF-Ausgabe
es: Salida de PDF
it: Output PDF
pt_br: Saída de PDF

source: PDP Output
de: PDP-Ausgabe
es: Salida PDP
it: Output PDP
pt_br: Saída de PDP

source: PVM Instance
de: PVM-Instanz
es: Instancia de PVM
it: Istanza PVM
pt_br: Instância do PVM

source: PXE Credentials successfuly validated
de: PXE-Berechtigungsnachweise erfolgreich validiert
es: Credenciales de PXE validadas con éxito
it: PXE Credenziali correttamente convalidate
pt_br: Credenciais de PXE validadas com sucesso

source: PXE Directory
de: PXE-Verzeichnis
es: Directorio de PXE
it: Directory PXE
pt_br: Diretório PXE

source: PXE Image
es: Imagen de PXE
it: Immagine PXE
pt_br: Imagem PXE

source: PXE Image "%{name}"
es: Imagen PXE "%{name}"
it: Immagine PXE "%{name}"
pt_br: Imagem do PXE "%{name}"

source: PXE Image "%{name}" was saved
de: PXE-Image "%{name}" wurde gespeichert
es: Se ha guardado la imagen de PXE "%{name}"
it: L'immagine PXE "%{name}" è stata salvata
pt_br: A imagem do PXE "%{name}" foi salva

source: PXE Image Menus
de: PXE-Imagemenüs
es: Menús de imagen de PXE
it: Menu immagine PXE
pt_br: Menus de imagem PXE

source: PXE Image is required
de: Das PXE-Image ist erforderlich
es: Se requiere la imagen de PXE
it: L'immagine PXE è obbligatoria
pt_br: A imagem PXE é necessária

source: PXE Images
es: Imágenes de PXE
it: Immagini PXE
pt_br: Imagens PXE

source: PXE Menu
de: PXE-Menü
es: Menú de PXE
it: Menù PXE
pt_br: Menu PXE

source: PXE Menu (iPXE)
de: PXE-Menü (iPXE)
es: Menú de PXE (iPXE)
it: Menù PXE (iPXE)
pt_br: Menu PXE (iPXE)

source: PXE Menu (pxelinux)
de: PXE-Menü (pxelinux)
es: Menú de PXE (pxelinux)
it: Menù PXE (pxelinux)
pt_br: Menu PXE (pxelinux)

source: PXE Server
es: Servidor PXE
it: Server PXE
pt_br: Servidor PXE

source: PXE Server "%{name}"
es: Servidor PXE "%{name}"
it: Server PXE "%{name}"

source: PXE Server %s was added
de: PXE-Server %s wurde hinzugefügt
es: El servidor PXE %s se ha añadido
it: Il server PXE %s è stato aggiunto
pt_br: O PXE Server %s foi incluído

source: PXE Server %s was saved
de: PXE-Server %s wurde gespeichert
es: El servidor PXE %s se ha guardado
it: Il server PXE %s è stato salvato
pt_br: O PXE Server %s foi salvo

source: PXE Server is required
de: Der PXE-Server ist erforderlich
es: Se requiere el servidor PXE
it: Il server PXE è obbligatorio
pt_br: O servidor PXE é necessário

source: PXE Server no longer exists
de: PXE-Server ist nicht mehr vorhanden
es: El Servidor PXE ya no existe
it: Il Server PXE non esiste più
pt_br: O servidor PXE não existe mais

source: PXE Servers
de: PXE-Server
es: Servidores de PXE
it: Server PXE
pt_br: Servidores PXE

source: Package
de: Paket
es: Paquete
it: Pacchetto
pt_br: Pacote

source: Package Name
de: Paketname
es: Nombre del paquete
it: Nome pacchetto
pt_br: Nome do pacote

source: Packages
de: Pakete
es: Paquetes
it: Package
pt_br: Pacotes

source: Page %{page_number} of %{total_pages}
de: Seite %{page_number} von %{total_pages}
es: Página %{page_number} de %{total_pages}
it: Pagina %{page_number} di %{total_pages}
pt_br: Página %{page_number} de %{total_pages}

source: Page Size
de: Seitengröße
es: Tamaño de la página
it: Dimensioni pagina
pt_br: Tamanho da página

source: Pagination
de: Seitenaufteilung
it: Paginazione

source: Parameters
de: Parameter
es: Parámetros
it: Parametri
pt_br: Parâmetros

source: Paravirtualization
de: Paravirtualisierung
es: Paravirtualización
it: Paravirtualizzazione
pt_br: Paravirtualização

source: Parent Blue Folder Display Path
de: Anzeigepfad für übergeordneten Blue Folder
it: Percorso di visualizzazione cartella blu parent

source: Parent Catalog Item
de: Übergeordneter Katalogeintrag
es: Elemento del catálogo principal
it: Elemento catalogo parent
pt_br: Item do catálogo pai

source: Parent Cloud Provider
de: Übergeordneter Cloud-Provider
es: Proveedor de nube principal
it: Provider cloud parent
pt_br: Provedor de nuvem pai

source: Parent Cloud Tenant
de: Übergeordneter Cloud-Tenant
it: Tenant cloud parent

source: Parent Cluster
de: Übergeordneter Cluster
es: Clúster principal
it: Cluster parent
pt_br: Cluster pai

source: Parent Datacenter
de: Übergeordnetes Rechenzentrum
es: Centro de datos principal
it: Datacenter parent
pt_br: Data center pai

source: Parent Folder
de: Übergeordneter Ordner
es: Carpeta principal
it: Cartella parent
pt_br: Pasta pai

source: Parent Folder (Hosts & Clusters)
de: Übergeordneter Ordner (Hosts & Cluster)
es: Carpeta principal (hosts y clústeres)
it: Cartella Parent (Host & Cluster)
pt_br: Pasta pai (hosts e clusters)

source: Parent Folder (VMs & Templates)
de: Übergeordneter Ordner (VMs & Vorlagen)
es: Carpeta principal (máquinas virtuales y plantillas)
it: Cartella Parent (VM & Modelli)
pt_br: Pasta pai (máquinas virtuais e modelos)

source: Parent Folder Path (Hosts & Clusters)
de: Pfad des übergeordneten Ordners (Hosts & Cluster)
es: Ruta de carpeta principal (hosts y clústeres)
it: Percorso Cartella Parent (Host & Cluster)
pt_br: Caminho da pasta pai (hosts e clusters)

source: Parent Folder Path (VMs & Templates)
de: Pfad des übergeordneten Ordners (VMs & Vorlagen)
es: Ruta de carpeta principal (máquinas virtuales y plantillas)
it: Percorso Cartella Parent (VM & Modelli)
pt_br: Caminho da pasta pai (máquinas virtuais e modelos)

source: Parent Host
de: Übergeordneter Host
es: Host principal
it: Host parent
pt_br: Host pai

source: Parent Host Platform
de: Übergeordneter Host - Plattform
es: Plataforma de host principal
it: Piattaforma host parent
pt_br: Plataforma de host pai

source: Parent Name
de: Übergeordneter Name
it: Nome parent

source: Parent Request
de: Übergeordnete Anforderung
it: Richiesta parent

source: Parent Resource Pool
de: Übergeordneter Ressourcenpool
es: Agrupación de recursos principal
it: Pool di Risorse Parent
pt_br: Conjunto de recursos pai

source: Parent Service
de: Übergeordneter Service
es: Servicio principal
it: Servizio parent
pt_br: Serviço pai

source: Parent Type
de: Übergeordneter Typ
es: Tipo de principal
it: Tipo parent
pt_br: Tipo de pai

source: Parent Type must be selected
de: Übergeordneter Typ muss ausgewählt werden
es: Se debe seleccionar el tipo principal
it: Il Tipo Parent deve essere selezionato
pt_br: O tipo pai deve ser selecionado

source: Parent VM
de: Übergeordnete VM
es: Máquina virtual principal
it: VM Parent
pt_br: VM pai

source: Parent VM Selection
de: Übergeordnete VM-Auswahl
es: Selección de máquina virtual principal
it: Selezione VM Parent
pt_br: Seleção da máquina virtual pai

source: Part Number
de: Teilenummer
es: Número de parte
it: Numero parte
pt_br: Número da peça

source: Partition
es: Partición
it: Partizione
pt_br: Partição

source: Partition ID
de: Partitions-ID
it: ID partizione

source: Partition Table
de: Partitionstabelle
es: Tabla de partición
it: Tabella Partizione
pt_br: Tabela de Partição

source: Partitions Aligned
de: Zugewiesene Partitionen
es: Particiones alineadas
it: Partizioni Allineate
pt_br: Partições alinhadas

source: Partition|Aligned
de: Zugewiesen
es: Alineada
it: Allineato
pt_br: OsProcess|Alinhado

source: Partition|Controller
de: Controller
es: Controlador
it: Controller
pt_br: Partição|Controlador

source: Partition|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: Partição|Criada em

source: Partition|Free space
de: Freier Speicherplatz
es: Espacio libre
it: Spazio libero
pt_br: Partição|Espaço livre

source: Partition|Href slug
de: HREF-Slug
it: Href slug
pt_br: Partição|Slug Href

source: Partition|Location
de: Position
es: Ubicación
it: Posizione
pt_br: Partição|Local

source: Partition|Name
de: Name
es: Nombre
it: Nome
pt_br: Partição|Nome

source: Partition|Partition type
de: Partitionstyp
es: Tipo de partición
it: Tipo di partizione
pt_br: Partição|Tipo de partição

source: Partition|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: Partição|Descrição da região

source: Partition|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Partição|Número da região

source: Partition|Size
de: Größe
es: Tamaño
it: Dimensione
pt_br: Partição|Tamanho

source: Partition|Start address
de: Startadresse
es: Dirección de inicio
it: Indirizzo di inizio
pt_br: Partição|Endereço inicial

source: Partition|Uid
de: UID
es: ID de usuario
it: Uid
pt_br: Partição|UID

source: Partition|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: Partição|Atualizada em

source: Partition|Used space
de: Belegter Speicherplatz
es: Espacio utilizado
it: Spazio utilizzato
pt_br: Partição|Espaço usado

source: Partition|Virtual disk file
de: Virtuelle Plattendatei
es: Archivo de disco virtual
it: File disco virtuale
pt_br: Partição|Arquivo do disco virtual

source: Partition|Volume group
de: Datenträgergruppe
es: Grupo de volúmenes
it: Gruppo volume
pt_br: Partição|Grupo de volumes

source: Passed
de: Übergeben
es: Aprobado
it: Riuscito
pt_br: Aprovado(s)

source: Passphrase to unlock SSH private key if encrypted
de: Kennphrase zum Entsperren des privaten SSH-Schlüssels, falls verschlüsselt
es: Frase de contraseña para desbloquear la clave privada SSH si está cifrada
it: Passphrase per sbloccare la chiave privata SSH se crittografata
pt_br: Passphrase para desbloquear a chave privada SSH se estiver criptografada

source: Password (API Key)
de: Kennwort (API-Schlüssel)
es: Contraseña (clave API)
it: Password (Chiave API)
pt_br: Senha (chave de API)

source: Password (optional):
de: Kennwort (optional):
es: Contraseña (opcional):
it: Password (facoltativa):
pt_br: Senha (opcional):

source: Password Complex
de: Kennwort komplex
es: Complejidad de la contraseña
it: Complessità Password
pt_br: Senha complexa

source: Password Encrypt
de: Kennwort verschlüsselt
es: Cifrado de contraseña
it: Crittografia Password
pt_br: Criptografia de senha

source: Password History
de: Kennwortprotokoll
es: Historial de contraseña
it: Cronologia password
pt_br: Histórico da senha

source: Password for privilege escalation method
de: Kennwort für Methode zur Berechtigungseskalation
es: Contraseña para el método de aumento de privilegios
it: Password per il metodo di escalation dei privilegi
pt_br: Senha do método de escalada de privilégio

source: Password for this credential
de: Kennwort für diesen Berechtigungsnachweis
es: Contraseña para esta credencial
it: Password di queste credenziali
pt_br: Senha desta credencial

source: Password or Password+One-Time-Password
de: Kennwort oder Kennwort + Einmalkennwort
es: Contraseña o Contraseña + Token
it: Password o password+One-Time-Password
pt_br: Senha ou senha + senha única

source: Password used by the authorize mechanism
de: Kennwort, das vom Autorisierungsmechanismus verwendet wird
es: Contraseña utilizada por el mecanismo de autorización
it: Password utilizzata dal meccanismo di autorizzazione
pt_br: Senha usada pelo mecanismo de autorização

source: Password/Confirm Password do not match
de: Kennwort und Bestätigungskennwort stimmen nicht überein
es: La Contraseña/Confirmar contraseña no coincide
it: Password/Conferma password non corrispondono
pt_br: Senha/Confirmar senha não correspondem

source: Password/Verify Password do not match
de: Kennwort und Bestätigungskennwort stimmen nicht überein
es: La contraseña y confirmación de contraseña no coinciden
it: Password/Verifica password non corrispondono
pt_br: Senha/Verificar senha não correspondem

source: Paste here the trusted CA certificates, in PEM format.
de: Fügen Sie hier die vertrauenswürdigen CA-Zertifikate im PEM-Format ein.
es: Pegue aquí los certificados de CA de confianza, en formato PEM.
it: Incollare qui i certificati CA attendibili, in formato PEM.
pt_br: Cole aqui os Certificados de Autoridade de Certificação confiáveis no formato PEM.

source: Paste is not available, no object information has been copied from the Simulation screen
de: Die Funktion zum Einfügen ist nicht verfügbar. Es wurden keine Objektinformationen aus der Simulationsanzeige kopiert.
es: No se puede pegar; no se ha copiado información de objeto desde la pantalla Simulación
it: L'operazione Incolla non è disponibile, nessuna informazione sull'oggetto è stata copiata dalla schermata Simulazione
pt_br: Não é possível colar; nenhuma informação do objeto foi copiada da tela de simulação

source: Paste is not available, target class differs from the target class of the object copied from the Simulation screen
de: Die Funktion zum Einfügen ist nicht verfügbar. Die Zielklasse unterscheidet sich von der Zielklasse des aus der Simulationsanzeige kopierten Objekts.
es: No se puede pegar; la clase de destino difiere de la clase de destino del objeto copiado desde la pantalla Simulación
it: L'operazione Incolla non è disponibile, la classe di destinazione differisce dalla classe di destinazione dell'oggetto copiato dalla schermata Simulazione
pt_br: Não é possível colar, a classe de destino é diferente da classe de destino do objeto copiado na tela Simulação

source: Paste object details for use in a Button.
de: Fügen Sie Objektdetails für die Verwendung in einer Schaltfläche ein.
es: Pegar detalles de objeto para usar en un botón.
it: Incolla i dettagli dell'oggetto da utilizzare in un pulsante.
pt_br: Cole os detalhes do objeto para utilizar em um botão.

source: Patch Description
de: Patch - Beschreibung
es: Descripción del parche
it: Descrizione patch
pt_br: Descrição da correção

source: Patch Installed On
de: Patch installiert am
es: Fecha de instalación del parche
it: Patch Installata il
pt_br: Correção instalada em

source: Patch Name
es: Nombre del parche
it: Nome patch
pt_br: Nome da correção

source: Patches
es: Parches
it: Patch

source: Patch|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: Correção|Criado em

source: Patch|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: Correção|Descrição

source: Patch|Href slug
de: HREF-Slug
it: Href slug
pt_br: Correção|Slug Href

source: Patch|Installed
de: Installiert
es: Instalado
it: Installato
pt_br: Correção|Instalado

source: Patch|Installed on
de: Installiert am
es: Fecha de instalación
it: Installato il
pt_br: Correção|Instalado em

source: Patch|Is valid
de: Ist gültig
es: Es válido
it: Is valida
pt_br: Correção|É válido

source: Patch|Name
de: Name
es: Nombre
it: Nome
pt_br: Correção|Nome

source: Patch|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: Correção|Descrição da região

source: Patch|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Correção|Número da região

source: Patch|Service pack
de: Service-Pack
es: Paquete de servicio
it: Service pack
pt_br: Correção|Service pack

source: Patch|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: Correção|Atualizado em

source: Patch|V install date
de: V - Installationsdatum
es: Fecha de instalación
it: data di installazione V
pt_br: Correção|Data de instalação V

source: Patch|Vendor
de: Anbieter
es: Proveedor
it: Fornitore
pt_br: Correção|Fornecedor

source: Path
de: Pfad
es: Ruta
it: Percorso
pt_br: Caminho

source: Pause
de: Anhalten
es: Pausa
it: Metti in pausa
pt_br: Pausar

source: Pause Instance
de: Instanz anhalten
es: Pausar instancia
it: Metti in pausa istanza
pt_br: Pausar instância

source: Pause Operation is not available for Images and VM Templates.
de: Die Operation zum Anhalten ist für Images und VM-Vorlagen nicht verfügbar.
it: Operazione di pausa non disponibile per immagini e modelli VM.

source: Pause Physical Infrastructure Providers
de: Provider für physische Infrastruktur anhalten
es: Pausar proveedores de infraestructura física
it: Metti in pausa Provider di Infrastrutture Fisiche
pt_br: Pausar provedores de infraestrutura física

source: Pause VM
de: VM anhalten
es: Pausar máquina virtual
it: Metti in pausa VM
pt_br: Pausar máquina virtual

source: Pause a Provider
de: Provider anhalten
es: Pausar proveedor
it: Metti in pausa un Provider
pt_br: Pausar um provedor

source: Pause the selected items
de: Ausgewählte Elemente anhalten
es: Pausar los elementos seleccionados
it: Metti in pausa gli elementi selezionati
pt_br: Pausar os itens selecionados

source: Pause the selected items?
de: Ausgewählte Elemente anhalten?
es: ¿Desea pausar los elementos seleccionados?
it: Mettere in pausa gli elementi selezionati?
pt_br: Pausar os itens selecionados?

source: Pause this Instance
de: Diese Instanz anhalten
es: Pausar esta instancia
it: Metti in pausa questa istanza
pt_br: Pausar esta instância

source: Pause this Instance?
de: Diese Instanz anhalten?
es: ¿Desea pausar esta instancia?
it: Mettere in pausa questa istanza?
pt_br: Pausar esta instância?

source: Paused
de: Angehalten
es: Pausado
it: Sospeso
pt_br: Pausado

source: Pct Free Disk
de: % freier Plattenspeicher
es: Porcentaje de disco libre
it: Pct libera del disco
pt_br: Porc. livre do disco

source: Pct Used Disk
de: Prozent belegter Plattenspeicher
es: Porcentaje de disco usado
it: Pct disco utilizzato
pt_br: Porc. usada do disco

source: Pct Used Disk Space
de: Prozent belegter Plattenspeicher
it: Pct spazio su disco utilizzato

source: Peer Mac Address
de: Peer-MAC-Adresse
es: Dirección MAC Peer
it: Indirizzo Mac del peer
pt_br: Endereço MAC do peer

source: Pending Approval
de: Anstehende Genehmigung
es: Aprobación pendiente
it: Approvazione in sospeso
pt_br: Aprovação pendente

source: Per Minute
de: Pro Minute
es: Por minuto
it: Al minuto
pt_br: Por minuto

source: Per Time
de: Pro Zeit
es: Por tiempo
it: Per Ora
pt_br: Por tempo

source: Per Unit
de: Pro Einheit
es: Por unidad
it: Per unità
pt_br: Por unidade

source: Percent
de: Prozent
es: Porcentaje
it: Percentuale
pt_br: Percentual

source: Percent Used Provisioned Space
de: Bereitgestellter Speicherplatz (%)
es: Porcentaje de espacio aprovisionado utilizado
it: Spazio di provisioning utilizzato percentuale
pt_br: Porcentagem usada do espaço provisionado
