Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: You don't have any providers to display. Please add a Provider.
de: Sie haben keine Provider zum Anzeigen. Fügen Sie einen Provider hinzu.
es: No tiene proveedores para mostrar. Añada un proveedor.
it: Non sono presenti provider da visualizzare. Aggiungere un provider.
pt_br: Você não tem nenhum provedor para exibir. Inclua um provedor.

source: You must select at least one namespace to import
de: Sie müssen mindestens einen zu importierenden Namensbereich auswählen
es: Debe seleccionar al menos un espacio de nombre para su importación
it: È necessario selezionare almeno un namespace da importare
pt_br: Deve-se selecionar pelo menos um namespace para importação

source: You need two or more domains to edit domain priorities
de: Sie benötigen zwei oder mehr Domänen, um Domänenprioritäten zu bearbeiten
es: Necesita dos o más dominios para editar las prioridades de dominios
it: Sono necessari due o più domini per modificare le priorità del dominio
pt_br: Você precisa de dois ou mais domínios para editar as prioridades dos domínios

source: Your account has been locked due to too many failed login attempts, please contact the administrator.
de: Ihr Konto wurde gesperrt, weil zu viele fehlgeschlagene Anmeldeversuche gemacht wurden. Wenden Sie sich an den Administrator.
es: Se ha bloqueado su cuenta debido a que se han realizado demasiados intentos de inicio de sesión anómalos, póngase en contacto con el administrador.
it: L'account è stato bloccato a causa di un numero troppo elevato di tentativi di accesso non riusciti, contattare l'amministratore.
pt_br: Sua conta foi bloqueada devido a muitas tentativas de login com falha, entre em contato com o administrador.

source: Zone
es: Zona
it: Zona
pt_br: Zona

source: Zone "%{name}"
es: Zona "%{name}"
it: Zona "%{name}"
pt_br: Zona "%{name}"

source: Zone "%{name}": Delete successful
de: Zone "%{name}": Löschen erfolgreich
es: Zona "%{name}": Supresión correcta
it: Zona "%{name}": eliminazione eseguita correttamente
pt_br: Zona "%{name}": exclusão com sucesso

source: Zone Description
de: Zonenbeschreibung
it: Descrizione zona

source: Zone Information
de: Zoneninformationen
es: Información de zona
it: Informazioni sulla zona
pt_br: Informações da zona

source: Zone*
es: Zona*
it: Zona *
pt_br: Zona*

source: Zone:
es: Zona:
it: Zona:
pt_br: Zona:

source: Zones
de: Zonen
es: Zonas
it: Zone
pt_br: Zonas

source: Zone|Aggregate cpu speed
de: Kumuliert - CPU-Geschwindigkeit
es: Velocidad de CPU total
it: Velocità cpu aggregata
pt_br: Zona|Velocidade da CPU agregada

source: Zone|Aggregate cpu total cores
de: Kumuliert - CPU-Kerne insgesamt
es: Suma de núcleos de CPU
it: Core totali cpu aggregata
pt_br: Zona|Total de núcleos da CPU agregada

source: Zone|Aggregate disk capacity
de: Kumuliert - Plattenkapazität
es: Capacidad de disco total
it: Capacità del disco aggregato
pt_br: Zona|Capacidade do disco agregado

source: Zone|Aggregate memory
de: Kumuliert - Speicher
es: Memoria total
it: Memoria aggregata
pt_br: Zona|Memória agregada

source: Zone|Aggregate physical cpus
de: Kumuliert - Physische CPUs
es: Suma de CPU físicas
it: Cpu fisiche aggregate
pt_br: Zona|CPUs físicas agregadas

source: Zone|Aggregate vm cpus
de: Kumuliert - VM-CPUs
es: Suma de CPU de máquinas virtuales
it: Cpu vm aggregate
pt_br: Zona|CPUs da máquina virtual agregada

source: Zone|Aggregate vm memory
de: Kumuliert - VM-Speicher
es: Total de memoria de MV
it: Memoria vm aggregata
pt_br: Zona|Memória da máquina virtual agregada

source: Zone|Authentication status
de: Authentifizierungsstatus
es: Estado de autenticación
it: Stato autenticazione
pt_br: Zona|Status de autenticação

source: Zone|Cpu usage rate average avg over time period
de: CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: Zone|Tasa promedio de uso de CPU durante un período
it: Tasso medio di utilizzo Cpu valore medio nel periodo
pt_br: Zona|Taxa média de uso da CPU intermediária ao longo do período

source: Zone|Cpu usage rate average high over time period
de: CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: Zone|Tasa promedio de uso de alto CPU durante un período
it: Tasso medio di utilizzo Cpu valore alto nel periodo
pt_br: Zona|Taxa média de uso da CPU alta ao longo do período

source: Zone|Cpu usage rate average low over time period
de: CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: Zone|Tasa promedio de uso de CPU bajo durante un período
it: Tasso medio di utilizzo Cpu valore basso nel periodo
pt_br: Zona|Taxa média de uso da CPU baixa ao longo do período

source: Zone|Cpu usagemhz rate average avg over time period
de: CPU-Auslastungsrate (MHz) - Mittlerer Durchschnitt für Zeitraum
es: Tasa media de uso en mhz de cpu promedio durante período
it: Tasso medio di utilizzo mhz Cpu valore medio nel periodo
pt_br: Zona|Taxa média de uso da CPU em MHz intermediária ao longo do período

source: Zone|Cpu usagemhz rate average high over time period
de: CPU-Auslastungsrate (MHz) - Höchster Durchschnitt für Zeitraum
es: Tasa media de uso en mhz de cpu alta durante período
it: Tasso medio di utilizzo mhz Cpu valore alto nel periodo
pt_br: Zona|Taxa média de uso da CPU em MHz alta ao longo do período

source: Zone|Cpu usagemhz rate average low over time period
de: CPU-Auslastungsrate (MHz) - Niedrigster Durchschnitt für Zeitraum
es: Tasa media de uso en mhz de cpu baja durante período
it: Tasso medio di utilizzo mhz Cpu valore basso nel periodo
pt_br: Zona|Taxa média de uso da CPU em MHz baixa ao longo do período

source: Zone|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: Zona|Criado em

source: Zone|Derived memory used avg over time period
de: Abgeleitet - Durchschnittliche Speicherbelegung für Zeitraum
es: Uso promedio de memoria derivada durante período
it: Valore medio di memoria derivata nel periodo
pt_br: Zona|Memória derivada usada intermediária ao longo do período

source: Zone|Derived memory used high over time period
de: Abgeleitet - Höchste Speicherbelegung für Zeitraum
es: Uso alto de memoria derivada durante período
it: Valore alto di memoria derivata nel periodo
pt_br: Zona|Memória derivada usada alta ao longo do período

source: Zone|Derived memory used low over time period
de: Abgeleitet - Niedrigste Speicherbelegung für Zeitraum
es: Uso bajo de memoria derivada durante período
it: Valore basso di memoria derivata nel periodo
pt_br: Zona|Memória derivada usada baixa ao longo do período

source: Zone|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: Zona|Descrição

source: Zone|Href slug
de: HREF-Slug
it: Href slug
pt_br: Zona|Slug Href

source: Zone|Max cpu usage rate average avg over time period
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: Tasa media de uso máx. de cpu promedio durante período
it: Tasso medio di utilizzo Max valore medio nel periodo
pt_br: Zona|Taxa média de uso máx. da CPU intermediária ao longo do período

source: Zone|Max cpu usage rate average avg over time period without overhead
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: Zone|Tasa media de uso máx. de cpu promedio durante período sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo senza sovraccarico
pt_br: Zona|Taxa média de uso máx. da CPU intermediária ao longo do período sem sobrecarga

source: Zone|Max cpu usage rate average high over time period
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: Tasa media de uso máx. de cpu alta durante período
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo
pt_br: Zona|Taxa média de uso máx. da CPU alta ao longo do período

source: Zone|Max cpu usage rate average high over time period without overhead
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: Zone|Tasa media de uso máx. de cpu alta durante período sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore alto nel periodo senza sovraccarico
pt_br: Zona|Taxa média de uso máx. da CPU alta ao longo do período sem sobrecarga

source: Zone|Max cpu usage rate average low over time period
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: Tasa media de uso máx. de cpu baja durante período
it: Valore medio del tasso di utilizzo della cpu valore basso nel periodo
pt_br: Zone|Taxa média de uso máx. da CPU baixa ao longo do período

source: Zone|Max cpu usage rate average low over time period without overhead
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: Zone|Tasa media de uso máx. de cpu baja durante período sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore basso nel periodo senza sovraccarico
pt_br: Zona|Taxa média de uso máx. da CPU baixa ao longo do período sem sobrecarga

source: Zone|Max mem usage absolute average avg over time period
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: Zone|Promedio absoluto de uso máx. de memoria promedio durante período
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo
pt_br: Zona|Média absoluta de uso máx. de memória intermediária ao longo do período

source: Zone|Max mem usage absolute average avg over time period without overhead
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: Zone|Promedio absoluto de uso máx. de memoria promedio durante período sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo senza sovraccarico
pt_br: Zona|Média absoluta de uso máx. de memória intermediária ao longo do período sem sobrecarga

source: Zone|Max mem usage absolute average high over time period
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: Promedio absoluto de uso máx. de memoria alto durante período
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo
pt_br: Zona|Média absoluta de uso máx. de memória alta ao longo do período

source: Zone|Max mem usage absolute average high over time period without overhead
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: Zone|Promedio absoluto de uso máx. de memoria alto durante período sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo senza sovraccarico
pt_br: Zona|Média absoluta de uso máx. de memória alta ao longo do período sem sobrecarga

source: Zone|Max mem usage absolute average low over time period
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: Promedio absoluto de uso máx. de memoria bajo durante período
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo
pt_br: Zona|Média absoluta de uso máx. de memória baixa ao longo do período

source: Zone|Max mem usage absolute average low over time period without overhead
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: Zone|Promedio absoluto de uso máx. de memoria bajo durante período sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo senza sovraccarico
pt_br: Zona|Média absoluta de uso máx. de memória baixa ao longo do período sem sobrecarga

source: Zone|Mem usage absolute average avg over time period
de: Absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: Zone|Uso de memoria absoluto promedio durante un período
it: Valore medio assoluto di utilizzo della memoria valore medio nel periodo
pt_br: Zona|Média absoluta de uso de memória intermediária ao longo do período

source: Zone|Mem usage absolute average high over time period
de: Absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: Zone|Uso de memoria absoluto promedio alto durante un período
it: Tasso medio di utilizzo Mem valore alto nel periodo
pt_br: Zona|Média absoluta de uso de memória alta ao longo do período

source: Zone|Mem usage absolute average low over time period
de: Absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: Zone|Uso de memoria absoluto promedio bajo durante un período
it: Valore medio assoluto di utilizzo della memoria valore basso nel periodo
pt_br: Zona|Média absoluta de uso de memória baixa ao longo do período

source: Zone|Name
de: Name
es: Nombre
it: Nome
pt_br: Zone|Nome

source: Zone|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: Zona|Descrição da região

source: Zone|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Zona|Número da região

source: Zone|Settings
de: Einstellungen
es: Configuración
it: Impostazioni
pt_br: Zona|Configurações

source: Zone|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato su
pt_br: Zona|Atualizada em

source: Zone|Visible
de: Sichtbar
it: Visibile
pt_br: Zona|Visível

source: Zoom in
de: Vergrößern
es: Acercar
it: Ingrandisci
pt_br: Aumentar zoom

source: Zoom in on this chart
de: Dieses Diagramm vergrößern
es: Agrandar este gráfico
it: Zoom su questo grafico
pt_br: Aumentar zoom no gráfico

source: [%{attrs}]: not searchable for Generic Object of %{name}
de: [%{attrs}]: nicht suchbar für generisches Objekt von %{name}
es: [%{attrs}]: no se puede buscar objeto genérico de %{name}
it: [%{attrs}]: non ricercabile per l'oggetto Generico di %{name}
pt_br: [%{attrs}]: não pesquisável para o objeto genérico %{name}

source: [Region: %{description} [%{region}]]
es: [Región: %{description} [%{region}]]
it: [Regione: %{description} [%{region}]]
pt_br: [Região: %{description} [%{region}]]

source: [Unassigned Buttons]
de: [Nicht zugeordnete Schaltflächen]
es: [Botones no asignados]
it: [Pulsanti non assegnati]
pt_br: [Botões não designados]

source: _post_my_logs not implemented for %{server_name}
de: _post_my_logs nicht implementiert für %{server_name}
es: _post_my_logs no implementado para %{server_name}
it: _post_my_logs non implementato per %{server_name}
pt_br: Os _post_my_logs não foram implementados para %{server_name}

source: accept_all_eula is required for content library item deployment.
de: Zum Bereitstellen des Elements der Inhaltsbibliothek ist 'accept_all_eula' erforderlich.
es: accept_all_eula es necesario para el despliegue de elementos de la biblioteca de contenido.
it: accept_all_eula è obbligatorio per la distribuzione degli elementi della libreria del contenuto.
pt_br: aceit_all_eula é necessário para a implementação do item da biblioteca de conteúdo.

source: active
de: aktiv
es: activo
it: attivo
pt_br: ativo

source: add_host must be implemented in a subclass
de: add_host muss in einer Unterklasse implementiert werden
it: è necessario implementare add_host in una sottoclasse

source: ae_state_max_retries is not set in automate field
de: 'ae_state_max_retries' ist im Feld 'automate' nicht festgelegt
es: ae_state_max_retries no se ha establecido en el campo de automatización
it: ae_state_max_retries non è impostato nel campo di automatizzazione
pt_br: ae_state_max_retries não está configurado no campo automatizado

source: after 1 year
de: nach 1 Jahr
it: dopo 1 anno

source: approval is required for %{task}
de: Genehmigung erforderlich für %{task}
es: se necesita aprobación para %{task}
it: approvazione richiesta per %{task}
pt_br: Aprovação é necessária para %{task}

source: at
de: bei
es: en
it: alle
pt_br: em

source: available
de: verfügbar
es: disponible
it: disponibile
pt_br: disponível

source: available_vms must be implemented in a subclass
de: 'available_vms' muss in einer Unterklasse implementiert werden
es: available_vms se debe implementar en una subclase
it: available_vms deve essere implementa in una sottoclasse
pt_br: available_MVs deve ser implementado em uma subclasse

source: back
de: zurück
es: atrás
it: indietro
pt_br: voltar

source: bold
de: fett
es: negrita
it: grassetto
pt_br: negrito

source: cannot attach non-shareable volume that is in use.
de: nicht gemeinsam nutzbarer, verwendeter Datenträger kann nicht zugeordnet werden.
it: impossibile collegare un volume non condivisibile in uso.

source: cannot be changed because the provider is paused
de: kann nicht geändert werden, weil der Provider angehalten ist
es: no puede cambiar porque el proveedor está en pausa
it: non può essere modificato perché il provider è in pausa
pt_br: não pode ser mudado porque o provedor está pausado

source: cannot be changed when running in containers
de: kann bei der Ausführung in Containern nicht geändert werden
es: no se puede cambiar cuando se ejecuta en contenedores
it: non può essere modificato durante l'esecuzione nei contenitori
pt_br: não pode ser alterado durante a execução em contêineres

source: cannot be maintenance zone
de: kann keine Wartungszone sein
es: no puede ser una zona de mantenimiento
it: non può essere zona di manutenzione
pt_br: não pode ser zona de manutenção

source: cannot be the maintenance zone when provider is active
de: kann nicht die Wartungszone sein, wenn der Provider aktiv ist
es: no puede ser la zona de mantenimiento cuando el proveedor está activo
it: non può essere la zona di manutenzione quando il provider è attivo
pt_br: não pode estar na zona de manutenção quando o provedor está ativo

source: cannot delete default zone
de: Standardzone kann nicht gelöscht werden
es: no se puede eliminar la zona predeterminada
it: impossibile eliminare la zona predefinita
pt_br: não é possível excluir a zona padrão

source: cannot delete maintenance zone
de: Wartungszone kann nicht gelöscht werden
es: no se puede eliminar la zona de mantenimiento
it: impossibile eliminare la zona di manutenzione
pt_br: não é possível excluir a zona de manutenção

source: cannot delete volume that is in use.
de: verwendeter Datenträger kann nicht gelöscht werden.
it: impossibile eliminare un volume in uso.

source: check_completed must be implemented in a subclass
de: 'check_completed' muss in einer Unterklasse implementiert werden
es: check_completed se debe implementar en una subclase
it: check_completed deve essere implementa in una sottoclasse
pt_br: check_completed deve ser implementado em uma subclasse

source: check_quota called with an invalid provisioning quota method <%{type}>
de: check_quota mit einer ungültigen Methode vom Typ <%{type}> zur Kontingentbereitstellung aufgerufen
es: Se ha llamado a check_quota con un método de cuota de aprovisionamiento no válido <%{type}>
it: check_quota richiamato con un metodo di quota di provisioning non valido <%{type}>
pt_br: O check_quota foi chamado com um método de cota de fornecimento inválido <%{type}>

source: check_refreshed must be implemented in a subclass
de: 'check_refreshed' muss in einer Unterklasse implementiert werden
es: check_refreshed se debe implementar en una subclase
it: check_refreshed deve essere implementa in una sottoclasse
pt_br: check_refreshed deve ser implementado em uma subclasse

source: class_name cannot be nil
de: class_name kann nicht 'nil' (null) sein
es: class_name no puede ser nulo
it: class_name non può essere nullo
pt_br: class_name não pode ser nil

source: clear
de: löschen
es: limpiar
it: cancella
pt_br: limpar

source: cloud_volume cannot be nil
de: cloud_volume kann nicht 'nil' (null) sein
es: cloud_volume no puede ser nulo
it: cloud_volume non può essere nullo
pt_br: cloud_volume não pode ser nil

source: condition '%{name}', include value "%{value}", is invalid. Should be one of "any, all or none"
de: Bedingung '%{name}', Einschlusswert "%{value}", ist ungültig. Muss einer der folgenden sein: "Beliebig, Alle oder Kein"
es: condición '%{name}', incluir valor "%{value}", no es válido. Debe ser uno de los siguientes "alguno, todos o ninguno"
it: la condizione '%{name}', include il valore "%{value}", non è valida. Il valore deve essere uno tra di "any, all o none"
pt_br: O valor de inclusão de condição do'%{name}', "%{value}", é inválido. Deve ser um dos seguintes: "any, all ou none"

source: console_url must be implemented in a subclass
de: console_url muss in einer Unterklasse implementiert werden
it: è necessario implementare console_url in una sottoclasse

source: create_aggregate must be implemented in a subclass
de: create_aggregate muss in einer Unterklasse implementiert werden
it: è necessario implementare create_aggregate in una sottoclasse

source: current
de: aktuell
es: actual
it: corrente
pt_br: Atual

source: daily
de: täglich
it: quotidiano

source: days
de: Tage
es: días
it: giorni
pt_br: dias

source: dedicated: Dedicated, shared: Uncapped shared, capped: Capped shared
es: dedicado: Dedicado, compartido: No limitado compartido, limitado: Limitado compartido
it: dedicato: Dedicato, condiviso: Condiviso senza limite massimo, con limite massimo: Condiviso con limite massimo
pt_br: dedicado: Dedicado, compartilhado: Compartilhado ilimitado, limitado: Compartilhado limitado

source: default
de: Standard
it: valore predefinito

source: defining of volume mapping was cancelled by the user
de: Die Definition der Datenträgerzuordnung wurde durch den Benutzer abgebrochen
it: La definizione dell'associazione volume è stata annullata dall'utente

source: delete_aggregate must be implemented in a subclass
de: delete_aggregate muss in einer Unterklasse implementiert werden
it: è necessario implementare delete_aggregate in una sottoclasse

source: description:[%{session}] to [%{name}]
de: Beschreibung:[%{session}] in [%{name}]
es: descripción:[%{session}] a [%{name}]
it: descrizione: [%{session}] in [%{name}]
pt_br: Descrição: [%{session}] para [%{name}]

source: dimmed
de: abgeblendet
es: atenuado
it: attenuato
pt_br: atenuado

source: dir must be one of %{directory}
de: dir muss einer der folgenden Werte sein: %{directory}
es: el directorio debe ser uno de %{directory}
it: dir deve essere uno tra %{directory}
pt_br: O diretório deve ser um de %{directory}

source: disable
de: inaktivieren
es: inhabilitar
it: disabilita
pt_br: desativar

source: do not change the outcome of the scope or expression
de: ändern das Ergebnis des Geltungsbereichs oder Ausdrucks nicht
es: no cambie el resultado del alcance o la expresión
it: non modificano il risultato dell'ambito o dell'espressione
pt_br: não altere o resultado do escopo ou da expressão

source: down
de: Nach unten
es: abajo
it: verso il basso
pt_br: para baixo

source: eligible_manager_types must be implemented in subclass
de: 'eligible_manager_types' muss in einer Unterklasse implementiert werden
es: eligible_manager_types debe implementarse en subclase
it: eligible_manager_types deve essere implementato nella sottoclasse
pt_br: eligible_manager_types deve ser implementado na subclasse

source: ems cannot be found
de: ems kann nicht gefunden werden
es: No se encuentra EMS
it: Impossibile trovare ems
pt_br: EMS não pode ser localizado

source: ems cannot be nil
de: ems kann nicht 'nil' (null) sein
es: EMS no puede ser nulo
it: ems non può essere nullo
pt_br: EMS não pode ser nil

source: ems_id cannot be nil
de: ems_id kann nicht 'nil' (null) sein
es: ems_id no puede ser un valor nulo
it: ems_id non può essere nullo
pt_br: ems_id não pode ser nil

source: end_time cannot be specified if start_time is nil
de: end_time kann nicht angegeben werden, wenn start_time den Wert nil hat
es: end_time no se puede especificar si start_time es nulo
it: end_time non può essere specificato se start_time è nullo
pt_br: end_time não pode ser especificado quando start_time é nil
