Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Virtual Machine (Microsoft)
de: Virtuelle Maschine (Microsoft)
es: Máquina virtual (Microsoft)
it: Macchina virtuale (Microsoft)
pt_br: Máquina virtual (Microsoft)

source: Virtual Machine (Red Hat)
de: Virtuelle Maschine (Red Hat)
es: Máquina virtual (Red Hat)
it: Macchina virtuale (Red Hat)
pt_br: Máquina virtual (Red Hat)

source: Virtual Machine (VMware)
de: Virtuelle Maschine (VMware)
es: Máquina virtual (VMware)
it: Macchina virtuale (VMware)
pt_br: Máquina virtual (VMware)

source: Virtual Machine (oVirt)
it: Macchina virtuale (oVirt)

source: Virtual Machine CPU Ready (Percent)
de: Betriebsbereite VM-CPU (Prozent)
es: CPU de máquina virtual lista (porcentaje)
it: CPU macchina virtuale Pronta (percentuale)
pt_br: CPU pronta da máquina virtual (porcentagem)

source: Virtual Machine CPU States
de: CPU-Status für virtuelle Maschine
es: Estados de la CPU de máquina virtual
it: Stati CPU macchina virtuale
pt_br: Estados da CPU da máquina virtual

source: Virtual Machine Views
de: Ansichten für virtuelle Maschinen
es: Vistas de máquina virtual
it: Viste Macchina Virtuale
pt_br: Exibições de máquina virtual

source: Virtual Machines
de: Virtuelle Maschinen
es: Máquinas virtuales
it: Macchine virtuali
pt_br: Máquinas virtuais

source: Virtual Machines (Microsoft)
de: Virtuelle Maschinen (Microsoft)
es: Máquinas virtuales (Microsoft)
it: Macchine Virtuali (Microsoft)
pt_br: Máquinas virtuais (Microsoft)

source: Virtual Machines (Red Hat)
de: Virtuelle Maschinen (Red Hat)
es: Máquinas virtuales (Red Hat)
it: Macchine Virtuali (Red Hat)
pt_br: Máquinas virtuais (Red Hat)

source: Virtual Machines (VMware)
de: Virtuelle Maschinen (VMware)
es: Máquinas virtuales (VMware)
it: Macchine Virtuali (VMware)
pt_br: Máquinas virtuais (VMware)

source: Virtual Network
de: Virtuelles Netz
it: Rete virtuale

source: Virtual Private Cloud
de: Virtuelle private Cloud (VPC)
es: Nube privada virtual
it: VPC (Virtual Private Cloud)
pt_br: Nuvem privada virtual

source: Virtual machines added
de: Hinzugefügte virtuelle Maschinen
es: Máquinas virtuales añadidas
it: Macchine virtuali aggiunte
pt_br: Máquinas virtuais incluídas

source: Virtualization
de: Virtualisierung
es: Virtualización
it: Virtualizzazione
pt_br: Virtualização

source: Virtualization Type
de: Virtualisierungstyp
es: Tipo de virtualización
it: Tipo virtualizzazione
pt_br: Tipo de virtualização

source: Visibility
de: Sichtbarkeit
es: Visibilidad
it: Visibilità
pt_br: Visibilidade

source: Visibility Expression
de: Sichtbarkeitsausdruck
es: Expresión de visibilidad
it: Espressione visibilità
pt_br: Expressão de visibilidade

source: Visible
de: Sichtbar
it: Visibile
pt_br: Visível

source: Visual
de: Visuell
it: Visivo

source: Vlan Transparent
de: Transparentes VLAN
it: Vlan trasparente

source: Vm Ems Ref
de: VM-EMS-Referenz
it: Rif Ems Vm

source: Vm Guid
it: Guid Vm

source: Vm Location
de: VM-Position
it: Ubicazione Vm

source: Vm Metric
de: VM-Metrik
es: Métrica de la máquina virtual
it: Metrica Vm
pt_br: Métrica de VM

source: Vm Misc Size
de: Sonstige VM - Größe
it: Dimensione misc Vm

source: Vm Name
es: Nombre de máquina virtual
it: Nome Vm
pt_br: Nome da máquina virtual

source: Vm Power State
de: VM-Betriebszustand
es: Estado de energía de máquina virtual
it: Stato di alimentazione Vm
pt_br: Estado de energia da máquina virtual

source: Vm Ram Size
de: VM - RAM-Größe
it: Dimensione ram Vm

source: Vm Scan
es: Escaneo de máquina virtual
it: Scansione Vm
pt_br: Varredura de VM

source: Vm Uid
it: Uid Vm

source: Vm or template
de: VM oder Vorlage
es: Máquina virtual o plantilla
it: Vm o modello
pt_br: Máquina virtual ou modelo

source: VmOrTemplate|Active
de: Aktiv
es: Activa
it: Attivo
pt_br: VmOrTemplate|Ativo

source: VmOrTemplate|Aggressive mem recommended change
de: Änderung für aggressiven Empfehlung für Speicher
es: Cambio recomendado de memoria agresiva
it: Modifica suggerita della memoria aggressiva
pt_br: VmOrTemplate|Mudança recomendada para mem. agressiva

source: VmOrTemplate|Aggressive mem recommended change pct
de: Änderung der aggressiven Empfehlung für Speicher in Prozent
es: Cambio recomendado de memoria agresiva (porcentaje)
it: Pct modifica suggerita della memoria aggressiva
pt_br: VmOrTemplate|Porc. de mudança recomendada para mem. agressiva

source: VmOrTemplate|Aggressive recommended mem
de: Aggressive Empfehlung für Speicher
es: Memoria agresiva recomendada
it: Memoria aggressiva suggerita
pt_br: VmOrTemplate|Mem. recomendada no modo agressivo

source: VmOrTemplate|Aggressive recommended vcpus
de: Aggressive Empfehlung für vCPUs
es: Cpu virtuales recomendados agresivos
it: Vcpu aggressive suggerite
pt_br: VmOrTemplate|vCPUs agressivas recomendadas

source: VmOrTemplate|Aggressive vcpus recommended change
de: Änderung der aggressiven Empfehlung für vCPUs
es: Cambio recomendado de cpu virtuales agresivos
it: Modifica suggerita delle vcpu aggressive
pt_br: VmOrTemplate|Mudança recomendada para vCPUs agressivas

source: VmOrTemplate|Aggressive vcpus recommended change pct
de: Änderung der aggressiven Empfehlung für vCPUs in Prozent
es: VmOrTemplate|Cambio recomendado de cpu virtuales agresivos (porcentaje)
it: Pct modifica suggerita delle vcpu aggressive
pt_br: VmOrTemplate|Porc. de mudança recomendada para vCPUs agressivas

source: VmOrTemplate|Allocated disk storage
de: Zugeordneter Plattenspeicher
es: Almacenamiento en disco asignado
it: Spazio di archiviazione su disco assegnato
pt_br: VmOrTemplate|Armazenamento em disco alocado

source: VmOrTemplate|Archived
de: Archiviert
es: Archivado
it: Archiviato
pt_br: VmOrTemplate|Arquivado

source: VmOrTemplate|Autostart
de: Automatischer Start
es: Inicio automático
it: Autostart
pt_br: VmOrTemplate|Autoinicialização

source: VmOrTemplate|Boot time
de: Bootzeit
es: Tiempo de arranque
it: Ora Boot
pt_br: VmOrTemplate|Tempo de inicialização

source: VmOrTemplate|Busy
de: Aktiv
es: Ocupado
it: Occupato
pt_br: VmOrTemplate|Ocupado

source: VmOrTemplate|Cloud
de: Cloud
es: Nube
it: Cloud
pt_br: VmOrTemplate|Nuvem

source: VmOrTemplate|Config xml
de: Konfigurations-XML
es: Configurar xml
it: Config xml
pt_br: VmOrTemplate|Xml de configuração

source: VmOrTemplate|Connection state
de: Verbindungsstatus
es: Estado de conexión
it: Stato di connessione
pt_br: VmOrTemplate|Estado de conexão

source: VmOrTemplate|Conservative mem recommended change
de: Änderung der konservativen Empfehlung für Speicher
es: Cambio recomendado de memoria conservadora
it: Modifica suggerita della memoria conservativa
pt_br: VmOrTemplate|Mudança recomendada para mem. conservadora

source: VmOrTemplate|Conservative mem recommended change pct
de: Änderung der konservativen Empfehlung für Speicher in Prozent
es: Cambio recomendado de memoria conservadora (porcentaje)
it: Pct modifica suggerita della memoria conservativa
pt_br: VmOrTemplate|Porc. de mudanças recomendada para mem. conservadora

source: VmOrTemplate|Conservative recommended mem
de: Konservative Empfehlung für Speicher
es: Memoria conservadora recomendada
it: Memoria conservativa suggerita
pt_br: VmOrTemplate|Mem. conservadora recomendada

source: VmOrTemplate|Conservative recommended vcpus
de: Konservative Empfehlung für vCPUs
es: Cpu virtuales conservadores recomendados
it: Vcpu conservative suggerite
pt_br: VmOrTemplate|vCPUs conservadoras recomendadas

source: VmOrTemplate|Conservative vcpus recommended change
de: Änderung der konservativen Empfehlung für vCPUs
es: Cambio recomendado de cpu virtuales conservadores
it: Modifica suggerita delle vcpu conservative
pt_br: VmOrTemplate|Mudança recomendada para vCPUs conservadoras

source: VmOrTemplate|Conservative vcpus recommended change pct
de: Änderung der konservativen Empfehlung für vCPUs in Prozent
es: VmOrTemplate|Cambio recomendado de cpu virtuales conservadores (porcentaje)
it: Pct modifica suggerita delle vcpu conservative
pt_br: VmOrTemplate|Porc. de mudança recomendada para vCPUs conservadoras

source: VmOrTemplate|Cpu affinity
de: CPU-Affinität
es: Afinidad de cpu
it: Affinità Cpu
pt_br: VmOrTemplate|Afinidade de CPU

source: VmOrTemplate|Cpu cores per socket
de: CPU-Kerne pro Socket
es: Núcleos de cpu por socket
it: Core CPU per socket
pt_br: VmOrTemplate|Núcleos da CPU por soquete

source: VmOrTemplate|Cpu hot add enabled
de: CPU-Hinzufügung bei laufendem Betrieb aktiviert
es: VmOrTemplate|Adición de CPU en caliente habilitada
it: Aggiunta hot della Cpu abilitata
pt_br: VmOrTemplate|Inclusão de CPU a quente ativada

source: VmOrTemplate|Cpu hot remove enabled
de: CPU-Entfernung bei laufendem Betrieb aktiviert
es: VmOrTemplate|Eliminación de CPU en caliente habilitada
it: Rimozione hot della Cpu abilitata
pt_br: VmOrTemplate|Remoção de CPU a quente ativada

source: VmOrTemplate|Cpu limit
de: CPU-Limit
es: Límite de cpu
it: Limite Cpu
pt_br: VmOrTemplate|Limite da CPU

source: VmOrTemplate|Cpu reserve
de: CPU-Reservierung
es: Reserva de cpu
it: Riserva Cpu
pt_br: VmOrTemplate|Reserva da CPU

source: VmOrTemplate|Cpu reserve expand
de: CPU-Reservierung - Einblenden
es: Expansión de reserva de cpu
it: Espansione riserva Cpu
pt_br: VmOrTemplate|Expansão da reserva da CPU

source: VmOrTemplate|Cpu shares
de: CPU-Freigaben
es: Recursos compartidos de cpu
it: Condivisioni Cpu
pt_br: VmOrTemplate|Compartilhamentos da CPU

source: VmOrTemplate|Cpu shares level
de: Ebene der CPU-Freigaben
es: Nivel de recursos compartidos de cpu
it: Livello condivisioni Cpu
pt_br: VmOrTemplate|Nível de compartilhamentos da CPU

source: VmOrTemplate|Cpu total cores
de: CPU-Kerne insgesamt
es: Núcleos totales de cpu
it: Core totali Cpu
pt_br: VmOrTemplate|Total de núcleos da CPU

source: VmOrTemplate|Cpu usage rate average avg over time period
de: CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: VmOrTemplate|Tasa promedio de uso de CPU durante un período
it: Tasso medio di utilizzo Cpu valore medio nel periodo
pt_br: VmOrTemplate|Taxa média de uso da CPU intermediária ao longo do período

source: VmOrTemplate|Cpu usage rate average high over time period
de: CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: VmOrTemplate|Tasa promedio de uso de CPU alto durante un período
it: Tasso medio di utilizzo Cpu valore alto nel periodo
pt_br: VmOrTemplate|Taxa média de uso da CPU alta ao longo do período

source: VmOrTemplate|Cpu usage rate average low over time period
de: CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: VmOrTemplate|Tasa promedio de uso de CPU bajo durante un período
it: Tasso medio di utilizzo Cpu valore basso nel periodo
pt_br: VmOrTemplate|Taxa média de uso da CPU baixa ao longo do período

source: VmOrTemplate|Cpu usagemhz rate average avg over time period
de: CPU-Auslastungsrate (MHz) - Mittlerer Durchschnitt für Zeitraum
es: VmOrTemplate|Tasa promedio de uso en mhz de cpu promedio durante período
it: Tasso medio di utilizzo mhz Cpu valore medio nel periodo
pt_br: VmOrTemplate|Taxa média de uso da CPU em MHz intermediária ao longo do período

source: VmOrTemplate|Cpu usagemhz rate average high over time period
de: CPU-Auslastungsrate (MHz) - Höchster Durchschnitt für Zeitraum
es: Tasa promedio de uso en mhz de cpu alta durante período
it: Tasso medio di utilizzo mhz Cpu valore alto nel periodo
pt_br: VmOrTemplate|Taxa média de uso da CPU em MHz alta ao longo do período

source: VmOrTemplate|Cpu usagemhz rate average low over time period
de: CPU-Auslastungsrate (MHz) - Niedrigster Durchschnitt für Zeitraum
es: Tasa promedio de uso en mhz de cpu baja durante período
it: Tasso medio di utilizzo mhz Cpu valore basso nel periodo
pt_br: VmOrTemplate|Taxa média de uso da CPU em MHz baixa ao longo do período

source: VmOrTemplate|Cpu usagemhz rate average max over time period
de: CPU-Auslastungsrate (MHz) - Maximum des Durchschnitts für Zeitraum
es: Tasa promedio de uso en mhz de máx. baja durante período
it: Tasso medio di utilizzo mhz Cpu valore massimo nel periodo
pt_br: VmOrTemplate|Taxa média de uso da CPU em MHz máx. ao longo do período

source: VmOrTemplate|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: VmOrTemplate|Criado em

source: VmOrTemplate|Custom 1
de: Angepasst 1
es: Personalizado 1
it: Personalizzato 1
pt_br: VmOrTemplate|Customizado 1

source: VmOrTemplate|Custom 2
de: Angepasst 2
es: Personalizado 2
it: Personalizzato 2
pt_br: VmOrTemplate|Customizado 2

source: VmOrTemplate|Custom 3
de: Angepasst 3
es: Personalizado 3
it: Personalizzato 3
pt_br: VmOrTemplate|Customizado 3

source: VmOrTemplate|Custom 4
de: Angepasst 4
es: Personalizado 4
it: Personalizzato 4
pt_br: VmOrTemplate|Customizado 4

source: VmOrTemplate|Custom 5
de: Angepasst 5
es: Personalizado 5
it: Personalizzato 5
pt_br: VmOrTemplate|Customizado 5

source: VmOrTemplate|Custom 6
de: Angepasst 6
es: Personalizado 6
it: Personalizzato 6
pt_br: VmOrTemplate|Customizado 6

source: VmOrTemplate|Custom 7
de: Angepasst 7
es: Personalizado 7
it: Personalizzato 7
pt_br: VmOrTemplate|Customizado 7

source: VmOrTemplate|Custom 8
de: Angepasst 8
es: Personalizado 8
it: Personalizzato 8
pt_br: VmOrTemplate|Customizado 8

source: VmOrTemplate|Custom 9
de: Angepasst 9
es: Personalizado 9
it: Personalizzato 9
pt_br: VmOrTemplate|Customizado 9

source: VmOrTemplate|Debris size
de: Größe der Rückstände
es: Tamaño de ítemes sin utilizar
it: Dimensione Debris
pt_br: VmOrTemplate|Tamanho dos fragmentos

source: VmOrTemplate|Deprecated
de: Nicht mehr verwendet
es: Obsoleto
it: Obsoleto
pt_br: VmOrTemplate|Descontinuado

source: VmOrTemplate|Derived memory used avg over time period
de: Abgeleitet - Durchschnittliche Speicherbelegung für Zeitraum
es: Uso promedio de memoria derivada durante período
it: Valore medio di memoria derivata nel periodo
pt_br: VmOrTemplate|Memória derivada usada intermediária ao longo do período

source: VmOrTemplate|Derived memory used high over time period
de: Abgeleitet - Höchste Speicherbelegung für Zeitraum
es: Uso alto de memoria derivada durante período
it: Valore alto di memoria derivata nel periodo
pt_br: VmOrTemplate|Memória derivada usada alta ao longo do período

source: VmOrTemplate|Derived memory used low over time period
de: Abgeleitet - Niedrigste Speicherbelegung für Zeitraum
es: Uso bajo de memoria derivada durante período
it: Valore basso di memoria derivata nel periodo
pt_br: VmOrTemplate|Memória derivada usada baixa ao longo do período

source: VmOrTemplate|Derived memory used max over time period
de: Abgeleitet - Maximum der Speicherbelegung für Zeitraum
es: Uso máx. de memoria derivada durante período
it: Valore medio di memoria derivata nel periodo
pt_br: VmOrTemplate|Máximo de memória derivada usada ao longo do período

source: VmOrTemplate|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: VmOrTemplate|Descrição

source: VmOrTemplate|Disconnected
de: Verbindung getrennt
es: Desconectado
it: Disconnesso
pt_br: VmOrTemplate|Desconectado

source: VmOrTemplate|Disk 1 disk type
de: Platte 1 - Plattentyp
es: Tipo de disco: disco 1
it: Tipo disco 1
pt_br: VmOrTemplate|Tipo de disco 1

source: VmOrTemplate|Disk 1 mode
de: Platte 1 - Modus
es: Modo de disco 1
it: Modalità disco 1
pt_br: VmOrTemplate|Modo do disco 1

source: VmOrTemplate|Disk 1 partitions aligned
de: Platte 1 - Zugewiesene Partitionen
es: Particiones alineadas de disco 1
it: Partizioni allineate disco 1
pt_br: VmOrTemplate|Partições alinhadas do disco 1

source: VmOrTemplate|Disk 1 size
de: Platte 1 - Größe
es: Tamaño de disco 1
it: Dimensione disco 1
pt_br: VmOrTemplate|Tamanho do disco 1

source: VmOrTemplate|Disk 1 size on disk
de: Platte 1 - Größe auf Datenträger
es: Tamaño en disco de disco 1
it: Dimensione disco 1 sul disco
pt_br: VmOrTemplate|Tamanho do disco 1 no disco

source: VmOrTemplate|Disk 1 used percent of provisioned
de: Platte 1 - Belegter bereitgestellter Speicherplatz in Prozent
es: Porcentaje de uso de disco 1 de espacio aprovisionado
it: Percentuale utilizzata dello spazio sottoposto a provisioning del disco 1
pt_br: VmOrTemplate|Porcentagem usada do disco 1 provisionada

source: VmOrTemplate|Disk 2 disk type
de: Platte 2 - Plattentyp
es: Tipo de disco: disco 2
it: Tipo disco 2
pt_br: VmOrTemplate|Tipo do disco 2

source: VmOrTemplate|Disk 2 mode
de: Platte 2 - Modus
es: Modo de disco 2
it: Modalità disco 2
pt_br: VmOrTemplate|Modo do disco 2

source: VmOrTemplate|Disk 2 partitions aligned
de: Platte 2 - Zugewiesene Partitionen
es: Particiones alineadas de disco 2
it: Partizioni allineate disco 2
pt_br: VmOrTemplate|Partições alinhadas do disco 2

source: VmOrTemplate|Disk 2 size
de: Platte 2 - Größe
es: Tamaño de disco 2
it: Dimensione 2
pt_br: VmOrTemplate|Tamanho do disco 2

source: VmOrTemplate|Disk 2 size on disk
de: Platte 2 - Größe auf Datenträger
es: Tamaño en disco de disco 2
it: Dimensione disco 2 sul disco
pt_br: VmOrTemplate|Tamanho do disco 2 no disco

source: VmOrTemplate|Disk 2 used percent of provisioned
de: Platte 2 - Belegter bereitgestellter Speicherplatz in Prozent
es: Porcentaje de uso de disco 2 de espacio aprovisionado
it: Percentuale utilizzata dello spazio sottoposto a provisioning del disco 2
pt_br: VmOrTemplate|Porcentagem usada do disco 2 provisionado

source: VmOrTemplate|Disk 3 disk type
de: Platte 3 - Plattentyp
es: Tipo de disco: disco 3
it: Tipo disco 3
pt_br: VmOrTemplate|Tipo do disco 3

source: VmOrTemplate|Disk 3 mode
de: Platte 3 - Modus
es: Modo de disco 3
it: Tipo disco 3
pt_br: VmOrTemplate|Modo do disco 3

source: VmOrTemplate|Disk 3 partitions aligned
de: Platte 3 - Zugewiesene Partitionen
es: Particiones alineadas de disco 3
it: Partizioni allineate disco 3
pt_br: VmOrTemplate|Partições alinhadas do disco 3

source: VmOrTemplate|Disk 3 size
de: Platte 3 - Größe
es: Tamaño de disco 3
it: Dimensione 3
pt_br: VmOrTemplate|Tamanho do disco 3

source: VmOrTemplate|Disk 3 size on disk
de: Platte 3 - Größe auf Datenträger
es: Tamaño en disco de disco 3
it: Dimensione disco 3 sul disco
pt_br: VmOrTemplate|Tamanho do disco 3 no disco

source: VmOrTemplate|Disk 3 used percent of provisioned
de: Platte 3 - Belegter bereitgestellter Speicherplatz in Prozent
es: Porcentaje de uso de disco 3 de espacio aprovisionado
it: Percentuale utilizzata dello spazio sottoposto a provisioning del disco 3
pt_br: VmOrTemplate|Porcentagem usada do disco 3 provisionada

source: VmOrTemplate|Disk 4 disk type
de: Platte 4 - Plattentyp
es: Tipo de disco: disco 4
it: Tipo disco 4
pt_br: VmOrTemplate|Tipo do disco 4

source: VmOrTemplate|Disk 4 mode
de: Platte 4 - Modus
es: Modo de disco 4
it: Tipo disco 4
pt_br: VmOrTemplate|Modo do disco 4

source: VmOrTemplate|Disk 4 partitions aligned
de: Platte 4 - Zugewiesene Partitionen
es: Particiones alineadas de disco 4
it: Partizioni allineate disco 4
pt_br: VmOrTemplate|Partições alinhadas do disco 4

source: VmOrTemplate|Disk 4 size
de: Platte 4 - Größe
es: Tamaño de disco 4
it: Dimensione 4
pt_br: VmOrTemplate|Tamanho do disco 4

source: VmOrTemplate|Disk 4 size on disk
de: Platte 4 - Größe auf Datenträger
es: Tamaño en disco de disco 4
it: Dimensione disco 4 sul disco
pt_br: VmOrTemplate|Tamanho do disco 4 no disco

source: VmOrTemplate|Disk 4 used percent of provisioned
de: Platte 4 - Belegter bereitgestellter Speicherplatz in Prozent
es: Porcentaje de uso de disco 4 de espacio aprovisionado
it: Percentuale utilizzata dello spazio sottoposto a provisioning del disco 4
pt_br: VmOrTemplate|Porcentagem usada do disco 4 provisionado

source: VmOrTemplate|Disk 5 disk type
de: Platte 5 - Plattentyp
es: Tipo de disco: disco 5
it: Tipo disco 5
pt_br: VmOrTemplate|Tipo do disco 5

source: VmOrTemplate|Disk 5 mode
de: Platte 5 - Modus
es: Modo de disco 5
it: Tipo disco 5
pt_br: VmOrTemplate|Modo do disco 5

source: VmOrTemplate|Disk 5 partitions aligned
de: Platte 5 - Zugewiesene Partitionen
es: Particiones alineadas de disco 5
it: Partizioni allineate disco 5
pt_br: VmOrTemplate|Partições alinhadas do disco 5

source: VmOrTemplate|Disk 5 size
de: Platte 5 - Größe
es: Disco 5 tamaño
it: Dimensione 5
pt_br: VmOrTemplate|Tamanho do disco 5

source: VmOrTemplate|Disk 5 size on disk
de: Platte 5 - Größe auf Datenträger
es: Tamaño en disco de disco 5
it: Dimensione disco 5 sul disco
pt_br: VmOrTemplate|Tamanho do disco 5 no disco

source: VmOrTemplate|Disk 5 used percent of provisioned
de: Platte 5 - Belegter bereitgestellter Speicherplatz in Prozent
es: Porcentaje de uso de disco 5 de espacio aprovisionado
it: Percentuale utilizzata dello spazio sottoposto a provisioning del disco 5
pt_br: VmOrTemplate|Porcentagem usada do disco 5 provisionado

source: VmOrTemplate|Disk 6 disk type
de: Platte 6 - Plattentyp
es: Tipo de disco: disco 6
it: Tipo disco 6
pt_br: VmOrTemplate|Tipo do disco 6

source: VmOrTemplate|Disk 6 mode
de: Platte 6 - Modus
es: Modo de disco 6
it: Tipo disco 6
pt_br: VmOrTemplate|Modo do disco 6

source: VmOrTemplate|Disk 6 partitions aligned
de: Platte 6 - Zugewiesene Partitionen
es: Particiones alineadas de disco 6
it: Partizioni allineate disco 6
pt_br: VmOrTemplate|Partições alinhadas do disco 6

source: VmOrTemplate|Disk 6 size
de: Platte 6 - Größe
es: Tamaño de disco 6
it: Dimensione 6
pt_br: VmOrTemplate|Tamanho do disco 6

source: VmOrTemplate|Disk 6 size on disk
de: Platte 6 - Größe auf Datenträger
es: Tamaño en disco de disco 6
it: Dimensione disco 6 sul disco
pt_br: VmOrTemplate|Tamanho do disco 6 no disco

source: VmOrTemplate|Disk 6 used percent of provisioned
de: Platte 6 - Belegter bereitgestellter Speicherplatz in Prozent
es: Porcentaje de uso de disco 6 de espacio aprovisionado
it: Percentuale utilizzata dello spazio sottoposto a provisioning del disco 6
pt_br: VmOrTemplate|Porcentagem usada do disco 6 provisionado

source: VmOrTemplate|Disk 7 disk type
de: Platte 7 - Plattentyp
es: Tipo de disco: disco 7
it: Tipo disco 7
pt_br: VmOrTemplate|Tipo do disco 7

source: VmOrTemplate|Disk 7 mode
de: Platte 7 - Modus
es: Modo de disco 7
it: Tipo disco 7
pt_br: VmOrTemplate|Modo do disco 7

source: VmOrTemplate|Disk 7 partitions aligned
de: Platte 7 - Zugewiesene Partitionen
es: Particiones alineadas de disco 7
it: Partizioni allineate disco 7
pt_br: VmOrTemplate|Partições alinhadas do disco 7

source: VmOrTemplate|Disk 7 size
de: Platte 7 - Größe
es: Tamaño de disco 7
it: Dimensione 7
pt_br: VmOrTemplate|Tamanho do disco 7

source: VmOrTemplate|Disk 7 size on disk
de: Platte 7 - Größe auf Datenträger
es: Tamaño en disco de disco 7
it: Dimensione disco 7 sul disco
pt_br: VmOrTemplate|Tamanho do disco 7 no disco

source: VmOrTemplate|Disk 7 used percent of provisioned
de: Platte 7 - Belegter bereitgestellter Speicherplatz in Prozent
es: Porcentaje de uso de disco 7 de espacio aprovisionado
it: Percentuale utilizzata dello spazio sottoposto a provisioning del disco 7
pt_br: VmOrTemplate|Porcentagem usada do disco 7 provisionada

source: VmOrTemplate|Disk 8 disk type
de: Platte 8 - Plattentyp
es: Tipo de disco: disco 8
it: Tipo disco 8
pt_br: VmOrTemplate|Tipo do disco 8

source: VmOrTemplate|Disk 8 mode
de: Platte 8 - Modus
es: Modo de disco 8
it: Modalità disco 8
pt_br: VmOrTemplate|Modo do disco 8

source: VmOrTemplate|Disk 8 partitions aligned
de: Platte 8 - Zugewiesene Partitionen
es: Particiones alineadas de disco 8
it: Partizioni allineate disco 8
pt_br: VmOrTemplate|Partições alinhadas do disco 8

source: VmOrTemplate|Disk 8 size
de: Platte 8 - Größe
es: Tamaño de disco 8
it: Dimensione 8
pt_br: VmOrTemplate|Tamanho do disco 8

source: VmOrTemplate|Disk 8 size on disk
de: Platte 8 - Größe auf Datenträger
es: Tamaño en disco de disco 8
it: Dimensione disco 8 sul disco
pt_br: VmOrTemplate|Tamanho do disco 8 no disco
