Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Shutdown this item to Standby Mode
de: Dieses Element in den Standby-Modus herunterfahren
es: Apagar este elemento en modo de espera
it: Arrestare questo elemento in modalità Standby
pt_br: Colocar este item no modo de espera

source: Shutdown this item to Standby Mode?
de: Dieses Element in den Standby-Modus herunterfahren?
es: ¿Desea apagar este ítem en modo de espera?
it: Arrestare questo elemento in modalità Standby?
pt_br: Colocar este item no modo de espera?

source: Shutdown this item?
de: Dieses Element herunterfahren?
es: ¿Desea apagar este elemento?
it: Arrestare questo elemento?
pt_br: Desligar este item?

source: Shutdown to Standby Mode
de: In Standby-Modus herunterfahren
es: Apagar en modo de espera
it: Arresto o modalità di manutenzione
pt_br: Encerrar para o modo de espera

source: Signal
es: Señal
it: Segnale
pt_br: Sinal

source: SignatureMismatch - check your AWS Secret Access Key and signing method
de: SignatureMismatch - Überprüfen Sie den geheimen AWS-Zugriffsschlüssel und die Unterzeichnungsmethode
es: SignatureMismatch - Compruebe la clave de acceso secreto de AWS y el método de firma
it: SignatureMismatch - controllare la chiave di accesso segreta AWS ed il metodo di firma
pt_br: SignatureMismatch - verifique a chave de acesso de segredo da AWS e o método de assinatura

source: Simplified Remote Restart Capability
de: Funktion für vereinfachten Neustart über Fernzugriff
it: Capacità di riavvio remoto semplificata

source: Simplified Remote Restart State
de: Status des vereinfachten Neustarts über Fernzugriff
it: Stato riavvio remoto semplificato

source: Simulate
de: Simulieren
es: Simular
it: Simula
pt_br: Simular

source: Simulate using Button details
de: Mit Schaltflächendetails simulieren
es: Detalles de simulación de uso de botón
it: Simula utilizzando dei dettagli del pulsante
pt_br: Simular usando detalhes do botão

source: Simulation
es: Simulación
it: Simulazione
pt_br: Simulação

source: Simulation Parameters
de: Simulationsparameter
es: Parámetros de simulación
it: Parametri di simulazione
pt_br: Parâmetros de simulação

source: Simulation unavailable: Required Class "System/Process" is missing
de: Simulation nicht verfügbar: Erforderliche Klasse "System/Process" fehlt
es: Simulación no disponible: La clase requerida "Sistema/Proceso" no se encuentra
it: Simulazione non disponibile: manca la classe richiesta "System/Process"
pt_br: Simulação indisponível: a classe necessária "System/Process" está ausente

source: Single Entity
de: Einzelentität
es: Entidad única
it: Entità Singola
pt_br: Entidade única

source: Single VM/Instance
de: Einzelne VM/Instanz
es: Una única máquina virtual/instancia
it: VM/istanza singola
pt_br: Máquina virtual/instância única

source: Single Value
de: Einzelwert
es: Valor único
it: Valore singolo
pt_br: Valor único

source: Single and List
de: Einzelne und Liste
es: Único y lista
it: Singolo ed elenco
pt_br: Único e lista

source: Single and list
de: Einzelne Entität und Liste
es: Único y lista
it: Singolo ed elenco
pt_br: Único e lista

source: Single entity
de: Einzelne Entität
es: Entidad única
it: Singola entità
pt_br: Entidade única

source: Single value
de: Einzelner Wert
es: Valor único
it: Valore singolo
pt_br: Valor único

source: Size
de: Größe
es: Tamaño
it: Dimensione
pt_br: Tamanho

source: Size (Bytes)
de: Größe (Byte)
es: Tamaño (Bytes)
it: Dimensioni (byte)
pt_br: Tamanho (bytes)

source: Size (GiB)
de: Größe (GiB)
it: Dimensione (GiB)

source: Size (bytes)
de: Größe (Byte)
es: Tamaño (bytes)
it: Dimensione (byte)
pt_br: Tamanho (bytes)

source: Size (in bytes)
de: Größe (Byte)
it: Dimensione (in byte)

source: Size On Disk
de: Größe auf Platte
es: Tamaño en disco
it: Dimensione sul disco
pt_br: Tamanho em disco

source: Size must be greater than or equal to .25
de: Die Größe muss 0,25 oder größer sein
it: La dimensione deve essere maggiore o uguale a 0,25

source: Size must be greater than or equal to 0
de: Größe muss größer-gleich 0 sein
it: La dimensione deve essere maggiore o uguale a 0

source: Size must be greater than or equal to 1
de: Größe muss größer-gleich 1 sein
it: La dimensione deve essere maggiore o uguale a 1

source: Size must be greater than or equal to 10
de: Größe muss größer-gleich 10 sein
it: La dimensione deve essere maggiore o uguale a 10

source: Size must be greater than or equal to 2
de: Die Größe muss 2 oder größer sein
it: La dimensione deve essere maggiore o uguale a 2

source: Size must be lower than or equal to 2000
de: Größe muss kleiner-gleich 2000 sein
it: La dimensione deve essere minore o uguale a 2000

source: Size of Non-VM Files
de: Größe der Nicht-VM-Dateien
es: Tamaño de archivos ajenos a la máquina virtual
it: Dimensione dei file non VM
pt_br: Tamanho dos arquivos que não são de máquina virtual

source: Size of Other VM Files
de: Größe der anderen VM-Dateien
es: Tamaño de otros archivos de la máquina virtual
it: Dimensione di Altri file VM
pt_br: Tamanho de outros arquivos de máquina virtual

source: Size of VM Memory Files
de: Größe der VM-Speicherdateien
es: Tamaño de archivos de memoria de máquina virtual
it: Dimensione del File di memoria VM
pt_br: Tamanho dos arquivos de memória da máquina virtual

source: Size of VM Provisioned Disk Files
de: Größe der in VM bereitgestellten Plattendateien
es: Tamaño de archivos de discos aprovisionados de máquina virtual
it: Dimensione del file di disco VM di cui è stato eseguito il provisioning
pt_br: Tamanho dos arquivos de disco provisionado da máquina virtual

source: Size of VM Snapshot Files
de: Größe der VM-Momentaufnahmedateien
es: Tamaño de archivos de instantánea de máquina virtual
it: Dimensione del File istantanee VM
pt_br: Tamanho dos arquivos captura instantânea da máquina virtual

source: Slope
de: Neigung
es: Pendiente
it: Pendenza
pt_br: Inclinação

source: Smart Management
es: Gestión inteligente
it: Gestione intelligente
pt_br: Gerenciamento inteligente

source: SmartProxies
de: SmartProxys
it: SmartProxy

source: SmartProxy Affinity
de: SmartProxy-Affinität
es: Afinidad de SmartProxy
it: Affinità SmartProxy
pt_br: Afinidade do SmartProxy

source: SmartProxy Builds
es: Versiones de SmartProxy
it: Build SmartProxy
pt_br: Compilações do SmartProxy

source: SmartProxy Server IP
es: IP de servidor SmartProxy
it: IP server SmartProxy
pt_br: IP do servidor do SmartProxy

source: SmartState Analysis
de: SmartState-Analyse
es: Análisis de SmartState
it: Analisi SmartState
pt_br: Análise do SmartState

source: SmartState Docker
it: Docker SmartState
pt_br: Docker do SmartState

source: SmartState Docker Password
de: SmartState Docker-Kennwort
es: Contraseña de SmartState Docker
it: Password Docker SmartState
pt_br: Senha do Docker do SmartState

source: SmartState Docker Passwords do not match
de: SmartState Docker-Kennwörter stimmen nicht überein
es: Las contraseñas de SmartState Docker no coinciden
it: Le password Docker SmartState non corrispondono
pt_br: As senhas do Docker do SmartState não correspondem

source: SmartState Docker User Name
de: SmartState Docker-Benutzername
es: Nombre de usuario de SmartState Docker
it: Nome utente Docker SmartState
pt_br: Nome de usuário do Docker do SmartState

source: Smartstate Analysis cannot be performed on selected Datastore
de: SmartState-Analyse kann für ausgewählten Datenspeicher nicht durchgeführt werden
es: No se puede realizar el análisis de Smartstate en el almacén de datos seleccionado
it: Non è possibile eseguire l'Analisi SmartState sul Datastore selezionato
pt_br: A análise SmartState não pode ser executada no armazenamento de dados selecionado

source: Smartstate Analysis unsupported for storage type %{store_type}
de: Smartstate-Analyse nicht unterstützt für Speichertyp %{store_type}
it: Analisi Smartstate non supportata per il tipo di archiviazione %{store_type}

source: Snapshot
de: Momentaufnahme
es: Instantánea
it: Istantanea
pt_br: Captura instantânea

source: Snapshot Age Settings
de: Einstellungen für Momentaufnahmenalter
es: Configuración de antigüedad de instantánea
it: Impostazioni età istantanea
pt_br: Configurações de idade da captura instantânea

source: Snapshot Age must be selected
de: Momentaufnahmealter muss ausgewählt werden
es: Se debe seleccionar la antigüedad de la instantánea
it: L'Età dell'istantanea deve essere selezionata
pt_br: A idade da captura instantânea deve ser selecionada

source: Snapshot Analysis Info Date Created
de: Momentaufnahme - Erstellungsdatum der Analyseinformationen
es: Fecha de creación de la información de análisis de la instantánea
it: Informazioni di analisi dell'istantanea data di creazione
pt_br: Data de criação das inf. de análise da captura instantânea

source: Snapshot Analysis Info Updated
de: Momentaufnahme - Analyseinformationen aktualisiert
es: Actualización de la información de análisis de la instantánea
it: Informazioni di analisi dell'istantanea aggiornate
pt_br: Atualização das inf. de análise da captura instantânea

source: Snapshot Create
de: Momentaufnahmeerstellung
es: Crear instantánea
it: Crea istantanea
pt_br: Criação de captura instantânea

source: Snapshot Create Time
de: Momentaufnahme - Erstellungszeit
es: Hora de creación de la instantánea
it: Ora di creazione istantanea
pt_br: Horário de criação da captura instantânea

source: Snapshot Current
de: Momentaufnahme - Aktuell
es: Instantánea actual
it: Istantanea attuale
pt_br: Captura instantânea atual

source: Snapshot Delete
de: Momentaufnahmelöschung
es: Eliminar instantánea
it: Eliminazione istantanea
pt_br: Exclusão de captura instantânea

source: Snapshot Description
de: Momentaufnahme - Beschreibung
es: Descripción de la instantánea
it: Descrizione dell'istantanea
pt_br: Descrição da captura instantânea

source: Snapshot File Storage
de: Momentaufnahmedateispeicher
es: Almacenamiento de archivos de instantáneas
it: Spazio di archiviazione file istantanea
pt_br: Armazenamento de arquivo de captura instantânea

source: Snapshot Files
de: Momentaufnahmedateien
es: Archivos de instantáneas
it: File istantanea
pt_br: Arquivos de captura instantânea

source: Snapshot Files Percent of Used
de: Momentaufnahmedateien - Nutzung in Prozent
es: Porcentaje utilizado de archivos de instantánea
it: Percentuale di utilizzo dei file di Istantanee
pt_br: Porcentagem usada de arquivos de captura instantânea

source: Snapshot Files Space by Type
de: Speicherplatz für Momentaufnahmedateien nach Typ
es: Espacio de archivos de instantánea por tipo
it: Spazio file istantanea per tipo
pt_br: Espaço dos arquivos de captura instantânea por tipo

source: Snapshot Name
de: Name der Momentaufnahme
es: Nombre de instantánea
it: Nome istantanea
pt_br: Nome da captura instantânea

source: Snapshot Newest Discription
de: Beschreibung der neuesten Momentaufnahme
it: Descrizione più recente istantanea

source: Snapshot Newest Name
de: Name der neuesten Momentaufnahme
it: Nome più recente istantanea

source: Snapshot Newest Timestamp
de: Zeitmarke der neuesten Momentaufnahme
it: Data/ora più recente istantanea

source: Snapshot Newest Total Size
de: Gesamtgröße der neuesten Momentaufnahme
it: Dimensione totale più recente istantanea

source: Snapshot Oldest Discription
de: Beschreibung der ältesten Momentaufnahme
it: Descrizione meno recente istantanea

source: Snapshot Oldest Name
de: Name der ältesten Momentaufnahme
it: Nome meno recente istantanea

source: Snapshot Oldest Timestamp
de: Zeitmarke der ältesten Momentaufnahme
it: Data/ora meno recente istantanea

source: Snapshot Oldest Total Size
de: Gesamtgröße der ältesten Momentaufnahme
it: Dimensione totale meno recente istantanea

source: Snapshot Settings
de: Momentaufnahmeeinstellungen
es: Configuración de instantánea
it: Impostazioni istantanea
pt_br: Configurações da captura instantânea

source: Snapshot Size
de: Momentaufnahmegröße
it: Dimensione istantanea

source: Snapshot VM '%{name}'
de: Momentaufnahme für VM '%{name}'
es: Instantánea de máquina virtual '%{name}'
it: VM istantanea '%{name}'
pt_br: Captura instantânea da VM '%{name}'

source: Snapshot VM memory
de: Momentaufnahme des VM-Speichers
es: Memoria de máquina virtual de instantánea
it: Memoria VM istantanea
pt_br: Memória da MV da captura instantânea

source: Snapshot for Cloud Volume "%s" created
de: Snapshot für Clouddatenträger "%s" erstellt
it: L'istantanea per il volume Cloud "%s" è stata creata

source: Snapshot for Cloud Volume "%s" was canceled by the user.
de: Der Snapshot für Clouddatenträger "%s" wurde vom Benutzer abgebrochen.
it: L'istantanea per il volume Cloud "%s" è stata annullata dall'utente.

source: Snapshot information
de: Momentaufnahmeinformationen
es: Información de instantánea
it: Informazioni istantanee
pt_br: Informações da captura instantânea

source: Snapshots
de: Momentaufnahmen
es: Instantáneas
it: Istantanee
pt_br: Capturas instantâneas

source: Snapshotting the memory is only available if the VM is powered on.
de: Das Erstellen einer Momentaufnahme des Hauptspeichers ist nur verfügbar, wenn die VM eingeschaltet ist.
it: L'istantanea della memoria è disponibile solo se la VM è accesa.

source: Snapshot|Create time
de: Erstellungszeit
es: Hora de creación
it: Tempo di creazione
pt_br: Captura instantânea|Horário de criação

source: Snapshot|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: Captura instantânea|Criado em

source: Snapshot|Current
de: Aktuell
es: Actual
it: Corrente
pt_br: Captura instantânea|Atual

source: Snapshot|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: Captura instantânea|Descrição

source: Snapshot|Disks
de: Platten
es: Discos
it: Dischi
pt_br: Captura instantânea|Discos

source: Snapshot|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif Ems
pt_br: Captura instantânea|Ref. de EMS

source: Snapshot|Ems ref type
de: EMS-Referenztyp
es: Snapshot|Tipo de referencia Ems
it: Snapshot|Tipo rif Ems
pt_br: Captura instantânea|Tipo de Ems ref

source: Snapshot|Filename
de: Dateiname
es: Nombre de archivo
it: Nome File
pt_br: Captura instantânea|Nome do arquivo

source: Snapshot|Href slug
de: HREF-Slug
it: Href slug
pt_br: Captura instantânea|Slug Href

source: Snapshot|Name
de: Name
es: Nombre
it: Nome
pt_br: Captura instantânea|Nome

source: Snapshot|Parent uid
de: Übergeordnete UID
es: ID de usuario matriz
it: Uid Parent
pt_br: Captura instantânea|UID pai

source: Snapshot|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: Captura instantânea|Descrição da região

source: Snapshot|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Captura instantânea|Número da região

source: Snapshot|Total size
de: Gesamtgröße
es: Tamaño total
it: Dimensione Totale
pt_br: Captura instantânea|Tamanho total

source: Snapshot|Uid
de: UID
es: ID de usuario
it: Uid
pt_br: Captura instantânea|UID

source: Snapshot|Uid ems
de: EMS-UID
es: EMS de ID de usuario
it: EMS Uid
pt_br: Captura instantânea|EMS de UID

source: Snapshot|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: Captura instantânea|Atualizado em

source: Sockets
de: Socket
it: Socket

source: Soft Reboot
de: Warmstart
es: Reinicio suave
it: Riavvio soft
pt_br: Reinicialização temporária

source: Soft Reboot the selected items
de: Ausgewählte Elemente warm starten
es: Reiniciar suavemente los ítemes seleccionados
it: Esegui riavvio soft degli elementi selezionati
pt_br: Fazer reinicialização temporária dos itens selecionados

source: Soft Reboot the selected items?
de: Ausgewählte Elemente warm starten?
es: ¿Reiniciar suavemente los ítemes seleccionados?
it: Eseguire un riavvio soft degli elementi selezionati?
pt_br: Fazer reinicialização temporária dos itens selecionados?

source: Soft Reboot this Instance
de: Diese Instanz warm starten
es: Reiniciar suavemente esta instancia
it: Riavvio soft di questa Istanza
pt_br: Fazer reinicialização temporária desta instância

source: Soft Reboot this Instance?
de: Diese Instanz warm starten?
es: ¿Reiniciar suavemente esta instancia?
it: Eseguire il riavvio soft di questa Istanza?
pt_br: Fazer reinicialização temporária desta instância?

source: Software Licenses
de: Softwarelizenzen
it: Licenze software

source: Sort By
de: Sortieren nach
es: Clasificar por
it: Ordina per
pt_br: Classificar por

source: Sort Criteria
de: Sortierkriterien
es: Criterios de clasificación
it: Criteri di ordinamento
pt_br: Critérios de classificação

source: Sort Order
de: Sortierreihenfolge
es: Orden de clasificación
it: Ordinamento
pt_br: Ordem de classificação

source: Sort by
de: Sortieren nach
es: Ordenar por
it: Ordina per
pt_br: Classificar por

source: Sort order
de: Sortierreihenfolge
es: Orden de clasificación
it: Criterio di ordinamento
pt_br: Ordem de classificação

source: Sort the Report By
de: Bericht sortieren nach
es: Clasificar el informe según
it: Ordina il report per
pt_br: Classificar o relatório por

source: Source
de: Quelle
es: Fuente
it: Origine
pt_br: Origem

source: Source Binary
de: Binäre Quelle
it: Binario di origine

source: Source Context Dir
de: Quellenkontextverzeichnis
it: Dir contesto di origine

source: Source Dockerfile
de: Docker-Quellendatei
it: Dockerfile di origine

source: Source Git
de: Quellen-Git
it: Git di origine

source: Source Groups
de: Quellengruppen
es: Grupos de origen
it: Gruppi di origine
pt_br: Grupos de Origem

source: Source Host
de: Quellenhost
es: Host de origen
it: Host origine
pt_br: Host de origem

source: Source Host Name
de: Quellenhostname
es: Nombre de host de origen
it: Nome host di origine
pt_br: Nome do host de origem

source: Source NAT
de: Quellen-NAT
es: NAT fuente
it: NAT di origine
pt_br: NAT de origem

source: Source Ports
de: Quellenports
es: Puertos de origen
it: Porte di origine
pt_br: Portas de Origens

source: Source Secret
de: Geheimer Schlüssel für Quelle
it: Segreto di origine

source: Source Security Groups
de: Quellensicherheitsgruppen
es: Grupos de seguridad de origen
it: Gruppi di sicurezza di origine
pt_br: Grupos de segurança de origem

source: Source Security Groups of the Security Policy Rule
de: Quellensicherheitsgruppen der Sicherheitsrichtlinienregel
es: Grupos de seguridad de origen de la regla de política de seguridad
it: Gruppi di sicurezza di origine della regola della politica di sicurezza
pt_br: Grupos de segurança de origem da regra de política de segurança

source: Source Template
de: Quellenvorlage
es: Plantilla de origen
it: Modello di origine
pt_br: Modelo de origem

source: Source Type
de: Quellentyp
it: Tipo di risorsa

source: Source VM
de: Quellen-VM
es: Máquina virtual de origen
it: VM di origine
pt_br: Máquina virtual de origem

source: Source VM Location
de: Position der Quellen-VM
es: Ubicación de máquina virtual de origen
it: Posizione VM di origine
pt_br: Local da máquina virtual de origem

source: Source VM Name
de: Name der Quellen-VM
es: Nombre de máquina virtual de origen
it: Nome VM di origine
pt_br: Nome da máquina virtual de origem

source: Source VM [%{name}] does not belong to a Provider
de: Quellen-VM [%{name}] gehört zu keinem Provider
es: La máquina virtual de origen [%{name}] no pertenece a un proveedor
it: La VM di origine [%{name}] non appartiene ad un provider
pt_br: A VM de origem [%{name}] não pertence a um Provedor

source: Source VM not provided
de: Quellen-VM nicht angegeben
es: Máquina virtual de origen no suministrada
it: VM di origine non fornita
pt_br: Máquina virtual de origem não fornecida

source: Source Virtual Machines
de: Virtuelle Quellenmaschinen
es: Máquinas virtuales de origen
it: Macchine virtuali di origine
pt_br: Máquinas virtuais de origem

source: Source of Security Policy Rules
de: Quelle der Sicherheitsrichtlinienregeln
es: Origen de reglas de política de seguridad
it: Origine delle regole della politica di sicurezza
pt_br: Origem das regras de política de segurança

source: Source template [%{name}] was not found
de: Quellenvorlage [%{name}] wurde nicht gefunden
es: No se ha encontrado la plantilla de origen [%{name}]
it: Modello di origine [%{name}] non trovato
pt_br: O modelo de origem [%{name}] não foi localizado

source: Spaces are prohibited
de: Leerzeichen sind nicht zulässig
es: Los espacios están prohibidos
it: Gli spazi sono vietati
pt_br: Espaços são proibidos

source: Specific Date and Time
de: Bestimmter Zeitpunkt (Datum und Zeit)
es: Fecha y hora específicas
it: Data ed ora specifiche
pt_br: Data e hora específica

source: Specific Hosts
de: Bestimmte Hosts
es: Hosts específicos
it: Host specifici
pt_br: Especificar hosts

source: Specific Hosts
de: Bestimmte Hosts
it: Host specifici

source: Specific Tags
de: Bestimmte Tags
es: Etiquetas específicas
it: Tag Specifici
pt_br: Tags específicas

source: Specified Resource Pool <%{pool_name}> for Host <%{name}> is invalid, unable to migrate VM
de: Angegebener Ressourcenpool <%{pool_name}> für Host <%{name}> ist ungültig, VM kann nicht migriert werden
es: La agrupación de recursos especificada <%{pool_name}> para el host <%{name}> no es válida, no se puede migrar la máquina virtual
it: Il pool di risorse specificato <%{pool_name}> per l'host <%{name}> non è valido, impossibile migrare la VM
pt_br: O Conjunto de recursos especificados<%{pool_name}> para o Host <%{name}> é inválido, não é possível migrar a VM

source: Specify Calculations for Summary Rows
de: Berechnungen für Zusammenfassungszeilen angeben
es: Especificar cálculos para filas de resumen
it: Specifica calcoli per righe di riepilogo
pt_br: Especificar cálculos para as linhas de resumo

source: Specify Calculations of Numeric Values for Grouped Records
de: Berechnungen der numerischen Werte für gruppierte Datensätze angeben
es: Especificar cálculos de valores numéricos para registros agrupados
it: Specifica calcoli di valori numerici per i record raggruppati
pt_br: Especificar cálculos de valores numéricos para registros agrupados

source: Specify Column Headers and Formats
de: Spaltenüberschriften und Formate angeben
es: Especificar encabezados y formatos de columnas
it: Specifica intestazione colonna e formati
pt_br: Especificar os cabeçalhos e os formatos da coluna

source: Specify Column Styles
de: Spaltenstile angeben
es: Especificar estilos de columnas
it: Specifica Stili Colonna
pt_br: Especificar os estilos da coluna

source: Specify host values
de: Hostwerte angeben
es: Especificar valores de host
it: Specificare i valori host
pt_br: Especificar valores de host

source: Sql Spid
it: Spid Sql

source: Stacks
es: Pilas
it: Stack
pt_br: Pilhas

source: Stamped Approvals
de: Genehmigungsstempel
es: Aprobaciones selladas
it: Approvazioni timbrate
pt_br: Aprovações registradas

source: Stamped On
de: Gestempelt am
it: Timbrato il

source: Standard Output:
de: Standardausgabe:
it: Output standard:

source: Standby Action
de: Bereitschaftsaktion
it: Azione in standby

source: Standby Guest
de: Gastmaschine in Standby versetzen
es: Invitado en modo de espera
it: Sospendi Guest
pt_br: Guest em espera

source: Standby Guest Operation is not available for Images and VM Templates.
de: Die Operation für den Standby-Modus für das Gastsystem ist für Images und VM-Vorlagen nicht verfügbar.
it: Operazione di standby guest non disponibile per immagini e modelli VM.

source: Start
de: Starten
es: Empezar
it: Avvia
pt_br: Iniciar

source: Start Connected
de: Verbunden starten
es: Iniciar conectado
it: Avvio connesso
pt_br: Iniciar conectado

source: Start Connected?
de: Verbunden starten?
es: ¿Iniciar conectado?
it: Avviare Connesso?
pt_br: Iniciar conectados?

source: Start Date
de: Startdatum
es: Fecha de inicio
it: Data di inizio
pt_br: Data de Início

source: Start Operation is not available for Images and VM Templates.
de: Die Startoperation ist für Images und VM-Vorlagen nicht verfügbar.
it: Operazione di avvio non disponibile per immagini e modelli VM.
