Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Manage quotas for Tenant "%s" was cancelled by the user
de: Verwaltung von Kontingenten für Tenant "%s" wurde durch den Benutzer abgebrochen
it: La gestione delle quote per il tenant%s" è stata annullata dall'utente

source: Manage the port association of this Floating
de: Portzuordnung für diese variable IP-Adresse verwalten
es: Administrar la asociación de puerto de esta IP flotante
it: Gestire l'associazione porte di questo Floating
pt_br: Gerenciar a associação de portas deste flutuante

source: ManageIQ Tag Department
de: ManageIQ-Tag - Abteilung
es: Departamento de etiquetas de ManageIQ
it: Reparto tag ManageIQ
pt_br: Departamento de marcação do ManageIQ

source: Manageable
de: Verwaltbar
es: Administrable
it: Gestibile
pt_br: Gerenciável

source: Managed Hosts
de: Verwaltete Hosts
es: Hosts administrados
it: Host Gestiti
pt_br: Hosts gerenciados

source: Managed Services URL
de: URL für verwaltete Services
es: URL de servicios gestionados
it: URL servizi gestiti
pt_br: URL de serviços gerenciados

source: Managed Services URL. e.g. https://cam.apps.mydomain.com
de: URL für verwaltete Services, z. B. https://cam.apps.mydomain.com
es: URL de servicios gestionados. Por ejemplo, https://cam.apps.mydomain.com
it: URL servizi gestiti. Ad esempio, https://cam.apps.mydomain.com
pt_br: URL de serviços gerenciados. Por exemplo, https://cam.apps.mydomain.com

source: Managed Subnets
de: Verwaltete Teilnetze
es: Subredes administradas
it: Sottoreti gestite
pt_br: Sub-redes gerenciadas

source: Managed System
de: Verwaltetes System
it: Sistema gestito

source: Managed VM Templates
de: Verwaltete VM-Vorlagen
es: Plantillas de MV gestionada
it: Modelli VM gestiti
pt_br: Modelos de MV gerenciada

source: Managed VMs
de: Verwaltete VMs
es: Máquinas virtuales administradas
it: VM gestite
pt_br: Máquinas virtuais gerenciadas

source: Managed by Zone
de: Durch Zone verwaltet
es: Administrado por zona
it: Gestito dalla zona
pt_br: Gerenciado por zona

source: Managed/Registered VMs
de: Verwaltete/registrierte VMs
es: Máquinas virtuales administradas/registradas
it: VM gestite/registrate
pt_br: Máquina virtual gerenciada/registrada

source: Managed/Unregistered VMs
de: Verwaltete/nicht registrierte VMs
es: Máquinas virtuales administradas/no registradas
it: VM gestite/non registrate
pt_br: Máquinas virtuais gerenciadas/não registradas

source: Management Console
de: Managementkonsole
es: Consola de administración
it: Console di gestione
pt_br: Console de gerenciamento

source: Management Engine GUID
es: GUID del motor de gestión
it: GUID del motore di gestione
pt_br: GUID do mecanismo de gerenciamento

source: Management Engine Relationship saved
de: Management-Engine-Beziehung gespeichert
es: Relación del motor de gestión guardado
it: Relazione del motore di gestione salvata
pt_br: Relacionamento do mecanismo de gerenciamento salvo

source: Management Event
de: Managementereignis
es: Evento de gestión
it: Evento di gestione
pt_br: Evento de gerenciamento

source: Management Event Raised
de: Managementereignis ausgelöst
es: Se elevó un evento de gestión
it: Gestione eventi generata
pt_br: Evento de gerenciamento aumentado

source: Management Events
de: Managementereignisse
es: Eventos de gestión
it: Eventi di gestione
pt_br: Eventos de gerenciamento

source: Management IP:
es: IP de gestión:
it: IP di gestione:
pt_br: IP de gerenciamento:

source: Management Module Slot Count
de: Anzahl Managementmodulslots
es: Conteo de ranuras del módulo de administración
it: Numero di alloggiamenti Modulo di gestione
pt_br: Contagem de slots do módulo de gerenciamento

source: Management Network
de: Managementnetz
es: Red de administración
it: Rete di gestione
pt_br: Rede de Gerenciamento

source: Management Networks
de: Managementnetze
es: Redes de administración
it: Reti di gestione
pt_br: Redes de gerenciamento

source: Management System
es: Sistema de gestión
it: Sistema di gestione
pt_br: Sistema de gerenciamento

source: Manager
es: Administrador
it: Gestore
pt_br: Gerenciador

source: Manager Ref
de: Managerreferenz
it: Rif gestore

source: Manager Role
de: Managerrolle
es: Rol de gestor
it: Ruolo gestore
pt_br: Função de gerente

source: Managers
de: Manager
es: Administradores
it: Gestori
pt_br: Gerenciadores

source: Manual
de: Manuell
it: Manuale

source: Manufacturer
de: Hersteller
es: Fabricante
it: Produttore
pt_br: Fabricante

source: Manufacturer / Model
de: Hersteller / Modell
es: Fabricante/Modelo
it: Produttore/Modello
pt_br: Fabricante/modelo

source: Map Tags
de: Tags zuordnen
es: Asignar etiquetas
it: Associa Tag
pt_br: Mapear tags

source: Mapping
de: Zuordnung
it: Associazione

source: Mapping for "%{entity}", Label "%{label}" and Tag Category "%{cat_description}" already exists
de: Die Zuordnung für "%{entity}", Bezeichnung "%{label}" und Tagkategorie "%{cat_description}" ist bereits vorhanden
es: La asignación para la etiqueta "%{entity}", "%{label}" y la categoría de etiqueta "%{cat_description}" ya existe
it: L'associazione per "%{entity}", etichetta "%{label}" e categoria tag "%{cat_description}" già esiste
pt_br: O mapeamento para "%{entity}", o rótulo "%{label}" e a categoria de tag "%{cat_description}" já existem

source: Mapping for "%{entity}", Label "%{label}": Tag Category "%{cat_description}" must exist
de: Die Zuordnung für "%{entity}", Bezeichnung "%{label}": Tagkategorie "%{cat_description}" muss vorhanden sein
es: La asignación para la etiqueta "%{entity}", "%{label}": Categoría de etiqueta "%{cat_description}" debe existir
it: L'associazione per "%{entity}", etichetta "%{label}": la categoria tag "%{cat_description}" deve esistere
pt_br: O mapeamento para "%{entity}", o rótulo "%{label}" e a categoria de tag "%{cat_description}" precisam existir

source: Mark All Read
de: Alle als gelesen markieren
es: Marcar todos como leídos
it: Contrassegna tutti come letti
pt_br: Marcar todos como lidos

source: Mark as read
de: Als gelesen markieren
es: Marcar como leído
it: Segna come già letto
pt_br: Marcar como lido

source: Mass Transform
de: Massentransformation
es: Transformación de masa
it: Trasformazione di Massa
pt_br: Transformar em massa

source: Master Password
de: Hauptkennwort
it: Password principale

source: Master Username
de: Masterbenutzername
it: Nome utente principale

source: Max
es: Máximo
it: Massimo
pt_br: Máx.

source: Max % Used
de: Max. % belegt
es: % máximo utilizado
it: % massima utilizzata
pt_br: % máxima usada

source: Max Active VM Scans
de: Max. aktive VM-Scans
es: Máximos escaneos de máquinas virtuales activas
it: Numero massimo di scansioni VM attive
pt_br: Máximo de varreduras da máquina virtual ativa

source: Max Available
de: Max. verfügbar
es: Máximo disponible
it: Quantità massima disponibile
pt_br: Máx. Disponível

source: Max Concurrent
de: Max. gleichzeitig
es: Máx. simultáneo
it: Numero massimo processi simultanei
pt_br: Máx. simultâneo

source: Max Container Groups
de: Maximum für Containergruppen
it: Numero massimo di gruppi di contenitori

source: Max Derived Host Count Total
de: Abgeleitet - Maximale Hostanzahl insgesamt
it: Conteggio totale numero massimo di host derivati

source: Max Derived Host Sockets
de: Abgeleitet - Maximum für Host-Sockets
it: Numero massimo socket host derivati

source: Max Derived Vm Allocated Disk Storage
de: Abgeleitet - Maximaler zugeordneter Plattenspeicher für VM
it: Spazio di archiviazione massimo derivato assegnato alla vm

source: Max Derived Vm Count Total
de: Abgeleitet - Maximale VM-Anzahl insgesamt
it: Conteggio totale numero massimo di Vm derivate

source: Max Derived Vm Numvcpus
de: Abgeleitet - Maximale Anzahl VM-vCPUs
it: Numero massimo numvcpu Vm derivate

source: Max Derived Vm Used Disk Storage
de: Abgeleitet - Maximaler belegter Plattenspeicher für VM
it: Spazio di archiviazione su disco massimo utilizzato Vm derivata

source: Max Disk Device Latency Absolute Average
de: Maximale absolute Einheitenlatenz für Platte - Durchschnitt
it: Media assoluta latenza massima dispositivo disco

source: Max Disk Kernel Latency Absolute Average
de: Maximale absolute Kernellatenz für Platte - Durchschnitt
it: Media assoluta latenza massima kernel disco

source: Max Disk Queue Latency Absolute Average
de: Maximale absolute Warteschlangenlatenz für Platte - Durchschnitt
it: Media assoluta latenza massima coda disco

source: Max I/O
de: Max Ein-/Ausgabe
es: E/S máxima
it: Numero massimo I/O
pt_br: E/S máx

source: Max Password Age
de: Max. Gültigkeitsdauer des Kennworts
es: Antigüedad máx. de la contraseña
it: Validità max password
pt_br: Idade da senha máxima

source: Max Pods Capacity
de: Max. Podkapazität
es: Capacidad máx. de Pods
it: Capacità massima dei Pod
pt_br: Capacidade máxima dos pods

source: Max Pw Age
de: Max. KW-Alter
es: Vigencia máx. de la contraseña
it: Età del Pw max
pt_br: Idade máx. da senha

source: Max Pwd Age
de: Max. KW-Alter
es: Vigencia mín. de la contraseña
it: Età Pwd max
pt_br: Idade máx. da senha

source: Max Reserved
de: Max. reserviert
es: Máximo reservado
it: Quantità massima riservata
pt_br: Max Reservada

source: Max Retries
de: Max. Wiederholungen
es: Máx. reintentos
it: Numero massimo di tentativi
pt_br: Máximo de novas tentativas

source: Max Stat Container Group Create Rate
de: Maximale Erstellungsrate für statische Containergruppen
it: Frequenza massima creazione gruppi di contenitori stat

source: Max Stat Container Group Delete Rate
de: Maximale Löschrate für statische Containergruppen
it: Frequenza massima eliminazione gruppi di contenitori stat

source: Max Stat Container Image Registration Rate
de: Maximale Registrierungsrate für statische Container-Images
it: Frequenza massima registrazione immagine contenitore stat

source: Max TTL
es: TTL máx.
it: TTL massimo
pt_br: Máximo do TTL

source: Max TTL (mins)
de: Max. TTL (min)
es: TTL máx. (min)
it: Max TTL (min)
pt_br: TTL máx (min)

source: Max TTL value must be numeric
de: Maximaler TTL-Wert muss numerisch sein
es: El valor de TTL máx. debe ser numérico
it: Il valore TTL massimo deve essere numerico
pt_br: O valor do TTL máx. deve ser numérico

source: Max Time
de: Max. Zeit
es: Tiempo máx.
it: Tempo massimo
pt_br: Tempo máximo

source: Max Total
de: Max. Gesamtsumme
es: Máximo total
it: Totale massimo
pt_br: Máx. Total

source: Max Used
de: Max. belegt
es: Máximo utilizado
it: Quantità massima utilizzata
pt_br: Máxima Utilizada

source: Max Used Value
de: Wert für max. Belegung
es: Valor de máximo utilizado
it: Valore utilizzato massimo
pt_br: Valor máximo usados

source: Max active VM Scans
de: Max. aktive VM-Scans
es: Máx. escaneos de máquinas virtuales activas
it: Numeo massimo di scansioni VM attive
pt_br: Máximo de verificações da máquina virtual ativa

source: Maximize
de: Maximieren
es: Maximizar
it: Ingrandisci al massimo
pt_br: Maximizar

source: Maximum
es: Máximo
it: Massimo
pt_br: Máximo

source: Maximum Transmission Unit
de: Maximale Übertragungseinheit
it: Unità di trasmissione massima

source: Media Repository
de: Medienrepository
it: Repository dei supporti

source: Medium
de: Mittel
es: Medio
it: Medio
pt_br: Mídia

source: Megahertz Avg (12.1 Mhz)
de: Megahertz - Durchschnitt (12,1 MHz)
es: Megahertz promedio (12,1 Mhz)
it: Media Megahertz (12,1 Mhz)
pt_br: Média de megahertz (12,1 MHz)

source: Megahertz Avg (12.11 Mhz)
de: Megahertz - Durchschnitt (12,11 MHz)
es: Megahertz promedio (12,11 Mhz)
it: Media Megahertz (12,11 Mhz)
pt_br: Média de megahertz (12,11 MHz)

source: Member Role
de: Mitgliedsrolle
es: Rol de miembro
it: Ruolo membro
pt_br: Função do membro

source: Memeory Usage Absolute Average Avg Over Time Period
de: Absolute Hauptspeicherbelegung - Mittlerer Durchschnitt für Zeitraum
it: Valore medio media assoluta utilizzo di memoria nel periodo di tempo

source: Memeory Usage Absolute Average High Over Time Period
de: Absolute Hauptspeicherbelegung - Höchster Durchschnitt für Zeitraum
it: Valore elevato media assoluta utilizzo di memoria nel periodo di tempo

source: Memeory Usage Absolute Average Low Over Time Period
de: Absolute Hauptspeicherbelegung - Niedrigster Durchschnitt für Zeitraum
it: Valore basso media assoluta utilizzo di memoria nel periodo di tempo

source: Memory
de: Hauptspeicher
es: Memoria
it: Memoria
pt_br: Memória

source: Memory %
de: % Hauptspeicher
es: % de memoria
it: % memoria
pt_br: % de memória

source: Memory (GiB)
de: Speicher (GiB)
it: Memoria (GB)

source: Memory (MB)
de: Hauptspeicher (MB)
es: Memoria (MB)
it: Memoria (MB)
pt_br: Memória (MB)

source: Memory - % Overallocated
de: Hauptspeicher - % übermäßige Zuordnung
es: Memoria - % sobreasignado
it: Memoria -% Sovraassegnate
pt_br: Memória - % superalocada

source: Memory - Absolute Max Usage Rate (%)
de: Hauptspeicher - Maximale absolute Auslastungsrate (%)
es: Memoria - Tasa de uso máx. absoluto (%)
it: Memoria - Tasso di utilizzo max assoluto (%)
pt_br: Memória - Taxa absoluta de uso máx. (%)

source: Memory - Absolute Max Usage Rate (Timestamp)
de: Hauptspeicher - Maximale absolute Auslastungsrate (Zeitmarke)
es: Memoria - Tasa de uso máx. absoluto (marca de tiempo)
it: Memoria - Tasso di utilizzo max assoluto (Data/ora)
pt_br: Memória - Taxa absoluta de uso máx. (registro de data e hora)

source: Memory - Absolute Min Usage Rate (%)
de: Hauptspeicher - Minimale absolute Auslastungsrate (%)
es: Memoria - Tasa de uso mín. absoluto (%)
it: Memoria - Tasso di utilizzo minimo assoluto (%)
pt_br: Memória - Taxa absoluta de uso mín. (%)

source: Memory - Absolute Min Usage Rate (Timestamp)
de: Hauptspeicher - Minimale absolute Auslastungsrate (Zeitmarke)
es: Memoria - Tasa de uso mín. absoluto (marca de tiempo)
it: Memoria - Tasso di utilizzo minimo assoluto (Data/ora)
pt_br: Memória - Taxa absoluta de uso mín. (registro de data e hora)

source: Memory - Aggregate Used for Child VMs for Collected Intervals (MB)
de: Hauptspeicher - Kumulierte Belegung für untergeordnete VMs und erfasste Intervalle (MB)
es: Memoria - Uso total para máquinas virtuales secundarias para intervalos recopilados (MB)
it: Memoria - Aggregato utilizzato per VM child per intervalli raccolti (MB)
pt_br: Memória - Agregação usada para as máquinas virtuais filho nos intervalos coletados (MB)

source: Memory - Aggregate Used for Child VMs for Collected Intervals 30 Day Avg (MB)
de: Hauptspeicher - Kumulierte Belegung für untergeordnete VMs und erfasste Intervalle - Durchschnitt für 30 Tage (MB)
es: Memoria - Uso de agregados para MV secundarias para intervalos recopilados - promedio de 30 días (MB)
it: Memoria - Aggregato utilizzato per VM child per intervalli raccolti su una media di 30 giorni(MB)
pt_br: Memória - Agregação usada para as máquinas virtuais filho na média de 30 dias de intervalos coletados (MB)

source: Memory - Aggregate Used for Child VMs for Collected Intervals 30 Day High Avg (MB)
de: Hauptspeicher - Kumulierte Belegung für untergeordnete VMs und erfasste Intervalle - Höchster Durchschnitt für 30 Tage (MB)
es: Memoria - Uso de agregados para MV secundarias para los intervalos recopilados - promedio alto de 30 días (MB)
it: Memoria - Aggregato utilizzato per VM child per intervalli raccolti su una media alta di 30 giorni(MB)
pt_br: Memória - Agregação usada para as máquinas virtuais filho na média alta de 30 dias de intervalos coletados (MB)

source: Memory - Aggregate Used for Child VMs for Collected Intervals 30 Day Low Avg (MB)
de: Hauptspeicher - Kumulierte Belegung für untergeordnete VMs und erfasste Intervalle - Niedrigster Durchschnitt für 30 Tage (MB)
es: Memoria - Uso de agregados para MV secundarias para los intervalos recopilados - promedio bajo de 30 días (MB)
it: Memoria - Aggregato utilizzato per VM child per intervalli raccolti su una media bassa di 30 giorni(MB)
pt_br: Memória - Agregação usada para as máquinas virtuais filho na média baixa de 30 dias de intervalos coletados (MB)

source: Memory - Aggregate Used for Child VMs for Collected Intervals 30 Day Max (MB)
de: Hauptspeicher - Kumulierte Belegung für untergeordnete VMs und erfasste Intervalle - Maximum für 30 Tage (MB)
es: Memoria - Uso de agregados para máquinas virtuales secundarias para los intervalos recopilados - máximo 30 días (MB)
it: Memoria - Aggregato utilizzato per VM child per intervalli raccolti su un massimo di 30 giorni(MB)
pt_br: Memória - Agregação usada para as máquinas virtuais filho no máx. de 30 dias de intervalos coletados (MB)

source: Memory - Aggressive Recommendation
de: Hauptspeicher - Aggressive Empfehlung
es: Memoria - Recomendación agresiva
it: Memoria - Raccomandazione aggressiva
pt_br: Memória - Recomendação Agressiva

source: Memory - Aggressive Recommendation Savings
de: Hauptspeicher - Einsparung durch aggressive Empfehlung
es: Memoria - Ahorros por recomendación agresiva
it: Memoria - Risparmi di raccomandazione aggressivi
pt_br: Memória - Economia na recomendação Agressiva

source: Memory - Aggressive Recommendation Savings (%)
de: Hauptspeicher - Einsparung durch aggressive Empfehlung (%)
es: Memoria - Ahorros por recomendación agresiva (%)
it: Memoria - Risparmi di raccomandazione aggressivi (%)
pt_br: Memória - Economia na recomendação Agressiva (%)

source: Memory - Allocated (MB)
de: Speicher - Zugeordnet (MB)
es: Memoria - Asignada (MB)
it: Memoria - Assegnata (MB)
pt_br: Memória - Alocada (MB)

source: Memory - Available (%)
de: Hauptspeicher - Verfügbar (%)
es: Memoria - Disponible (%)
it: Memoria - Disponibile (%)
pt_br: Memória - Disponível (%)

source: Memory - Available (MB)
de: Hauptspeicher - Verfügbar (MB)
es: Memoria - Disponible (MB)
it: Memoria - Disponibile (MB)
pt_br: Memória - Disponível (MB)

source: Memory - Avg Usage of Total Allocated for Collected Intervals (%)
de: Hauptspeicher - Durchschnittliche Auslastung der Speicherzuordnung insgesamt für erfasste Intervalle (%)
es: Memoria - Uso promedio del total asignado para intervalos recopilados (%)
it: Memoria - utilizzo medio aggregato per Host child per gli intervalli di raccolta (%)
pt_br: Memória - Média de uso do total alocado para os intervalos coletados (%)

source: Memory - Avg Used for Collected Intervals (MB)
de: Hauptspeicher - Durchschnittliche Auslastung für erfasste Intervalle (MB)
es: Memoria - Uso promedio para intervalos recopilados (MB)
it: Memoria - utilizzo medio per gli intervalli di raccolta (MB)
pt_br: Memória - Média usada para os intervalos coletados (MB)

source: Memory - Avg Used for Collected Intervals 30 Day Avg (MB)
de: Hauptspeicher - Durchschnittliche Belegung für erfasste Intervalle - Durchschnitt für 30 Tage (MB)
es: Memoria -Uso promedio para intervalos recopilados - promedio en 30 días (MB)
it: Memoria - utilizzo medio per gli intervalli di raccolta su una media di 30 giorni (MB)
pt_br: Memória - Média usada para a média de 30 dias de intervalos coletados (MB)

source: Memory - Avg Used for Collected Intervals 30 Day High Avg (MB)
de: Hauptspeicher - Durchschnittliche Belegung für erfasste Intervalle - Höchster Durchschnitt für 30 Tag (MB)
es: Memoria - Uso promedio para intervalos recopilados - promedio alto en 30 días (MB)
it: Memoria - utilizzo medio per gli intervalli di raccolta su una media alta di 30 giorni (MB)
pt_br: Memória - Média usada para a média alta de 30 dias de intervalos coletados (MB)

source: Memory - Avg Used for Collected Intervals 30 Day Low Avg (MB)
de: Hauptspeicher - Durchschnittliche Belegung für erfasste Intervalle - Niedrigster Durchschnitt für 30 Tage (MB)
es: Memoria - Uso promedio para intervalos recopilados - promedio bajo en 30 días (MB)
it: Memoria - utilizzo medio per gli intervalli di raccolta su una media bassa di 30 giorni (MB)
pt_br: Memória - Média usada para a média baixa de 30 dias de intervalos coletados (MB)

source: Memory - Balloon Average
de: Hauptspeicher - Durchschnitt für Ballon
es: Memoria - Promedio de globo
it: Memoria - Balloon medio
pt_br: Memória - Média de balão

source: Memory - Balloon Max Average
de: Hauptspeicher - Maximaler Durchschnitt für Ballon
es: Memoria - Promedio máx. de globo
it: Memoria - Balloon Max medio
pt_br: Memória - Média máx. de balão

source: Memory - Balloon Min Average
de: Hauptspeicher - Niedrigster Durchschnitt für Ballon
es: Memoria - Promedio mín. de globo
it: Memoria - Baloon medio minimo
pt_br: Memória - Média mín. de balão

source: Memory - Balloon Target Average
de: Hauptspeicher - Durchschnitt für Ballonziel
es: Memoria - Promedio objetivo de globo
it: Memoria - Balloon di destinazione medio
pt_br: Memória - Média da meta de balão

source: Memory - Balloon Target Max Average
de: Hauptspeicher - Maximaler Durchschnitt für Ballonziel
es: Memoria - Promedio máx. objetivo de globo
it: Memoria - Balloon di destinazione Max medio
pt_br: Memória - Média máx. da meta de balão

source: Memory - Balloon Target Min Average
de: Hauptspeicher - Niedrigster Durchschnitt für Ballonziel
es: Memoria - Promedio mín. objetivo de globo
it: Memoria - Media Balloon di destinazione Min
pt_br: Memória - Média mín. da meta de balão

source: Memory - Conservative Recommendation
de: Hauptspeicher - Konservative Empfehlung
es: Memoria - Recomendación conservadora
it: Memoria - Raccomandazione conservativa
pt_br: Memória - Recomendação Conservadora

source: Memory - Conservative Recommendation Savings
de: Hauptspeicher - Einsparung durch konservative Empfehlung
es: Memoria - Ahorros por recomendación conservadora
it: Memoria - Risparmi di raccomandazione conservativi
pt_br: Memória - Economia na recomendação Conservadora

source: Memory - Conservative Recommendation Savings (%)
de: Hauptspeicher - Einsparung durch konservative Empfehlung (%)
es: Memoria - Ahorros por recomendación conservadora (%)
it: Memoria - Risparmi di raccomandazione conservativi (%)
pt_br: Memória - Economia na recomendação Conservadora (%)

source: Memory - Effective
de: Hauptspeicher - Effektiv
es: Memoria - Efectiva
it: Memoria - Effettiva
pt_br: Memória - Efetiva

source: Memory - Min Aggregate Usage of Allocated for Child Hosts for Collected Intervals (%)
de: Hauptspeicher - Niedrigste kumulierte Auslastung für untergeordnete Hosts und erfasste Intervalle (%)
es: Memoria - Uso total mín. de asignados para hosts secundarios para los intervalos recopilados (%)
it: Memoria - minimo aggregato di utilizzo per Host child per gli intervalli di raccolta (%)
pt_br: Memória - Uso mín. agregado da memória alocada aos hosts filho nos intervalos coletados (%)

source: Memory - Min Usage of Allocated for Collected Intervals (%)
de: Hauptspeicher - Niedrigste Auslastung der Speicherzuordnung für erfasste Intervalle (%)
es: Memoria - Uso mín. del total asignado para los intervalos recopilados (%)
it: Memoria - minimo utilizzo aggregato per gli intervalli di raccolta (%)
pt_br: Memória - Uso mín. da memória alocada nos intervalos coletados (%)

source: Memory - Minimum Aggregate Avg Used for Child VMs for Collected Intervals (MB)
de: Hauptspeicher - Kumuliert - Niedrigste durchschnittliche Auslastung für untergeordnete VMs und erfasste Intervalle (MB)
es: Memoria - Uso promedio mín. de agregados utilizados para MV secundarias para los intervalos recopilados (MB)
it: Memoria - Media Aggregato utilizzato per VM child per intervalli raccolti (MB)
pt_br: Memória - Média mín. agregada usada para as máquinas virtuais filho nos intervalos coletados (MB)

source: Memory - Minimum Avg Used for Collected Intervals (MB)
de: Hauptspeicher - Niedrigste durchschnittliche Belegung für erfasste Intervalle (MB)
es: Memoria - Uso mínimo promedio para los intervalos recopilados (MB)
it: Memoria - minimo utilizzo medio per gli intervalli di raccolta (MB)
pt_br: Memória - Média mín. usada para os intervalos coletados (MB)

source: Memory - Moderate Recommendation
de: Hauptspeicher - Moderate Empfehlung
es: Memoria - Recomendación moderada
it: Memoria - Raccomandazione moderata
pt_br: Memória - Recomendação Moderada
