Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: An error occured when changing orchestration template "%{name}" to orderable: %{err_msg}
de: Beim Ändern der Orchestrierungsvorlage "%{name}" in bestellbar ist ein Fehler aufgetreten: %{err_msg}
es: Se ha producido un error al cambiar la plantilla de orquestación "%{name}" para que se pueda ordenar: %{err_msg}
it: Si è verificato un errore durante la modifica del modello di orchestrazione "%{name}" in ordinabile: %{err_msg}
pt_br: Ocorreu um erro ao mudar o modelo de orquestração "%{name}" para solicitável: %{err_msg}

source: An error occurred while provisioning the IBM VPC instance. Instance has failed status. Check the instance in cloud.ibm.com for more information.
de: Beim Bereitstellen der IBM VPC-Instanz ist ein Fehler aufgetreten. Die Instanz hat den Status 'fehlgeschlagen'. Überprüfen Sie die Instanz auf cloud.ibm.com auf weitere Informationen.
it: Si è verificato un errore durante il provisioning dell'istanza IBM VPC. L'istanza ha lo stato non riuscito. Controllare l'istanza in cloud.ibm.com per ulteriori informazioni.

source: An error occurred while provisioning the instance.
de: Beim Bereitstellen der Instanz ist ein Fehler aufgetreten.
es: Se ha producido un error al suministrar la instancia.
it: Si è verificato un errore durante il provisioning dell'istanza.
pt_br: Ocorreu um erro ao provisionar a instância.

source: An error occurred while requesting the IBM VPC instance provision. Cannot retrieve instance id from returned server response.
de: Beim Anfordern der Bereitstellung der IBM VPC-Instanz ist ein Fehler aufgetreten. Die Instanz-ID kann nicht aus der zurückgegebenen Serverantwort abgerufen werden.
it: Si è verificato un errore durante la richiesta fi fornitura dell'istanza IBM VPC. Impossibile richiamare l'id dell'istanza dalla risposta del server restituita.

source: An internal system error.
de: Einen internen Systemfehler.
es: Se ha producido un error interno.
it: Un errore di sistema interno.
pt_br: Erro interno do sistema.

source: An unknown error has occurred calling the API.
de: Beim Aufrufen der API ist ein unbekannter Fehler aufgetreten.
es: Se ha producido un error desconocido al comunicarse con la API.
it: Si è verificato un errore sconosciuto che chiama l'API.
pt_br: Ocorreu um erro desconhecido ao chamar a API.

source: An unknown error has occurred.
de: Es ist ein unbekannter Fehler aufgetreten.
es: Se produjo un error desconocido.
it: Si è verificato un errore sconosciuto.
pt_br: Ocorreu um erro desconhecido.

source: An updated subscription must point to the same database with which it was originally created. Failure to do so will result in undefined behavior. Do you want to continue?
de: Eine aktualisierte Subskription muss auf dieselbe Datenbank verweisen, mit der sie ursprünglich erstellt wurde. Andernfalls kann dies zu nicht definiertem Verhalten führen. Wollen Sie fortfahren?
es: Una suscripción actualizada debe apuntar a la misma base de datos con la que se creó en un principio. De lo contrario, se puede generar un comportamiento indefinido. ¿Desea continuar?
it: Un abbonamento aggiornato deve puntare allo stesso database con cui è stato originariamente creato. Il mancato rispetto di questa regola determinerà un comportamento imprevedibile. Si desidera continuare?
pt_br: Uma assinatura atualizada deve apontar para o mesmo banco de dados com o qual ela foi originalmente criada. A falha em fazer isso resultará em um comportamento indefinido. Deseja continuar?

source: Analysis
de: Analyse
es: Análisis
it: Analisi
pt_br: Análise

source: Analysis Affinity was saved
de: Analyseaffinität wurde gespeichert
es: El análisis de afinidades ha sido guardado
it: L'analisi di affinità è stata salvata
pt_br: A afinidade da análise foi salva

source: Analysis History
de: Analyseverlauf
es: Histórico de análisis
it: Cronologia analisi
pt_br: Histórico da análise

source: Analysis Profile
de: Analyseprofil
es: Perfil de análisis
it: Profilo di analisi
pt_br: Perfil de análise

source: Analysis Profile "%{name}"
de: Analyseprofil "%{name}"
es: Perfil de análisis "%{name}"
it: Profilo di analisi "%{name}"
pt_br: Perfil de análise "%{name}"

source: Analysis Profile "%{name}" was saved
de: Analyseprofil "%{name}" wurde gespeichert
es: Se ha guardado el perfil de análisis "%{name}"
it: Il profilo di analisi "%{name}" è stato salvato
pt_br: O Perfil de análise "%{name}" foi salvo

source: Analysis Profile "%{name}": Error during 'update': %{message}
de: Analyseprofil "%{name}": Fehler bei 'Aktualisieren': %{message}
es: Perfil de análisis "%{name}": Error durante operación 'actualizar': %{message}
it: Profilo di analisi "%{name}": Errore durante 'update': %{message}
pt_br: Perfil de análise "%{name}": erro durante 'update': %{message}

source: Analysis Profile is required
de: Analyseprofil ist erforderlich
es: Perfil de análisis es requerido
it: Il profilo di analisi è obbligatorio
pt_br: O perfil de análise é necessário

source: Analysis Profiles
de: Analyseprofile
es: Perfiles de análisis
it: Profili di analisi
pt_br: Perfis de análise

source: Analyze and Compliance Check
de: Analyse und Konformitätsprüfung
es: Comprobación de Análisis y Cumplimiento
it: Analisi e verifica della conformità
pt_br: Analisar e verificar conformidade

source: Analyze then Check Compliance
de: Analysieren und Konformität prüfen
es: Analizar tras el Control de conformidad
it: Analizzare e verificare la conformità
pt_br: Analisar e verificar conformidade

source: Analyze then Check Compliance for Hosts
de: Analysieren und dann die Konformität für Hosts prüfen
es: Analizar y luego verificar el cumplimiento para los hosts
it: Analizza quindi controlla conformità degli host
pt_br: Analisar e verificar a conformidade dos hosts

source: Analyze then Check Compliance for the selected items
de: Ausgewählte Elemente analysieren und dann Konformität prüfen
es: Analizar y luego verificar el cumplimiento de ítemes seleccionados
it: Analisi e verifica della conformità degli elementi selezionati
pt_br: Analisar e depois verificar conformidade dos itens selecionados

source: Analyze then Check Compliance for the selected items?
de: Ausgewählte Elemente analysieren und dann Konformität prüfen?
es: ¿Analizar y luego verificar el cumplimiento de los ítemes seleccionados?
it: Analizzare e verificare la conformità degli elementi selezionati?
pt_br: Deseja analisar e depois verificar a conformidade dos itens selecionados?

source: Analyze then Check Compliance for this item
de: Dieses Element analysieren und dann Konformität prüfen
es: Analizar y luego verificar el cumplimiento de este ítem
it: Analisi e verifica della conformità per questo elemento
pt_br: Analisar e depois verificar a conformidade deste item

source: Analyze then Check Compliance for this item?
de: Dieses Element analysieren und dann Konformität prüfen?
es: ¿Analizar y luego verificar el cumplimiento de este ítem?
it: Analizzare e verificare la conformità di questo elemento?
pt_br: Deseja analisar e depois verificar a conformidade deste item?

source: Ancestry
de: Abstammung
it: Predecessori

source: And is Trending
de: Und ist Trendermittlung
es: Y es tendencia
it: E fa tendenza
pt_br: A tendência é

source: Annotation
de: Anmerkung
es: Anotación
it: Annotazione
pt_br: Anotação

source: Anonymous FTP
de: Anonymes FTP-Objekt
es: FTP anónimo
it: FTP Anonimo
pt_br: FTP anônimo

source: Anonymous FTPs
de: Anonyme FTP-Objekte
es: FTP anónimos
it: FTPs anonimi
pt_br: FTPs anônimos

source: Ansible Access Method
de: Ansible-Zugriffsmethode
it: Metodo di accesso Ansible

source: Ansible Credentials Refresh
de: Aktualisierung der Ansible-Berechtigungsnachweise
es: Actualización de credenciales Ansible
it: Aggiornamento Credenziali Ansible
pt_br: Atualização das credenciais do Ansible

source: Ansible Playbook
it: Playbook Ansible
pt_br: Playbook do Ansible

source: Ansible Playbooks
it: Ansible Playbook
pt_br: Playbooks do Ansible

source: Ansible Playbooks Refresh
de: Aktualisierung der Ansible Playbooks
es: Actualización de Ansible Playbooks
it: Aggiornamento Playbook Ansible
pt_br: Atualização de playbooks do Ansible

source: Ansible Repositories Refresh
de: Aktualisierung der Ansible-Repositorys
es: Actualización de repertorios Ansible
it: Aggiornamento Repository Ansible
pt_br: Atualização de repositórios do Ansible

source: Ansible Template
de: Ansible Vorlage
it: Modello Ansible

source: Ansible Tower Configured System
de: Konfiguriertes Ansible Tower-System
es: Sistema de configuración de Ansible Tower
it: Sistema Ansible Tower configurato
pt_br: Sistema Ansible Tower configurado

source: Ansible Tower Configured Systems
de: Konfigurierte Ansible Tower-Systeme
es: Sistemas de configuración de Ansible Tower
it: Sistemi configurati Ansible Tower
pt_br: Sistemas configurados do Ansible Tower

source: Ansible Tower Job
es: Tarea de Ansible Tower
it: Lavoro Ansible Tower
pt_br: Tarefa do Ansible Tower

source: Ansible Tower Job Template
de: Ansible Tower-Jobvorlage
es: Plantilla de tareas de Ansible Tower
it: Modello di lavoro Ansible Tower
pt_br: Modelo de tarefa do Ansible Tower

source: Ansible Tower Jobs
es: Tareas de Ansible Tower
it: Lavori Ansible Tower
pt_br: Tarefas do Ansible Tower

source: Ansible Tower Provider
es: Proveedor de Ansible Tower
it: provider Ansible Tower
pt_br: Provedor Ansible Tower

source: Ansible Tower Providers
de: Ansible Tower-Provider
es: Proveedores Ansible Tower
it: provider Ansible Tower
pt_br: Provedores do Ansible Tower

source: Ansible Tower Template
de: Ansible Tower-Vorlage
es: Plantilla de Ansible Tower
it: Modello Ansible Tower
pt_br: Modelo do Ansible Tower

source: Ansible Tower Templates
de: Ansible Tower-Vorlagen
es: Plantillas de Ansible Tower
it: Modelli Tower ansible
pt_br: Modelos do Ansible Tower

source: Ansible Tower Workflow Job
es: Trabajo de flujo de trabajo de Ansible Tower
it: Lavoro flusso di lavoro Ansible Tower
pt_br: Tarefa de fluxo de trabalho do Ansible Tower

source: Ansible Tower Workflow Template
de: Ansible Tower-Workflowvorlage
es: Plantilla de flujo de trabajo de Ansible Tower
it: Modello di flusso di lavoro Ansible Tower
pt_br: Modelo de fluxo de trabalho do Ansible Tower

source: Ansible variables must start with a letter or underscore character, and contain only letters, numbers and underscores: [%{var}]
de: Ansible-Variablen müssen mit einem Buchstaben oder einem Unterstreichungszeichen beginnen und dürfen nur Buchstaben, Zahlen und Unterstreichungszeichen enthalten: [%{var}]
es: Las variables de Ansible deben comenzar por una letra o un carácter de subrayado, y contener sólo letras, números y subrayados: [%{var}]
it: Le variabili Ansible devono iniziare con una lettera o un carattere di sottolineatura e devono contenere solo lettere, numeri e caratteri di sottolineatura: [%{var}]
pt_br: As variáveis do Ansible devem iniciar com uma letra ou um caractere sublinhado e conter apenas letras, números e sublinhados: [%{var}]

source: Anti-Affinity PVM Instance(s)
de: Anti-Affinitäts-PVM-Instanz(en)
it: Istanza(e) PVM anti-affinità

source: Anti-Affinity Volume(s)
de: Anti-Affinitätsvolumen
it: Volume(i) anti-affinità

source: Anti-affinity
de: Anti-Affinität
it: Anti-affinità

source: Any change to the help menu will take effect upon a full page reload.
de: Jede Änderung am Hilfemenü wird nach erneutem Laden der gesamten Seite wirksam.
es: Los cambios en el menú de Ayuda se aplicarán después de volver a cargar la página.
it: Qualsiasi modifica al menu della guida avrà effetto dopo il caricamento completo della pagina.
pt_br: Toda mudança no menu de ajuda entrará em vigor depois que a página for totalmente recarregada.

source: Appliance Name
es: Nombre de la aplicación
it: Nome dispositivo
pt_br: Nome do dispositivo

source: Appliance Operation
it: Operazione dispositivo

source: Appliance Time Zone
de: Zeitzone der Appliance
es: Zona horaria de la aplicación
it: Fuso orario dispositivo
pt_br: Fuso horário do dispositivo

source: Appliance name must be entered.
de: Appliance-Name muss eingegeben werden.
es: Debe ingresar el nombre de la aplicación.
it: È necessario immettere il nome del dispositivo.
pt_br: O nome do dispositivo deve ser inserido.

source: Appliance:
es: Aplicación:
it: Dispositivo:
pt_br: Dispositivo:

source: Application
de: Anwendung
es: Aplicación
it: Applicazione
pt_br: Aplicativo

source: Application Launcher
de: Anwendungsstarter
es: Iniciador de aplicaciones
it: Utilità di avvio dell'applicazione
pt_br: Ativador do aplicativo

source: Application Name
de: Anwendungsname
es: Nombre de la aplicación
it: Nome applicazione
pt_br: Nome do aplicativo

source: Application Settings
de: Anwendungseinstellungen
es: Ajustes de la aplicación
it: Impostazioni applicazione
pt_br: Configurações de aplicativo

source: Applications
de: Anwendungen
es: Aplicaciones
it: Applicazioni
pt_br: Aplicativos

source: Applied Tag
de: Angewendeter Tag
es: Etiqueta aplicada
it: Tag applicato
pt_br: Tag aplicada

source: Applies To
de: Gilt für
it: Si applica a

source: Applies to is required
de: 'Gilt für' ist erforderlich
it: Il campo Si applica a è obbligatorio

source: Apply
de: Anwenden
es: Aplicar
it: Applica
pt_br: Aplicar

source: Apply Config Pattern
de: Konfigurationsmuster anwenden
es: Aplicar patrón de configuración
it: Applica modello di configurazione
pt_br: Aplicar padrão de configuração

source: Apply Firmware
de: Firmware anwenden
es: Aplicar firmware
it: Applica firmware
pt_br: Aplicar firmware

source: Apply sections
de: Abschnitte anwenden
es: Aplicar secciones
it: Applica sezioni
pt_br: Aplicar seções

source: Apply the current filter
de: Aktuellen Filter anwenden
es: Aplicar el filtro actual
it: Applica il filtro corrente
pt_br: Aplicar o filtro atual

source: Apply the current filter (Enter)
de: Aktuellen Filter anwenden (Eingabetaste)
es: Aplicar el filtro actual (Enter)
it: Applicare il filtro corrente (Invio)
pt_br: Aplicar o filtro atual (Enter)

source: Apply the good VM custom variable value records
de: Gültige Datensätze für angepasste VM-Variablenwerte anwenden
es: Aplicar los registros válidos de valor variable personalizados para la máquina virtual
it: Applicare i record di valore della variabile personalizzata VM validi
pt_br: Aplicar os registros de valor da variável de bens customizados da máquina virtual

source: Apply the good import records
de: Gültige Importdatensätze anwenden
es: Aplicar los registros válidos de importación
it: Applicare record di importazione validi
pt_br: Aplicar os registros de importação de bens

source: Apply this filter
de: Diesen Filter anwenden
es: Aplicar este filtro
it: Applica questo filtro
pt_br: Aplicar este filtro

source: Approval
de: Genehmigung
es: Aprobación
it: Approvazione
pt_br: Aprovação

source: Approval State
de: Genehmigungsstatus
es: Estado de la Aprobación
it: Stato approvazione
pt_br: Estado de aprovação

source: Approval State:
de: Genehmigungsstatus:
es: Estado de aprobación:
it: Stato approvazione:
pt_br: Estado de aprovação:

source: Approvals
de: Genehmigungen
es: Aprobaciones
it: Approvazioni
pt_br: Aprovações

source: Approve and Deny
de: Genehmigen und zurückweisen
es: Aprobar y Denegar
it: Approva o Nega
pt_br: Aprovar e negar

source: Approve and Deny Requests
de: Anforderungen genehmigen und zurückweisen
es: Aprobar y Denegar peticiones
it: Approva o nega richieste
pt_br: Aprovar e negar solicitações

source: Approve this Request
de: Diese Anforderung genehmigen
es: Aprobar esta Petición
it: Approva questa richiesta
pt_br: Aprovar esta solicitação

source: Approved
de: Genehmigt
es: Aprobado
it: Approvato
pt_br: Aprovado

source: Approved By
de: Genehmigt von
es: Aprobado por
it: Approvato da
pt_br: Aprovado por

source: Approved By Email
de: Genehmigt per E-Mail
es: Aprobado por email
it: Approvato per Email
pt_br: Aprovado por e-mail

source: Approved Date
de: Genemigungsdatum
es: Fecha de Aprobación
it: Data approvazione
pt_br: Data da aprovação

source: Approved/Denied By
de: Genehmigt/zurückgewiesen von
es: Aprobada/Denegada por
it: Approvato/Rifiutato da
pt_br: Aprovado/Negado por

source: Approved/Denied On
de: Genehmigt/zurückgewiesen am
es: Aprobada/Denegada el
it: Approvato/Rifiutato il
pt_br: Aprovado/negado em

source: Approved/Denied by
de: Genehmigt/Zurückgewiesen von
es: Aprobada/Denegada por
it: Approvato/Rifiutato da
pt_br: Aprovado/Negado por

source: Approved/Denied on
de: Genehmigt/Zurückgewiesen am
es: Aprobada/Denegada el
it: Approvato/Rifiutato il
pt_br: Aprovado/Negado em

source: Architecture
de: Architektur
es: Arquitectura
it: Architettura
pt_br: Arquitetura

source: Archive Services
de: Services archivieren
es: Servicios de archivos
it: Archivia Servizi
pt_br: Arquivar serviços

source: Archived
de: Archiviert
it: Archiviato

source: Archived %{models}
de: Archivierte %{models}
es: %{models} archivados
it: %{models} archiviato
pt_br: %{models} arquivado

source: Archived %{model}
de: Archiviertes %{model}
es: %{model} archivados
it: %{model} archiviato
pt_br: %{model} Arquivado

source: Archived VMs & Templates
de: Archivierte VMs und Vorlagen
es: Máquinas virtuales y plantillas archivadas
it: VM & Modelli archiviati
pt_br: Máquinas virtuais e modelos arquivados

source: Are you sure you want initiate content generation for this Widget now?
de: Soll die Inhaltsgenerierung für dieses Widget jetzt eingeleitet werden?
es: ¿Está seguro de que desea iniciar la generación de contenido para este asistente ahora?
it: Si è sicuri di voler avviare ora la generazione di contenuti per questo Widget
pt_br: Tem certeza de que deseja iniciar a geração de conteúdo para este widget agora?

source: Are you sure you want the retirement options to be copied from provisioning?
de: Sollen die Stilllegungsoptionen aus der Bereitstellung kopiert werden?
es: ¿Está seguro de que desea copiar las opciones de retiro desde el aprovisionamiento?
it: Si è sicuri di volere che le opzioni di pensionamento vengano copiate dal provisioning?
pt_br: Tem certeza de que deseja copiar as opções de desativação do fornecimento?

source: Are you sure you want to copy this Alert?
de: Soll dieser Alert kopiert werden?
es: ¿Está seguro de que desea copiar esta alerta?
it: Si è sicuri di voler copiare questo avviso?
pt_br: Tem certeza de que deseja copiar este alerta?

source: Are you sure you want to create Policy [%{new_policy_description}] from this Policy?
de: Soll die Richtlinie [%{new_policy_description}] aus dieser Richtlinie erstellt werden?
es: ¿Está seguro de que desea crear la política [%{new_policy_description}] a partir de esta política?
it: Si è sicuri di voler creare la politica [%{new_policy_description}] da questa politica?
pt_br: Tem certeza de que deseja criar a Política [%{new_policy_description}] a partir desta Política?

source: Are you sure you want to delete category '%{category_name}'?
de: Soll die Kategorie '%{category_name}' gelöscht werden?
es: ¿Está seguro de que desea suprimir la categoría '%{category_name}'?
it: Si è sicuri di voler eliminare la categoria '%{category_name}'?
pt_br: Tem certeza de que deseja excluir a categoria '%{category_name}'?

source: Are you sure you want to delete field from schema?
de: Soll das Feld aus dem Schema gelöscht werden?
es: ¿Está seguro de que desea eliminar el campo del esquema?
it: Si è sicuri di voler eliminare il campo dallo schema?
pt_br: Tem certeza de que deseja excluir o campo do esquema?

source: Are you sure you want to delete forest %{ldaphost} ?
de: Soll die Gesamtstruktur %{ldaphost} gelöscht werden?
es: ¿Está seguro de que desea suprimir el bosque %{ldaphost}?
it: Si è sicuri di voler eliminare la foresta %{ldaphost}?
pt_br: Tem certeza de que deseja excluir a floresta %{ldaphost}?

source: Are you sure you want to delete input field from method?
de: Soll das Eingabefeld aus der Methode gelöscht werden?
es: ¿Está seguro de que desea eliminar el campo de entrada para este método?
it: Si è sicuri di voler eliminare il campo di input dal metodo?
pt_br: Tem certeza de que deseja excluir o campo de entrada do método?

source: Are you sure you want to delete mapping '%{label_name}'?
de: Soll die Zuordnung '%{label_name}' gelöscht werden?
es: ¿Está seguro de que desea suprimir la asignación '%{label_name}'?
it: Si è sicuri di voler eliminare l'associazione '%{label_name}'?
pt_br: Tem certeza de que deseja excluir o mapeamento '%{label_name}'?

source: Are you sure you want to delete orphaned records for user '%{user}'?
de: Sollen verwaiste Datensätze für Benutzer '%{user}' gelöscht werden?
es: ¿Está seguro de que desea suprimir los registros huérfanos para el usuario '%{user}'?
it: Si è sicuri di voler eliminare i record orfani per l'utente '%{user}'?
pt_br: Tem certeza de que deseja excluir registros órfãos para o usuário '%{user}'?

source: Are you sure you want to delete selected Actions?
de: Sollen die ausgewählten Aktionen gelöscht werden?
it: Si è sicuri di voler eliminare le azioni selezionate?

source: Are you sure you want to delete selected Conditions?
de: Sollen die ausgewählten Bedingungen gelöscht werden?
it: Si è sicuri di voler eliminare le condizioni selezionate?

source: Are you sure you want to delete the following Ansible Tower Provider?
de: Soll der folgende Ansible Tower-Provider gelöscht werden?
es: ¿Está seguro de que desea suprimir el siguiente proveedor de Ansible Tower?
it: Si è sicuri di voler eliminare il seguente provider Ansible Tower?
pt_br: Tem certeza de que deseja excluir o seguinte Provedor Ansible Tower?

source: Are you sure you want to delete the following Ansible Tower Providers?
de: Sollen die folgenden Ansible Tower-Provider gelöscht werden?
es: ¿Está seguro de que desea suprimir los siguientes proveedores de Ansible Tower?
it: Si è sicuri di voler eliminare i seguenti provider Ansible Tower?
pt_br: Tem certeza de que deseja excluir os seguintes provedores do Ansible Tower?

source: Are you sure you want to delete the following Button Group?
de: Soll die folgende Schaltflächengruppe gelöscht werden?
es: ¿Está seguro de que desea suprimir el siguiente Grupo de botones?
it: Si è sicuri di voler eliminare il seguente gruppo di pulsanti?
pt_br: Tem certeza de que deseja excluir o seguinte grupo de botão?

source: Are you sure you want to delete the following Button?
de: Soll die folgende Schaltfläche gelöscht werden?
es: ¿Está seguro de que desea suprimir el botón siguiente?
it: Si è sicuri di voler eliminare il seguente pulsante?
pt_br: Tem certeza de que deseja excluir o Botão a seguir?

source: Are you sure you want to delete the following Configuration Management Provider?
de: Soll der folgende Konfigurationsmanagement-Provider gelöscht werden?
es: ¿Está seguro de que desea suprimir el siguiente proveedor de administración de configuración?
it: Si è sicuri di voler eliminare il seguente provider di gestione configurazione?
pt_br: Tem certeza de que deseja excluir o seguinte Provedor de Gerenciamento de Configuração?

source: Are you sure you want to delete the following Configuration Management Providers?
de: Sollen die folgenden Konfigurationsmanagement-Provider gelöscht werden?
es: ¿Está seguro de que desea suprimir los siguientes proveedores de administración de configuración?
it: Si è sicuri di voler eliminare i seguenti provider di gestione configurazione?
pt_br: Tem certeza de que deseja excluir os seguintes Provedores de Gerenciamento de Configuração?

source: Are you sure you want to delete the following Key Pair?
de: Soll das folgende Schlüsselpaar gelöscht werden?
es: ¿Está seguro de que desea suprimir el siguiente par de claves?
it: Si è sicuri di voler eliminare la seguente coppia di chiavi?
pt_br: Tem certeza de que deseja excluir o seguinte par de chaves?
