Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Available Value
de: Verfügbarer Wert
es: Valor disponible
it: Valore disponibile
pt_br: Valor disponível

source: Available Widgets:
de: Verfügbare Widgets:
es: Asistentes disponibles:
it: Widget disponibili:
pt_br: Widgets disponíveis:

source: Available of
de: Verfügbar von
it: Disponibile di

source: Average
de: Durchschnitt
es: Promedio
it: Medio
pt_br: Média

source: Average CPU Used (%)
de: Durchschnitt für CPU-Auslastung (%)
es: Uso promedio de CPU (%)
it: CPU media utilizzata (%)
pt_br: Média de uso da CPU (%)

source: Average CPU Used (Mhz)
de: Durchschnitt für CPU-Auslastung (MHz)
es: Uso promedio de CPU (Mhz)
it: CPU media utilizzata (Mhz)
pt_br: Média de uso da CPU (MHz)

source: Average Disk Files Space
de: Durchschnitt für Speicherplatz für Plattendateien
es: Espacio de archivos de disco promedio
it: Spazio medio file di disco
pt_br: Média de espaço em disco para arquivos

source: Average Disk I/O (KBps)
de: Durchschnitt für Platten-E/A (KB/s)
es: E/S de disco promedio (KBps)
it: I/O disco medio (KBps)
pt_br: Média de E/S do disco (KBps)

source: Average Memory Files Space
de: Durchschnitt für Speicherplatz für Speicherdateien
es: Espacio de archivos de memoria promedio
it: Spazio file di memoria medio
pt_br: Média de espaço na memória para arquivos

source: Average Memory Used (MB)
de: Durchschnitt für Speicherbelegung (MB)
es: Uso de memoria promedio (MB)
it: Memoria media utilizzata (MB)
pt_br: Média de uso de memória (MB)

source: Average Network I/O (KBps)
de: Durchschnitt für Netz-E/A (KB/s)
es: E/S de red promedio (KBps)
it: I/O di rete medio (KBps)
pt_br: Média de E/S da rede (KBps)

source: Average Read Size
de: Durchschnittliche geschrieben - Größe
es: Promedio de Tamaño de Lectura
it: Dimensione media di lettura
pt_br: Média de tamanho de leitura

source: Average Snapshot Files Space
de: Durchschnitt für Speicherplatz für Momentaufnahmedateien
es: Espacio de archivos de instantáneas promedio
it: Spazio medio file istantanea
pt_br: Média de espaço na captura instantânea para arquivos

source: Average Used Space
de: Durchschnitt für Speicherplatzbelegung
es: Espacio usado promedio
it: Media spazio utilizzato
pt_br: Média de uso de espaço

source: Average VM CPU Ready (Percent)
de: Durchschnitt für betriebsbereite VM-CPU (Prozent)
es: CPU de la máquina virtual lista promedio (porcentaje)
it: CPU VM media Pronta (percentuale)
pt_br: Média de CPU pronta da máquina virtual (porcentagem)

source: Average Write Size
de: Durchschnittlich geschrieben - Größe
es: Promedio de Tamaño de Escritura
it: Dimensione media di scrittura
pt_br: Média de tamanho de gravação

source: Averages
de: Durchschnittswerte
it: Medie

source: Averages Based On
de: Durchschnittswerte basierend auf
es: Promedios basados en:
it: Medie basate su
pt_br: Médias com base em

source: Avg % CPU Ready
de: Durchschn. % CPU bereit
es: % promedio de CPU preparada
it: % media CPU pronta
pt_br: % média de CPU pronta

source: Avg % Used
de: Durchschn. % belegt
es: Promedio de % utilizado
it: % media di utilizzo
pt_br: % média usada

source: Avg Available
de: Durschn. verfügbar
es: Promedio disponible
it: Valore medio disponibile
pt_br: Média de disponibilidade

source: Avg CPU % Used
de: Durchschn. CPU % belegt
es: % promedio de CPU utilizada
it: % CPU media utilizzata
pt_br: % média de CPU usada

source: Avg CPU Used
de: Durchschn. CPU belegt
es: Promedio de CPU utilizada
it: CPU media utilizzata
pt_br: Méd. de CPU em Uso

source: Avg Disk I/O
de: Durchschn. Platten-E/A
es: Promedio de E/S de disco
it: Media I/O disco
pt_br: Média de E/S de disco

source: Avg I/O
de: Durchschn. Ein-/Ausgabe
es: Promedio de E/S
it: Media I/O
pt_br: Média de E/S

source: Avg Net I/O
de: Durchschn. Netz-E/A
es: Promedio de E/S neto
it: Media I/O rete
pt_br: Média de E/S de rede

source: Avg RAM Used
de: Durchschn RAM belegt
es: Promedio de RAM utilizada
it: RAM media utilizzata
pt_br: Média de RAM usada

source: Avg Running Hosts
de: Durchschn. aktive Hosts
es: Promedio de hosts en ejecución
it: Media host in esecuzione
pt_br: Média de hosts em execução

source: Avg Running Instances
de: Durchschn. aktive Instanzen
es: Promedio de instancias en ejecución
it: Media istanze in esecuzione
pt_br: Média de instâncias em execução

source: Avg Running VMs
de: Durchschn. aktive VMs
es: Promedio de máquinas virtuales en ejecución
it: Media VM in esecuzioine
pt_br: Média de VMs em execução

source: Avg Stopped Hosts
de: Durchschn. gestoppte Hosts
es: Promedio de hosts detenidos
it: Media host arrestati
pt_br: Média de hosts interrompidos

source: Avg Stopped Instances
de: Durchschn. gestoppte Instanzen
es: Promedio de instancias detenidas
it: Media istanze arrestate
pt_br: Média de instâncias interrompidas

source: Avg Stopped VMs
de: Durchschn. gestoppte VMs
es: Promedio de máquinas virtuales detenidas
it: Media VM arrestate
pt_br: Média de VMs interrompidas

source: Avg Used
de: Durchschn. belegt
es: Promedio utilizado
it: Utilizzo medio
pt_br: Média de usados

source: Avg Used Value
de: Wert für durchschn. Belegung
es: Valor de promedio utilizado
it: Media valore utilizzato
pt_br: Valor médio de usados

source: Avg VM Count
de: Durchschn. Anzahl VMs
es: Promedio de recuento de máquinas virtuales
it: Conteggio medio VM
pt_br: Contagem de média de VMs

source: Azure Orchestration Template
de: Azure-Orchestrierungsvorlage
es: Plantilla de orquestación de Azure
it: Modello Di Orchestrazione Azure
pt_br: Modelo de orquestração do Azure

source: Azure Orchestration Templates
de: Azure-Orchestrierungsvorlagen
es: Plantillas de orquestación de Azure
it: Modelli di orchestrazione Azure
pt_br: Modelos de orquestração do Azure

source: Azure Provider
es: Proveedor Azure
it: Provider Azure
pt_br: Provedor Azure

source: Azure Stack Provider
es: Proveedor de AzureStack
it: Provider Stack Azure
pt_br: Provedor Azure Stack

source: Azure Template
de: Azure-Vorlage
es: Plantilla de Azure
it: Modello Azure
pt_br: Modelo do Azure

source: Azure Templates
de: Azure-Vorlagen
es: Plantillas Azure
it: Modelli Azure
pt_br: Modelos do Azure

source: AzureStack Orchestration Template
de: AzureStack-Orchestrierungsvorlage
es: Plantilla de orquestación de AzureStack
it: Modello di orchestrazione AzureStack
pt_br: Modelo de orquestração AzureStack

source: AzureStack Orchestration Templates
de: AzureStack-Orchestrierungsvorlagen
es: Plantillas de orquestación de AzureStack
it: Modelli di orchestrazione AzureStack
pt_br: Modelos de orquestração AzureStack

source: AzureStack Template
de: AzureStack-Vorlage
es: Plantilla de AzureStack
it: Modello AzureStack
pt_br: Modelo do AzureStack

source: AzureStack Templates
de: AzureStack-Vorlagen
es: Plantillas de AzureStack
it: Modelli AzureStack
pt_br: Modelos do AzureStack

source: BIOS Location
de: BIOS-Position
es: Ubicación BIOS
it: Posizione BIOS
pt_br: Local do BIOS

source: Back
de: Zurück
es: Volver
it: Indietro
pt_br: Retornar

source: Backing
de: Sicherung
es: Respaldo
it: Backup
pt_br: Fazendo backup

source: Backing Ref
de: Sicherungsreferenz
it: Rif di backup

source: Backing Ref (Container ID)
de: Sicherungsreferenz (Container-ID)
es: Referencia de copias de seguridad (ID de contenedor)
it: Rif Backing (ID contenitore)
pt_br: Ref. de backup (ID do contêiner)

source: Backup Name
de: Sicherungsname
es: Nombre de copia de seguridad
it: Nome del backup
pt_br: Nome do backup

source: Backup of Cloud Volume "%s" was canceled by the user.
de: Die Sicherung des Clouddatenträgers "%s" wurde vom Benutzer abgebrochen.
it: Il backup del volume cloud "%s" è stato annullato dall'utente.

source: Bad response from %{log}
de: Falsche Antwort aus %{log}
es: Respuesta incorrecta de %{log}
it: Risposta errata da %{log}
pt_br: Resposta ruim de %{log}

source: Bad response from %{log}: %{result}
de: Falsche Antwort aus %{log}: %{result}
es: Respuesta incorrecta de %{log}: %{result}
it: Risposta errata da %{log}: %{result}
pt_br: Resposta ruim de %{log}: %{result}

source: Base DN
de: Basis-DN
es: DN de Base
it: DN base
pt_br: DN base

source: Base Name
de: Basisname
es: Nombre de base
it: Nome di base
pt_br: Nome base

source: Base Snapshot
de: Basismomentaufnahme
es: Instantánea de base
it: Istantanea base
pt_br: Captura instantânea base

source: Base Snapshots
de: Basismomentaufnahmen
es: Instantáneas de base
it: Istantanee di base
pt_br: Capturas instantâneas de base

source: Base name of the new cloned volume. The cloned Volume name will be prefixed with 'clone-' and suffixed with '-#####' (where ##### is a 5 digit random number)
de: Basisname des neuen geklonten Datenträgers. Der Name des geklonten Datenträgers erhält das Präfix 'clone-' und das Suffix '-#####' (wobei ##### eine 5-stellige Zufallszahl ist)
it: Nome di base del nuovo volume clonato. Il nome del volume clonato avrà come prefisso 'clone-' e come suffisso '-#####' (dove ##### è un numero casuale di 5 cifre)

source: Base the report on
de: Bericht auf Basis von
es: Basar el informe en
it: Basa il report su
pt_br: Basear o relatório em

source: Based On
de: Basierend auf
es: Basado en
it: Basato su
pt_br: Com base em

source: Based Volumes
de: Basierte Datenträger
es: Volúmenes basados
it: Volumi Basati
pt_br: Volumes baseados

source: Basic Info
de: Basisinformationen
es: Información básica
it: Informazioni di base
pt_br: Informações básicas

source: Basic Information
de: Basisinformationen
es: Información básica
it: Informazioni di base
pt_br: Informações básicas

source: Basic Options
de: Basisoptionen
es: Opciones básicas
it: Opzioni di base
pt_br: Opções básicas

source: Basic Report Info
de: Grundlegende Berichtsinformationen
es: Información de informes básica
it: Informazioni report di base
pt_br: Informações de relatório básicas

source: Become Username
de: Gewünschter Benutzername
it: Diventa nome utente

source: Before Playbook runs
de: Vor Ausführung von Playbook
es: Antes de la ejecución del Playbook
it: Prima di eseguire Playbook
pt_br: Antes da execução do playbook

source: Beginning Of Report Existence In Report Interval
de: Beginn des Bestehens des Berichts im Berichtsintervall
it: Inizio dell'esistenza del report nell'intervallo del report

source: Belongs to Alert Profiles
de: Gehört zu Alertprofilen
es: Pertenece a los Perfiles de Alerta
it: Appartiene a Profili di Avviso
pt_br: Pertence aos perfis de alerta

source: Belongs to Profiles
de: Gehört zu Profilen
es: Pertenece a los Perfiles
it: Appartiene a profili
pt_br: Pertence aos perfis

source: Between %{min} and %{max}
de: Zwischen %{min} und %{max}
es: Entre %{min} y %{max}
it: Tra %{min} e %{max}
pt_br: Entre o %{min} e o %{max}

source: Binary Blob
de: Binärdatei - BLOB
es: Blob binario
it: Blob binario
pt_br: Blob binário

source: Binary Blob Part
de: Binärdatei BLOB-Teil
es: Parte de Blob Binario
it: Parte di blob binario
pt_br: Parte do blob binário

source: Binary blob
de: Binärdatei - BLOB
it: Blob binario
pt_br: Blob binário

source: Binary blob part
de: Binärdatei - BLOB-Teil
es: Parte del Binary blob
it: Parte blob binaria
pt_br: Parte do blob binário

source: BinaryBlobPart|Data
de: Daten
es: BinaryBlobPart|Datos
it: Dati
pt_br: BinaryBlobPart|Dados

source: BinaryBlobPart|Href slug
de: HREF-Slug
it: Href slug
pt_br: BinaryBlobPart|Slug Href

source: BinaryBlobPart|Region description
de: Regionsbeschreibung
es: BinaryBlobPart|Descripción de región
it: Descrizione Regione
pt_br: BinaryBlobPart|Descrição da região

source: BinaryBlobPart|Region number
de: Regionsnummer
es: BinaryBlobPart|Número de región
it: Numero Regione
pt_br: BinaryBlobPart|Número da região

source: BinaryBlob|Data type
de: Datentyp
es: BinaryBlob|Tipo de datos
it: Tipo di dati
pt_br: BinaryBlob|Tipo de dados

source: BinaryBlob|Href slug
de: HREF-Slug
it: Href slug
pt_br: BinaryBlob|Slug Href

source: BinaryBlob|Md5
de: MD5
it: Md5

source: BinaryBlob|Name
de: Name
es: BinaryBlob|Nombre
it: Nome
pt_br: BinaryBlob|Nome

source: BinaryBlob|Part size
de: Teilgröße
es: BinaryBlob|Tamaño de la parte
it: Dimensione parte
pt_br: BinaryBlob|Tamanho da parte

source: BinaryBlob|Region description
de: Regionsbeschreibung
es: BinaryBlob|Descripción de región
it: Descrizione Regione
pt_br: BinaryBlob|Descrição da região

source: BinaryBlob|Region number
de: Regionsnummer
es: BinaryBlob|Número de región
it: Numero Regione
pt_br: BinaryBlob|Número da região

source: BinaryBlob|Resource type
de: Ressourcentyp
es: BinaryBlob|Tipo de recurso
it: Tipo di risorsa
pt_br: BinaryBlob|Tipo de recurso

source: BinaryBlob|Size
de: Größe
es: BinaryBlob|Tamaño
it: Dimensione
pt_br: BinaryBlob|Tamanho

source: Bind DN
de: Bindungs-DN
es: DN de enlace
it: DN di binding
pt_br: DN de ligação

source: Bind Password
de: Kennwort für Bindung
es: Contraseña de enlace
it: Password di bind
pt_br: Senha de ligação

source: Bind failed for user %{user_name}
de: Binden für Benutzer %{user_name} fehlgeschlagen
es: El enlace ha fallado para el usuario %{user_name}
it: Bind non riuscito per l'utente %{user_name}
pt_br: Falha na ligação para o usuário %{user_name}

source: Blacklisted Event
de: Blacklist-Ereignis
es: Evento en lista negra
it: Evento nella blacklist
pt_br: Evento da lista de bloqueio

source: Blacklisted event
de: Blacklist-Ereignis
es: Evento en \"Lista Negra\"
it: Evento nella blacklist
pt_br: Evento incluído na lista de bloqueio

source: BlacklistedEvent|Enabled
de: Aktiviert
es: BlacklistedEvent|Activado
it: Abilitato
pt_br: BlacklistedEvent|Ativado

source: BlacklistedEvent|Event name
de: Ereignisname
es: BlacklistedEvent|Nombre del evento
it: Nome evento
pt_br: BlacklistedEvent|Nome do evento

source: BlacklistedEvent|Href slug
de: HREF-Slug
it: Href slug
pt_br: BlacklistedEvent|Slug Href

source: BlacklistedEvent|Provider model
de: Providermodell
es: BlacklistedEvent|Modelo del proveedor
it: Modello Provider
pt_br: BlacklistedEvent|Modelo do provedor

source: BlacklistedEvent|Region description
de: Regionsbeschreibung
es: BlacklistedEvent|Descripción de región
it: Descrizione Regione
pt_br: BlacklistedEvent|Descrição da região

source: BlacklistedEvent|Region number
de: Regionsnummer
es: BlacklistedEvent|Número de región
it: Numero Regione
pt_br: BlacklistedEvent|Número da região

source: BlacklistedEvent|System
de: System
es: BlacklistedEvent|Sistema
it: Sistema
pt_br: BlacklistedEvent|Sistema

source: Blade Slot Count
de: Anzahl Bladesteckplätze
es: Conteo de ranuras blade
it: Numero di alloggiamenti Blade
pt_br: Contagem de slot de blade

source: Blink LED
de: LED blinken lassen
es: Parpadear LED
it: Fai lampeggiare LED
pt_br: Piscar LED

source: Blink Loc LED
de: Blinken der LED 'Loc' aktivieren
es: Parpadear LED de bloqueo
it: Lampeggia LED Loc
pt_br: Piscar LED de loc.

source: Blink the Identify LED
de: Identifikations-LED blinken lassen
es: Parpadear LED de identificación
it: Fai lampeggiare il LED Identifica
pt_br: Piscar o LED de identificação

source: Blink the Identify LED?
de: Identifikations-LED blinken lassen?
es: ¿Desea hacer parpadear el LED de identificación?
it: Far lampeggiare LED Identifica?
pt_br: Piscar o LED de identificação?

source: Block Migration
es: Migración en bloque
it: Migrazione dei blocchi
pt_br: Migração em bloco

source: Block Storage Based
de: Blockspeicherbasiert
es: Basado en bloque de almacenamiento
it: Basato sullo spazio di archiviazione a blocchi
pt_br: Bloco baseado em armazenamento

source: Block Storage Based Only
de: Nur blockspeicherbasiert
it: Basato solo sullo spazio di archiviazione a blocchi

source: Block Storage Manager
de: Blockspeichermanager
es: Bloquear administrador de almacenamiento
it: Gestore dello spazio di archiviazione a blocchi
pt_br: Gerenciador de armazenamento em bloco

source: Block Storage Managers
de: Blockspeichermanager
es: Bloquear administradores de almacenamiento
it: Gestori dello spazio di archiviazione a blocchi
pt_br: Gerenciadores de armazenamento de bloco

source: Block storage disk capacity
de: Plattenkapazität für Blockspeicher
es: Capacidad de disco de almacenamiento de bloques
it: Capacità disco di archiviazione a blocchi
pt_br: Capacidade do disco de armazenamento de bloco

source: Block storage disk usage
de: Plattenbelegung im Blockspeicher
es: Uso de disco de almacenamiento de bloques
it: Utilizzo disco di archiviazione a blocchi
pt_br: Uso do disco de armazenamento de bloco

source: Blue Background
de: Blauer Hintergrund
es: Fondo azul
it: Sfondo Blu
pt_br: Plano de fundo azul

source: Blue Text
de: Blauer Text
es: Texto azul
it: Testo blu
pt_br: Texto azul

source: Boolean
de: Boolesch
it: Booleano
pt_br: Booleano

source: Boolean (Pass/Fail)
de: Boolescher Wert (Erfolgreich/Fehlgeschlagen)
es: Booleano (Aprobar/Desaprobar)
it: Booleano (Pass/Fail)
pt_br: Booleano (aprovado/reprovado)

source: Boolean (T/F)
de: Boolescher Wert (W/F)
es: Booleano (V/F)
it: Booleano (T/F)
pt_br: Booleano (V/F)

source: Boolean (True/False)
de: Boolescher Wert (Wahr/Falsch)
es: Booleano (Verdadero/Falso)
it: Booleano (True/False)
pt_br: Booleano (true/false)

source: Boolean (Y/N)
de: Boolescher Wert (J/N)
es: Booleano (S/N)
it: Booleano (Y/N)
pt_br: Booleano (S/N)

source: Boolean (Yes/No)
de: Boolescher Wert (Ja/Nein)
es: Booleano (Sí/No)
it: Booleano (Yes/No)
pt_br: Booleano (sim/não)

source: Boot Start
es: Inicio del arranque
it: Avvio
pt_br: Iniciar reinicialização

source: Boot Time
de: Bootzeit
es: Tiempo de arranque
it: Ora di avvio
pt_br: Horário de inicialização

source: Bootable
de: Bootfähig
es: De arranque
it: Avviabile
pt_br: Inicializável

source: Bootable?
de: Bootfähig?
es: ¿De arranque?
it: Avviabile?
pt_br: Inicializável?

source: Both
de: Beide
es: Ambos
it: Entrambi
pt_br: Ambos

source: Bottleneck Event
de: Engpassereignis
es: Evento de cuello de botella
it: Evento collo di bottiglia
pt_br: Evento de gargalo

source: Bottleneck Events
de: Engpassereignisse
it: Eventi collo di bottiglia

source: Bottleneck event
de: Engpassereignis
es: Evento en \"Lista Negra\"
it: Evento collo di bottiglia
pt_br: Evento de gargalo

source: BottleneckEvent|Context data
de: Kontextdaten
es: BottleneckEvent|Datos de contexto
it: Dati di Contesto
pt_br: BottleneckEvent|Dados de contexto

source: BottleneckEvent|Created on
de: Erstellt am
es: BottleneckEvent|Creado el
it: Creato il
pt_br: BottleneckEvent|Criado em

source: BottleneckEvent|Event type
de: Ereignistyp
es: BottleneckEvent|Tipo de evento
it: Tipo di evento
pt_br: BottleneckEvent|Tipo de evento

source: BottleneckEvent|Future
de: Zukünftig
es: BottleneckEvent|Futuro
it: Futuro
pt_br: BottleneckEvent|Futuro

source: BottleneckEvent|Href slug
de: HREF-Slug
it: Href slug
pt_br: BottleneckEvent|Slug Href

source: BottleneckEvent|Message
de: Nachricht
es: BottleneckEvent|Mensaje
it: Messaggio
pt_br: BottleneckEvent|Mensagem

source: BottleneckEvent|Region description
de: Regionsbeschreibung
es: BottleneckEvent|Descripción de región
it: Descrizione Regione
pt_br: BottleneckEvent|Descrição da região

source: BottleneckEvent|Region number
de: Regionsnummer
es: BottleneckEvent|Número de región
it: Numero Regione
pt_br: BottleneckEvent|Número da região

source: BottleneckEvent|Resource name
de: Ressourcenname
es: BottleneckEvent|Nombre del recurso
it: Nome risorsa
pt_br: BottleneckEvent|Nome do recurso

source: BottleneckEvent|Resource type
de: Ressourcentyp
es: BottleneckEvent|Tipo de recurso
it: Tipo di risorsa
pt_br: BottleneckEvent|Tipo de recurso

source: BottleneckEvent|Severity
de: Schweregrad
es: BottleneckEvent|Severidad
it: Gravità
pt_br: BottleneckEvent|Gravidade

source: BottleneckEvent|Timestamp
de: Zeitmarke
es: BottleneckEvent|Marca de tiempo
it: Data/ora
pt_br: BottleneckEvent|Registro de data e hora

source: Box %{box_label} / %{error_message}
de: Feld %{box_label} / %{error_message}
es: Cuadro %{box_label} / %{error_message}
it: Casella %{box_label} / %{error_message}
pt_br: Caixa %{box_label} / %{error_message}

source: Box %{box_label} must have at least one Element
de: Feld %{box_label} muss mindestens ein Element haben
es: El cuadro %{box_label} debe tener al menos un elemento
it: La casella %{box_label} deve avere almeno un elemento
pt_br: A Caixa do %{box_label} deve ter pelo menos um Elemento

source: Branch/Tag
de: Zweig/Tag
es: Rama/Etiqueta
it: Ramo/tag
pt_br: Ramificação/tag

source: Branches
de: Zweige
es: Ramas
it: Rami
pt_br: Ramificações

source: Browser OS
de: Browserbetriebssystem
es: Sistema operativo del navegador
it: SO Browser
pt_br: S.O. do navegador

source: Browser Version
es: Versión del navegador
it: Versione browser
pt_br: Versão do navegador

source: Build Instances
de: Instanzen erstellen
es: Instancias de la compilación
it: Crea Istanze
pt_br: Instâncias de compilação

source: Build Number
de: Buildnummer
es: Número de compilación
it: Numero build
pt_br: Número da compilação

source: Build Source Type
de: Buildquellentyp
it: Tipo di origine build

source: Build State
de: Buildstatus
es: Estado de compilación
it: Stato di build
pt_br: Estado da Compilação

source: Build Time
de: Buildzeit
it: Ora di build

source: Build Type
de: Build-Typ
es: Tipo de compilación
it: Tipo build
pt_br: Tipo de compilação

source: Builds
es: Compilaciones
it: Build
pt_br: Construções

source: Built-in
de: Integriert
es: Integrado
it: Incorporato
pt_br: Integrado

source: Builtin name
de: Integrierter Name
es: Nombre integrado
it: Nome incorporato
pt_br: Nome integrado

source: Busy
de: Aktiv
it: Occupato

source: Button
de: Schaltfläche
es: Botón
it: Pulsante
pt_br: Botão

source: Button "%{name}"
de: Schaltfläche "%{name}"
es: Botón "%{name}"
it: Pulsante "%{name}"
pt_br: Botão "%{name}"

source: Button Description is required
de: Schaltflächenbeschreibung ist erforderlich
it: La descrizione del pulsante è obbligatoria

source: Button Group
de: Schaltflächengruppe
es: Grupo de botones
it: Gruppo di pulsanti
pt_br: Grupo de botões

source: Button Group "%{name}"
de: Schaltflächengruppe "%{name}"
es: Grupo de botones "%{name}"
it: Gruppo di pulsanti "%{name}"
pt_br: Grupo de botões "%{name}"

source: Button Group Order:
de: Reihenfolge der Schaltflächengruppen:
es: Orden del grupo de botones:
it: Ordine gruppo di pulsanti:
pt_br: Pedido do grupo de botões:

source: Button Group Reorder
de: Neuanordnung von Schaltflächengruppe
es: Reordenamiento del grupo de botones
it: Riordino gruppo di pulsanti
pt_br: Reordenar grupo de botões

source: Button Group Reorder cancelled
de: Neuanordnung der Schaltflächengruppe abgebrochen
es: Reordenamiento del grupo de botones cancelado
it: Riordino gruppo di pulsanti annullato
pt_br: Reorganização do grupo de botões cancelada

source: Button Group Reorder saved
de: Neuanordnung der Schaltflächengruppe gespeichert
es: Reordenamiento del grupo de botones guardado
it: Riordino gruppo di pulsanti salvato
pt_br: Reorganização do grupo de botões salva

source: Button Group: %{button_group_description}
de: Schaltflächengruppe: %{button_group_description}
es: Grupo de botones: %{button_group_description}
it: Gruppo di pulsanti: %{button_group_description}
pt_br: Grupo de botões: %{button_group_description}

source: Button Groups
de: Schaltflächengruppen
es: Grupos de botones
it: Gruppi di pulsanti
pt_br: Grupos de botões

source: Button Icon must be selected
de: Schaltflächensymbol muss ausgewählt werden
es: Se debe seleccionar el icono de botón
it: È necessario selezionare l'icona del pulsante
pt_br: O ícone do botão deve ser selecionado

source: Button Name
de: Name der Schaltfläche
es: Nombre del botón
it: Nome del pulsante
pt_br: Nome do botão

source: Button Name is required
de: Schaltflächenname ist erforderlich
it: Il nome del pulsante è obbligatorio

source: Button Type
de: Schaltflächentyp
es: Tipo de botón
it: Tipo pulsante
pt_br: Tipo de botão
