Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: The password to use to connect to Satellite 6
de: Das Kennwort für die Verbindung zu Satellite 6
es: La contraseña para conectarse con Satellite 6
it: La password da utilizzare per connettersi a Satellite 6
pt_br: A senha a ser usada para se conectar ao Satellite 6

source: The password to use to connect to the Microsoft Azure account
de: Das Kennwort für die Verbindung zum Microsoft Azure-Konto
es: La contraseña para conectarse con la cuenta de Microsoft Azure
it: La password da utilizzare per connettersi all'account Microsoft Azure
pt_br: A senha a ser usada para se conectar à conta do Microsoft Azure

source: The provider does not support reconfigure disks
de: Der Provider unterstützt keine Neukonfiguration von Platten
es: El proveedor no admite la reconfiguración de discos
it: Il provider non supporta la riconfigurazione dei dischi
pt_br: O provedor não oferece suporte para reconfigurar discos

source: The role %{role_name} has been activated on server %{server_name}
de: Die Rolle %{role_name} wurde auf dem Server %{server_name} aktiviert.
es: El rol %{role_name} se ha activado en el servidor %{server_name}
it: Il ruolo %{role_name} è stato attivato sul server %{server_name}
pt_br: A função %{role_name} foi ativada no servidor %{server_name}

source: The role %{role_name} has started activation on server %{server_name}
de: Die Aktivierung der Rolle %{role_name} auf dem Server %{server_name} wurde gestartet.
es: Se ha iniciado la activación del rol %{role_name} en el servidor %{server_name}
it: L'attivazione del ruolo %{role_name} è stata avviata sul server %{server_name}
pt_br: A função %{role_name} iniciou a ativação no servidor %{server_name}

source: The selected %{label} is not in the current region
de: Die ausgewählte Bezeichnung %{label} ist nicht in der aktuellen Region
es: El %{label} seleccionado no está en la región actual
it: Il %{label} selezionato non si trova nella regione corrente
pt_br: O %{label} selecionado não está na região atual

source: The selected %{record} was deleted
de: Der ausgewählte %{record} wurde gelöscht
es: El %{record} seleccionado se ha suprimido
it: Il %{record} selezionato è stato eliminato
pt_br: O %{record} selecionado foi excluído

source: The selected Automate Domain were marked as %{action}
de: Die ausgewählte Automatisierungsdomäne wurde als %{action} markiert
es: El dominio de automatización seleccionado se ha marcado como %{action}
it: Il dominio di automazione selezionato è stato contrassegnato come %{action}
pt_br: O Domínio automatizado selecionado foi marcado como %{action}

source: The selected Cloud Network was deleted
de: Das ausgewählte Cloudnetz wurde gelöscht
es: La red de nube seleccionada fue eliminada
it: La rete cloud selezionata è stata eliminata
pt_br: A rede em nuvem selecionada foi excluída

source: The selected Cloud Subnet was deleted
de: Das ausgewählte Cloudteilnetz wurde gelöscht
es: La subred de nube seleccionada fue eliminada
it: La Sottorete Cloud selezionata è stata eliminata
pt_br: A sub-rede de nuvem selecionada foi excluída

source: The selected Cloud Volume Snapshot was deleted
de: Die ausgewählte Clouddatenträgermomentaufnahme wurde gelöscht
es: La instantánea de volumen de nube seleccionada fue borrada.
it: L'istantanea del volume cloud selezionato è stata eliminata
pt_br: A captura instantânea do volume de nuvem selecionada foi excluída

source: The selected EVM Server was deleted
de: Der ausgewählte EVM-Server wurde gelöscht
es: Se eliminó el servidor de EVM seleccionado
it: Il server EVM selezionato è stato eliminato
pt_br: O servidor EVM selecionado foi excluído

source: The selected Filter can not be set as Default because it requires user input
de: Der ausgewählte Filter kann nicht als Standard festgelegt werden, weil er eine Benutzereingabe erfordert
es: No se puede definir el filtro seleccionado como predeterminado, puesto que requiere entrada de usuario.
it: Il filtro selezionato non può essere impostato come predefinito perché richiede l'input dell'utente
pt_br: O filtro selecionado não pode ser definido como padrão porque ele requer uma entrada do usuário

source: The selected Filter record was not found
de: Der ausgewählte Filterdatensatz wurde nicht gefunden
es: No se encontró el filtro seleccionado
it: Il record di filtro selezionato non è stato trovato
pt_br: O registro do filtro selecionado não foi encontrado

source: The selected Floating IP was deleted
de: Die ausgewählte variable IP-Adresse wurde gelöscht
es: Se eliminó la IP flotante seleccionada
it: L'IP mobile selezionato è stato eliminato
pt_br: O IP flutuante selecionado foi excluído

source: The selected Namespace is empty
de: Der ausgewählte Namensbereich ist leer
es: El espacio de nombres seleccionado está vacío
it: Il Namespace selezionato è vuoto
pt_br: O namespace selecionado está vazio

source: The selected Report Schedules were disabled
de: Die ausgewählten Berichtszeitpläne wurden inaktiviert
es: Se desactivaron las Programaciones de informe seleccionadas
it: Le pianificazioni di report selezionate sono state disabilitate
pt_br: Os planejamentos de relatório selecionados foram desativados

source: The selected Report Schedules were enabled
de: Die ausgewählten Berichtszeitpläne wurden aktiviert
es: Se activaron las Programaciones de informe seleccionadas
it: Le pianificazioni dei report selezionate sono state abilitate
pt_br: Os planejamentos de relatório selecionados foram ativados

source: The selected Request was deleted
de: Die ausgewählte Anforderung wurde gelöscht
es: Se eliminó la solicitud seleccionada
it: La richiesta selezionata è stata eliminata
pt_br: A solicitação selecionada foi excluída

source: The selected Requests were deleted
de: Die ausgewählten Anforderungen wurden gelöscht
es: Se eliminaron las solicitudes seleccionadas
it: Le richieste selezionate sono state eliminate
pt_br: As solicitações selecionadas foram excluídas

source: The selected Saved Report was deleted
de: Der ausgewählte gespeicherte Bericht wurde gelöscht
es: El informe guardado seleccionado ha sido borrado
it: Il report salvato selezionato è stato eliminato
pt_br: O relatório salvo selecionado foi excluído

source: The selected Schedule has been queued to run
de: Der ausgewählte Zeitplan wurde zur Ausführung in die Warteschlange gestellt
es: La programación seleccionada se ha puesto en cola para que se ejecute
it: La seguente pianificazione è stata accodata per eseguire
pt_br: O planejamento selecionado foi colocado na fila para execução

source: The selected Schedules have been queued to run
de: Die ausgewählten Zeitpläne wurden zur Ausführung in die Warteschlange gestellt
es: Las programaciones seleccionadas se han puesto en cola para ejecutarse
it: Le pianificazioni selezionate sono state accodate per l'esecuzione
pt_br: Os planejamentos selecionados foram colocados na fila para execução

source: The selected Schedules were deleted
de: Die ausgewählten Zeitpläne wurden gelöscht
es: Se eliminaron las Programaciones seleccionadas
it: Le pianificazioni selezionate sono state eliminate
pt_br: Os planejamentos selecionados foram excluídos

source: The selected Schedules were disabled
de: Die ausgewählten Zeitpläne wurden inaktiviert
es: Las programaciones seleccionadas fueron inhabilitadas
it: Le pianificazioni selezionate sono state disabilitate
pt_br: Os planejamentos selecionados foram desativados

source: The selected Schedules were enabled
de: Die ausgewählten Zeitpläne wurden aktiviert
es: Las programaciones seleccionadas fueron habilitadas
it: Le pianificazioni selezionate sono state abilitate
pt_br: Os planejamentos selecionados foram ativados

source: The selected Task was cancelled
de: Die ausgewählte Task wurde abgebrochen
es: La tarea seleccionada fue cancelada
it: L'attività selezionata è stata annullata
pt_br: A tarefa selecionada foi cancelada

source: The selected domain is empty
de: Die ausgewählte Domäne ist leer
es: El dominio seleccionado está vacío
it: Il dominio selezionato è vuoto
pt_br: O domínio selecionado está vazio

source: The selected snapshot will be permanently deleted. Are you sure you want to delete the selected snapshot?
de: Die ausgewählte Momentaufnahme wird dauerhaft gelöscht. Soll die ausgewählte Momentaufnahme gelöscht werden?
es: La instantánea seleccionada será eliminada definitivamente. ¿Está seguro de que desea eliminar la instantánea seleccionada?
it: L'istantanea selezionata verrà eliminata in modo permanente. Si è sicuri di voler eliminare l'istantanea selezionata?
pt_br: A captura instantânea selecionada será permanentemente excluída. Tem certeza que deseja excluir a captura instantânea selecionada?

source: The selected task no longer exists, Delete all older Tasks was not completed
de: Die ausgewählte Task ist nicht mehr vorhanden. Das Löschen aller älteren Tasks wurde nicht abgeschlossen.
es: La tarea seleccionada ya no existe; no se pudo completar el proceso de Eliminar todas las tareas anteriores
it: L'attività selezionata non esiste più, "Elimina tutte le attività più vecchie" non è stata completata
pt_br: A tarefa selecionada não existe mais. A exclusão das tarefas mais antigas não foi concluída.

source: The server %{name} memory usage %{memory_usage} exceeded limit %{memory_threshold}. The server process %{pid} exited and will be restarted.
de: Der Server %{name} hat bei der Speicherbelegung %{memory_usage} das Limit %{memory_threshold} überschritten. Der Serverprozess %{pid} wurde beendet und wird erneut gestartet.
es: El uso de memoria del servidor %{name} %{memory_usage} ha superado el límite %{memory_threshold}. El proceso del servidor %{pid} se ha cancelado y se reiniciará.
it: L'utilizzo della memoria del server %{name} %{memory_usage} ha superato il limite %{memory_threshold}. Il processo server %{pid} è stato interrotto e verrà riavviato.
pt_br: O uso de memória do servidor %{name} %{memory_usage} excedeu o limite %{memory_threshold}. O processo do servidor %{pid} foi encerrado e será reiniciado.

source: The server is initializing; access is being retried every 10 seconds . . .
de: Der Server wird initialisiert. Zugriff wird alle 10 Sekunden erneut versucht . . .
es: El servidor está iniciando; se reintentará el acceso cada 10 segundos . . .
it: Il server viene inizializzato; l'accesso viene ritentato ogni 10 secondi. . .
pt_br: O servidor está sendo iniciado. Uma nova tentativa de acesso será feita a cada 10 segundos... . .

source: The server zone cannot be changed when running in containers
de: Die Serverzone kann bei der Ausführung in Containern nicht geändert werden
es: La zona del servidor no se puede cambiar cuando se ejecuta en contenedores
it: Impossibile modificare la zona del server durante l'esecuzione nei contenitori
pt_br: A zona do servidor não pode ser alterada durante a execução em contêineres

source: The subnet has an active %{table}
de: Das Teilnetz hat eine aktive %{table}
es: La subred tiene una %{table} activa
it: La sottorete ha un %{table} attivo
pt_br: A sub-rede tem um %{table} ativo

source: The subnet is not connected to an active %{table}
de: Das Teilnetz ist nicht mit einer aktiven %{table} verbunden
es: La subred no está conectada a un %{table} activo
it: La sottorete non è collegata ad un %{table} attivo
pt_br: A sub-rede não está conectada a um %{table} ativo

source: The task associated with this report is no longer available
de: Die diesem Bericht zugeordnete Task ist nicht mehr verfügbar
es: La tarea asociada con este informe no se encuentra disponible
it: L'attività associata a questo report non è più disponibile
pt_br: A tarefa associada a este relatório não está mais disponível

source: The test email is being delivered, check "%{email}" to verify it was successful
de: Die Test-E-Mail wird zurzeit zugestellt. Prüfen Sie "%{email}", um sicherzustellen, dass sie erfolgreich war
es: Se está transmitiendo el correo electrónico de prueba, compruebe "%{email}" para verificar que se envía correctamente
it: L'email di test è in fase di consegna, controllare "%{email}" per verificare che l'operazione sia stata eseguita correttamente
pt_br: O e-mail de teste está sendo entregue, consulte o "%{email}" para verificar se ele foi bem-sucedido

source: The user is not authorized for this task or item.
de: Der Benutzer ist für diese Task bzw. dieses Element nicht berechtigt.
es: El usuario no está autorizado para esta tarea o ítem
it: L'utente non è autorizzato per questa attività o elemento
pt_br: O usuário não tem autorização para esta tarefa ou item.

source: The user's current group cannot be changed because the user does not belong to any other group
de: Die aktuelle Gruppe des Benutzers kann nicht geändert werden, weil der Benutzer zu keiner anderen Gruppe gehört
es: El grupo actual del usuario no se puede modificar porque el usuario no pertenece a ningún otro grupo
it: Il gruppo corrente dell'utente non può essere modificato perché l'utente non appartiene a nessun altro gruppo
pt_br: O grupo atual do usuário não pode ser mudado porque o usuário não pertence a nenhum outro grupo

source: The user's role is not authorized for any access, please contact the administrator!
de: Die Rolle des Benutzers ist zu keinem Zugriff berechtigt. Wenden Sie sich an den Administrator!
es: El rol de usuario no tiene autorización de acceso, por favor contacte al administrador.
it: Il ruolo dell'utente non è autorizzato per nessun accesso, contattare l'amministratore.
pt_br: A função do usuário não tem autorização para qualquer acesso. Entre em contato com o administrador.

source: The username or password you entered is incorrect.
de: Der eingegebene Benutzername oder das eingegebene Kennwort ist falsch.
es: El nombre de usuario o la contraseña que ha especificado son incorrectos.
it: Il nome utente o la password immessi non sono corretti.
pt_br: O nome de usuário ou a senha inserida está incorreto.

source: The username to use to connect to OpenStack
de: Der Benutzername für die Verbindung zu OpenStack
es: El nombre de usuario para conectarse con OpenStack
it: Il nome utente da utilizzare per connettersi a OpenStack
pt_br: O nome de usuário a ser usado para se conectar ao OpenStack

source: The username to use to connect to Satellite 6
de: Der Benutzername für die Verbindung zu Satellite 6
es: El nombre de usuario para conectarse con Satellite 6
it: Il nome utente da utilizzare per connettersi a Satellite 6
pt_br: O nome de usuário a ser usado para se conectar ao Satellite 6

source: The username to use to connect to the Microsoft Azure account
de: Der Benutzername für die Verbindung zum Microsoft Azure-Konto
es: El nombre de usuario para conectarse con la cuenta de Microsoft Azure
it: Il nome utente da utilizzare per connettersi all'account Microsoft Azure
pt_br: O nome de usuário a ser usado para se conectar à conta do Microsoft Azure

source: The virtual machine is not associated with a provider
de: Die virtuelle Maschine ist keinem Provider zugeordnet
es: La máquina virtual no está asociada con un proveedor
it: La macchina virtuale non è associata a un provider
pt_br: A máquina virtual não está associada a um provedor

source: The virtual machine must be down
de: Die virtuelle Maschine muss inaktiv sein
es: La máquina virtual debe estar apagada
it: La macchina virtuale deve essere inattiva
pt_br: A máquina virtual deve estar inativa

source: The web-based HTML5 Console is not available because the VM is not powered on
de: Die webbasierte HTML5-Konsole ist nicht verfügbar, weil die VM nicht eingeschaltet ist
es: La consola HTML5 basada en la web no está disponible porque la máquina virtual no está encendida
it: La console web HTML5 non è disponibile perché la VM non è accesa
pt_br: O Console HTML5 baseado na web não está disponível porque a MV não está ligada

source: The web-based HTML5 Console is not supported
de: Die webbasierte HTML5-Konsole wird nicht unterstützt
es: La consola HTML5 basada en la web no es compatible
it: La console web HTML5 non è supportata
pt_br: Não há suporte para o Console HTML5 baseado na web

source: The web-based VNC console is not available because the VM is not powered on
de: Die webbasierte VNC-Konsole ist nicht verfügbar, weil die VM nicht eingeschaltet ist
es: La consola VNC basada en la web no está disponible porque la máquina virtual no está encendida
it: La console VNC su web non è disponibile perché la VM non è accesa
pt_br: O console VNC baseado na web não está disponível porque a MV não está ligada

source: The widget "%{widget_name}" is already part of the edited dashboard
de: Das Widget "%{widget_name}" ist bereits Teil des bearbeiteten Dashboards
es: El widget "%{widget_name}" ya forma parte del panel de control editado
it: Il widget "%{widget_name}" già fa parte del dashboard modificato
pt_br: O widget "%{widget_name}" já faz parte do painel editado

source: There are no %{floating_ips} available to this %{instance}.
de: Es sind keine %{floating_ips} für diese %{instance} verfügbar.
es: No hay %{floating_ips} disponibles para esta %{instance}.
it: Nessun %{floating_ips} disponibile per questa %{instance}.
pt_br: Não há %{floating_ips} disponível para este %{instance}.

source: There are no %{security_groups} available to this %{instance}.
de: Es sind keine %{security_groups} für diese %{instance} verfügbar.
es: No hay %{security_groups} disponibles para esta %{instance}.
it: Nessun %{security_groups} disponibile per questa %{instance}.
pt_br: Não há %{security_groups} disponível para este %{instance}.

source: There are no Cloud Volumes available to attach to this Instance.
de: Es sind keine Clouddatenträger zum Anhängen an diese Instanz verfügbar.
es: No hay volúmenes de nube disponibles para conectar a esta instancia.
it: Non sono presenti volumi cloud da collegare a questa istanza.
pt_br: Não há volumes de nuvem disponíveis para conectar esta instância

source: There are no EMSs with valid credentials connected to Storage: [%{name}] in Zone: [%{zone}].
de: Es sind keine EMS mit gültigen Berechtigungsnachweisen mit Verbindung zum Speicher vorhanden: [%{name}] in Zone: [%{zone}].
es: No hay ningún EMS con credenciales válidas conectado al almacenamiento: [%{name}] en la zona: [%{zone}].
it: Non è presente alcun EMS con credenziali valide connesso allo spazio di archiviazione: [%{name}] nella zona: [%{zone}].
pt_br: Não há EMSs com credenciais válidas conectadas ao Armazenamento: [%{name}] na Zona: [%{zone}].

source: There are no EMSs with valid credentials for this Datastore
de: Es sind keine EMS mit gültigen Berechtigungsnachweisen für diesen Datenspeicher vorhanden
es: No existen EMS con credenciales válidas para este almacén de datos
it: Non vi sono EMS con credenziali valide per questo Datastore
pt_br: Não há EMS com credenciais válidas para este armazenamento de dados

source: There are no Floating IPs available to this Instance.
de: Es keine variablen IP-Adressen für diese Instanz verfügbar.
es: No hay IP flotantes disponibles para esta instancia.
it: Non sono disponibili IP mobili per questa istanza.
pt_br: Não há IPs flutuantes disponíveis para esta instância

source: There are not tags assigned to this group.
de: Dieser Gruppe sind keine Tags zugewiesen.
es: No hay etiquetas asignadas a este grupo.
it: Non vi sono tag assegnati a questo gruppo.
pt_br: Não há tags designadas a este grupo.

source: There is an error in the selected expression element, perhaps it was imported or edited manually.
de: Es liegt ein Fehler im ausgewählten Ausdruckselement vor; möglicherweise wurde es importiert oder manuell bearbeitet.
es: Hay un error en la expresión seleccionada, quizás fue importada o modificada manualmente
it: Si è verificato un errore nell'elemento dell'espressione selezionato, forse è stato importato o modificato manualmente.
pt_br: Há um erro no elemento de expressão selecionado. Talvez ele tenha sido importado ou editado manualmente.

source: There is no server with the %{role_name} role enabled
de: Es ist kein Server mit aktivierter Rolle %{role_name} vorhanden
es: No hay ningún servidor con el rol de %{role_name} activado
it: Non esiste alcun server con il ruolo %{role_name} abilitato
pt_br: Não há nenhum servidor com a função %{role_name} ativada

source: There should be at least 2 Dashboards to Edit Sequence
de: Es müssen mindestens 2 Dashboards vorhanden sein, um die Sequenz zu bearbeiten
es: Debe haber al menos 2 paneles para editar la secuencia
it: Devono essere disponibili almeno 2 dashboard per modificare la sequenza
pt_br: Deve haver pelo menos dois painéis para editar sequência

source: There was an error editing this dialog:
de: Bei der Bearbeitung dieses Dialogs ist ein Fehler aufgetreten:
es: Se produjo un error al editar este diálogo:
it: Si è verificato un errore durante la modifica di questa finestra di dialogo:
pt_br: Ocorreu um erro ao editar esta caixa de diálogo:

source: These VMs can not be migrated together.
de: Diese VMs können nicht zusammen migriert werden.
es: No se puede realizar la migración de estas máquinas virtuales en forma conjunta.
it: Queste VM non possono essere migrate insieme.
pt_br: Não é possível migrar estas máquinas virtuais juntas.

source: Thin Provisioned
de: Thin Provisioning
es: Aprovisionamiento fino
it: Sottoposto a thin provisioning
pt_br: Com Thin Provisioned

source: Thin Provisioning Supported
de: Thin Provisioning unterstützt
it: Thin Provisioning supportato

source: Thin Provisioning Used
de: Thin Provisioning verwendet
es: Aprovisionamiento fino usado
it: Thin Provisioning usato
pt_br: Thin Provisioning Usado

source: This %{instance} does not have any associated %{floating_ips}
de: Diese %{instance} hat keine zugeordneten %{floating_ips}
es: Esta %{instance} no tiene ninguna %{floating_ips} asociada
it: Questa %{instance} non dispone di alcun %{floating_ips} associato
pt_br: Este %{instance} não tem nenhum %{floating_ips} associado

source: This %{instance} does not have any associated %{security_groups}
de: Diese %{instance} hat keine zugeordneten %{security_groups}
es: Esta %{instance} no tiene ninguna %{security_groups} asociada
it: Questa %{instance} non dispone di alcun %{security_groups} associato
pt_br: Este %{instance} não tem nenhum %{security_groups} associado

source: This %{klass} is read only and cannot be modified
de: Diese %{klass} ist schreibgeschützt und kann nicht geändert werden
es: Esta %{klass} es de solo lectura y no se puede modificar
it: Questo %{klass} è di sola lettura e non può essere modificato
pt_br: Este %{klass} é somente leitura e não pode ser modificado

source: This Action is not assigned to any Policies.
de: Diese Aktion ist keinen Richtlinien zugewiesen.
es: Esta acción no está asignada a ninguna política.
it: Questa azione non è stata assegnata ad alcuna politica.
pt_br: Esta ação não está designada a nenhuma política.

source: This Alert is not assigned to any Alert Profiles.
de: Dieser Alert ist keinen Alertprofilen zugewiesen.
es: Esta alerta no está asignada a ningún perfil de alerta.
it: Questo avviso non è assegnato a Profili di Avviso.
pt_br: Este alerta não está designado a nenhum perfil de alerta.

source: This Alert is not referenced by any Actions.
de: Dieser Alert wird von keinen Aktionen referenziert.
es: Esta alerta no está designada por ninguna acción.
it: Questo Avviso non è indicato in alcuna Azione.
pt_br: Este alerta não é referenciado por nenhuma ação.

source: This Condition is not assigned to any Policies.
de: Diese Bedingung ist keinen Richtlinien zugewiesen.
es: Esta condición no está asignada a ninguna política.
it: Questa Condizione non è assegnata ad alcuna Politica.
pt_br: Esta condição não está designada a nenhuma política.
