Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Security policy rule network service
de: Netzservice der Sicherheitsrichtlinienregel
es: Servicio de red de regla de política de seguridad
it: Servizio di rete regola della politica di sicurezza
pt_br: Serviço de rede da regra de política de segurança

source: Security policy rule source security group
de: Quellensicherheitsgruppe der Sicherheitsrichtlinienregel
es: Grupo de seguridad de origen de regla de política de seguridad
it: Gruppo di sicurezza di origine della regola della politica di sicurezza
pt_br: Grupo de segurança de origem da regra de política de segurança

source: SecurityContext|Href slug
de: HREF-Slug
it: Href slug
pt_br: SecurityContext|Slug Href

source: SecurityContext|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: SecurityContext|Descrição da região

source: SecurityContext|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: SecurityContext|Número da região

source: SecurityContext|Resource type
de: Ressourcentyp
es: Tipo de recurso
it: Tipo di risorsa
pt_br: SecurityContext|Tipo de recurso

source: SecurityContext|Se linux level
de: SE Linux - Stand
es: Nivel de SELinux
it: Livello linux Se
pt_br: SecurityContext|Nível SE Linux

source: SecurityContext|Se linux role
de: SE Linux - Rolle
es: Rol de SELinux
it: Ruolo linux Se
pt_br: SecurityContext|Função do Linux de SE

source: SecurityContext|Se linux type
de: SE Linux - Typ
es: Tipo de SELinux
it: Tipo linux Se
pt_br: SecurityContext|Tipo de Linux de SE

source: SecurityContext|Se linux user
de: SE Linux - Benutzer
es: Usuario de SELinux
it: Utente linux Se
pt_br: SecurityContext|Usuário do Linux de SE

source: SecurityGroup|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: SecurityGroup|Descrição

source: SecurityGroup|Ems ref
de: EMS-Referenz
es: Referencia de ems
it: Rif Ems
pt_br: SecurityGroup|Ref. de EMS

source: SecurityGroup|Href slug
de: HREF-Slug
it: Href slug
pt_br: SecurityGroup|Slug Href

source: SecurityGroup|Name
de: Name
es: Nombre
it: Nome
pt_br: SecurityGroup|Nome

source: SecurityGroup|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: SecurityGroup|Descrição da região

source: SecurityGroup|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: SecurityGroup|Número da região

source: SecurityGroup|Total security policy rules as destination
de: Gesamtzahl der Sicherheitsrichtlinienregeln als Ziele
es: SecurityGroup|Total de reglas de política de seguridad como destino
it: SecurityGroup|Numero totale di regole della politica di sicurezza come destinazione
pt_br: SecurityGroup|Total de regras de política de segurança como destino

source: SecurityGroup|Total security policy rules as source
de: Gesamtzahl der Sicherheitsrichtlinienregeln als Quellen
es: SecurityGroup|Total de reglas de política de seguridad como origen
it: SecurityGroup|Numero totale di regole della politica di sicurezza come origine
pt_br: SecurityGroup|Total de regras de política de segurança como origem

source: SecurityGroup|Total vms
de: VMs insgesamt
es: Máquinas virtuales totales
it: Totale vm
pt_br: SecurityGroup|Total de máquinas virtuais

source: SecurityPolicyRuleDestinationSecurityGroup|Region description
de: SecurityPolicyRuleDestinationSecurityGroup|Regionsbeschreibung
es: SecurityPolicyRuleDestinationSecurityGroup|Descripción de región
it: SecurityPolicyRuleDestinationSecurityGroup|Descrizione della regione
pt_br: SecurityPolicyRuleDestinationSecurityGroup|Descrição da região

source: SecurityPolicyRuleDestinationSecurityGroup|Region number
de: Regionsnummer
es: SecurityPolicyRuleDestinationSecurityGroup|Número de región
it: SecurityPolicyRuleDestinationSecurityGroup|Numero della regione
pt_br: SecurityPolicyRuleDestinationSecurityGroup|Número de região

source: SecurityPolicyRuleNetworkService|Region description
de: Regionsbeschreibung
es: SecurityPolicyRuleNetworkService|Descripción de región
it: SecurityPolicyRuleNetworkService|Descrizione della regione
pt_br: SecurityPolicyRuleNetworkService|Descrição da região

source: SecurityPolicyRuleNetworkService|Region number
de: Regionsnummer
es: SecurityPolicyRuleNetworkService|Número de región
it: SecurityPolicyRuleNetworkService|Numero della regione
pt_br: SecurityPolicyRuleNetworkService|Número de região

source: SecurityPolicyRuleSourceSecurityGroup|Region description
de: Regionsbeschreibung
es: SecurityPolicyRuleSourceSecurityGroup|Descripción de región
it: SecurityPolicyRuleSourceSecurityGroup|Descrizione della regione
pt_br: SecurityPolicyRuleSourceSecurityGroup|Descrição da região

source: SecurityPolicyRuleSourceSecurityGroup|Region number
de: Regionsnummer
es: SecurityPolicyRuleSourceSecurityGroup|Número de región
it: SecurityPolicyRuleSourceSecurityGroup|Numero della regione
pt_br: SecurityPolicyRuleSourceSecurityGroup|Número de região

source: SecurityPolicyRule|Action
de: Aktion
es: SecurityPolicyRule|Acción
it: SecurityPolicyRule|Azione
pt_br: SecurityPolicyRule|Ação

source: SecurityPolicyRule|Description
de: Beschreibung
es: SecurityPolicyRule|Descripción
it: SecurityPolicyRule|Descrizione
pt_br: SecurityPolicyRule|Descrição

source: SecurityPolicyRule|Destination security groups count
de: Anzahl der Zielsicherheitsgruppen
es: SecurityPolicyRule|Recuento de grupos de seguridad de destino
it: SecurityPolicyRule|Conteggio gruppi di sicurezza di destinazione
pt_br: SecurityPolicyRule|Contagem de grupos de segurança de destino

source: SecurityPolicyRule|Destinations excluded
de: SecurityPolicyRule|Ausgeschlossene Ziele
it: SecurityPolicyRule|Destinazioni escluse

source: SecurityPolicyRule|Direction
de: Richtung
es: SecurityPolicyRule|Dirección
it: SecurityPolicyRule|Direzione
pt_br: SecurityPolicyRule|Direção

source: SecurityPolicyRule|Ems ref
de: EMS-Referenz
it: SecurityPolicyRule|Rif Ems

source: SecurityPolicyRule|Ip protocol
de: IP-Protokoll
es: SecurityPolicyRule|Protocolo IP
it: SecurityPolicyRule|Protocollo IP
pt_br: SecurityPolicyRule|Protocolo IP

source: SecurityPolicyRule|Name
de: Name
es: SecurityPolicyRule|Nombre
it: SecurityPolicyRule|Nome
pt_br: SecurityPolicyRule|Nome

source: SecurityPolicyRule|Network services count
de: Anzahl der Netzservices
es: SecurityPolicyRule|Recuento de servicios de red
it: SecurityPolicyRule|Conteggio servizi di rete
pt_br: SecurityPolicyRule|Contagem de serviços de rede

source: SecurityPolicyRule|Region description
de: Regionsbeschreibung
es: SecurityPolicyRule|Descripción de región
it: SecurityPolicyRule|Descrizione regione
pt_br: SecurityPolicyRule|Descrição da região

source: SecurityPolicyRule|Region number
de: Regionsnummer
es: SecurityPolicyRule|Número de región
it: SecurityPolicyRule|Numero regione
pt_br: SecurityPolicyRule|Número da região

source: SecurityPolicyRule|Sequence number
de: Folgenummer
es: SecurityPolicyRule|Número de secuencia
it: SecurityPolicyRule|Numero di sequenza
pt_br: SecurityPolicyRule|Número de Sequência

source: SecurityPolicyRule|Source security groups count
de: Anzahl der Quellensicherheitsgruppen
es: SecurityPolicyRule|Recuento de grupos de seguridad de origen
it: SecurityPolicyRule|Conteggio gruppi di sicurezza di origine
pt_br: SecurityPolicyRule|Contagem de grupos de segurança de origem

source: SecurityPolicyRule|Sources excluded
de: SecurityPolicyRule|Ausgeschlossene Quellen
it: SecurityPolicyRule|Origini escluse

source: SecurityPolicyRule|Status
de: Status
es: SecurityPolicyRule|Estado
it: SecurityPolicyRule|Stato

source: SecurityPolicy|Description
de: Beschreibung
es: SecurityPolicy|Descripción
it: SecurityPolicy|Descrizione
pt_br: SecurityPolicy|Descrição

source: SecurityPolicy|Ems ref
de: EMS-Referenz
it: SecurityPolicy|Rif Ems

source: SecurityPolicy|Name
de: Name
es: SecurityPolicy|Nombre
it: SecurityPolicy|Nome
pt_br: SecurityPolicy|Nome

source: SecurityPolicy|Region description
de: Regionsbeschreibung
es: SecurityPolicy|Descripción de región
it: SecurityPolicy|Descrizione regione
pt_br: SecurityPolicy|Descrição da região

source: SecurityPolicy|Region number
de: Regionsnummer
es: SecurityPolicy|Número de región
it: SecurityPolicy|Numero regione
pt_br: SecurityPolicy|Número de região

source: SecurityPolicy|Rules count
de: Anzahl der Regeln
es: SecurityPolicy|Recuento de reglas
it: SecurityPolicy|Conteggio regole
pt_br: SecurityPolicy|Contagem de regras

source: SecurityPolicy|Sequence number
de: Folgenummer
es: SecurityPolicy|Número de secuencia
it: SecurityPolicy|Numero di sequenza
pt_br: SecurityPolicy|Número de sequência

source: See other user's reports
de: Berichte anderer Benutzer anzeigen
es: Ver informes de otros usuarios
it: Vedi altri report dell'utente
pt_br: Ver relatórios de outros usuários

source: Segmentation ID
de: Segmentierungs-ID
es: ID de segmentación
it: ID di segmentazione
pt_br: ID da segmentação

source: Select
de: Auswählen
es: Seleccionar
it: Seleziona
pt_br: Selecionar

source: Select Alerts to be Evaluated
de: Auszuwertende Alerts auswählen
es: Seleccionar alertas para evaluar
it: Selezionare gli avvisi da valutare
pt_br: Selecionar alertas para avaliar

source: Select All Days
de: Alle Tage auswählen
it: Seleziona tutti i giorni

source: Select All Hours
de: Alle Stunden auswählen
it: Seleziona tutte le ore

source: Select Ceilometer if eventing is not enabled on AMQP.
de: Wählen Sie Ceilometer aus, wenn die Ereignisverarbeitung über AMQP nicht aktiviert ist.
es: Seleccionar Ceilometer si los eventos no están habilitados en AMQP.
it: Selezionare Ceilometer se l'eventuale evento non è abilitato su AMQP.
pt_br: Selecione o Ceilometer se a geração de eventos não estiver ativada no AMQP.

source: Select Classes to copy
de: Zu kopierende Klassen auswählen
es: Seleccionar clases para copiar
it: Seleziona Classi da copiare
pt_br: Selecionar classes para copiar

source: Select Destination Host
de: Zielhost auswählen
es: Seleccionar host de destino
it: Seleziona host di destinazione
pt_br: Selecionar host de destino

source: Select Dialogs to import
de: Zu importierende Dialoge auswählen
es: Seleccionar cuadros de diálogo para importar
it: Selezionare le Finestre di dialogo da importare
pt_br: Selecionar caixas de diálogo para importar

source: Select Entry Point %{entry_point}
de: Einstiegspunkt %{entry_point} auswählen
es: Seleccionar punto de entrada %{entry_point}
it: Seleziona %{entry_point} punto di ingresso
pt_br: Selecionar o ponto de entrada %{entry_point}

source: Select Format
de: Format auswählen
es: Seleccionar formato
it: Scelta formato
pt_br: Selecionar formato

source: Select Group
de: Gruppe auswählen
es: Seleccionar grupo
it: Seleziona gruppo
pt_br: Selecionar grupo

source: Select Host to validate against
de: Host für Validierung auswählen
es: Seleccione un equipo para validarse
it: Selezionare Host da convalidare
pt_br: Selecionar host para validar

source: Select Instances to copy
de: Zu kopierende Instanzen auswählen
es: Seleccionar instancias para copiar
it: Seleziona Istanze da copiare
pt_br: Selecionar instâncias para copiar

source: Select Methods to copy
de: Zu kopierende Methoden auswählen
es: Seleccionar métodos para copiar
it: Seleziona Metodi da copiare
pt_br: Selecionar métodos para copiar

source: Select Policy Profiles
de: Richtlinienprofile auswählen
es: Seleccione los modelos de políticas
it: Seleziona Profili di politica
pt_br: Selecionar perfis de política

source: Select Server:
de: Server auswählen:
es: Seleccionar servidor:
it: Seleziona server:
pt_br: Selecionar servidor:

source: Select Start date and End date to Collect C & U Data
de: Wählen Sie Anfangsdatum und Enddatum zum Erfassen von Kapazitäts- und Auslastungsdaten aus
es: Seleccionar fechas de inicio y de finalización para recopilar datos de capacidad y uso
it: Seleziona data di inizio e data di fine per la raccolta dei dati C & U
pt_br: Selecionar data de início e data de término para coletar dados de capacidade e utilização

source: Select Tags to apply
de: Anzuwendende Tags auswählen
es: Seleccionar etiquetas para aplicar
it: Seleziona Tag da applicare
pt_br: Selecionar tags para aplicar

source: Select a Customization Template
de: Anpassungsvorlage auswählen
es: Seleccionar una plantilla de personalización
it: Selezionare un modello di personalizzazione
pt_br: Selecione um modelo de customização

source: Select a Firmware Binary
de: Firmwarebinärdatei auswählen
es: Seleccionar un binario de firmware
it: Selezionare un binario del firmware
pt_br: Selecione um binário de firmware

source: Select a Group:
de: Gruppe auswählen:
es: Seleccionar un grupo:
it: Selezionare un gruppo:
pt_br: Selecione um grupo:

source: Select a PXE Image
de: PXE-Image auswählen
es: Seleccionar una imagen PXE
it: Selezionare un'immagine PXE
pt_br: Selecione uma imagem PXE

source: Select a PXE Server
de: PXE-Server auswählen
es: Seleccionar un servidor PXE
it: Selezionare un server PXE
pt_br: Selecione um servidor PXE

source: Select a Policy Profile to add:
de: Hinzuzufügendes Richtlinienprofil auswählen:
es: Seleccione un modelo de políticas para añadir:
it: Seleziona un profilo di politica da aggiungere:
pt_br: Selecione um perfil de política para incluir:

source: Select a VM to Submit the Simulation Options
de: Wählen Sie eine VM aus, um die Simulationsoptionen zu übergeben
es: Seleccionar una máquina virtual para enviar las opciones de simulación
it: Selezionare una VM per Inoltrare le opzioni di simulazione
pt_br: Selecionar uma máquina virtual para enviar as opções de simulação

source: Select a customer tag to assign
de: Wählen Sie einen Kundentag aus, der zugewiesen werden soll
es: Seleccionar una etiqueta de cliente para asignar
it: Selezionare un tag cliente da assegnare
pt_br: Selecione uma tag de cliente para designar

source: Select a filter to set it as my default
de: Wählen Sie einen Filter aus, um ihn als eigenen Standard festzulegen
es: Seleccionar un filtro para establecerlo como predeterminado
it: Selezionare un filtro per impostarlo come predefinito
pt_br: Selecionar um filtro para definir como meu padrão

source: Select a node on the left to view Utilization information.
de: Wählen Sie im linken Fensterbereich einen Knoten aus, um Informationen zur Nutzung anzuzeigen.
es: Seleccionar un nodo en la izquierda para ver información de utilización
it: Selezionare un nodo sulla sinistra per visualizzare le informazioni sull'utilizzo.
pt_br: Selecione um nó à esquerda para visualizar as informações de utilização.

source: Select a node on the left to view Utilization report.
de: Wählen Sie im linken Fensterbereich einen Knoten aus, um den Nutzungsbereich anzuzeigen.
es: Seleccionar un nodo en la izquierda para ver informe de utilización.
it: Selezionare un nodo sulla sinistra per visualizzare il report di utilizzo.
pt_br: Selecione um nó à esquerda para visualizar o relatório de utilização.

source: Select a single Cloud Provider to edit
de: Wählen Sie einen einzelnen Cloud-Provider zum Bearbeiten aus
es: Seleccionar un solo proveedor de nube para modificar
it: Seleziona un singolo provider cloud da modificare
pt_br: Selecione um único provedor em nuvem para editar

source: Select a single Cloud Tenant to edit
de: Wählen Sie einen einzelnen Cloud-Tenant zum Bearbeiten aus
es: Seleccionar un solo inquilino de nube para modificar
it: Selezionare un singolo tenant cloud da modificare
pt_br: Selecione um único locatário de nuvem para editar

source: Select a single Containers Provider to edit
de: Wählen Sie einen einzelnen Container-Provider zum Bearbeiten aus
es: Seleccionar un solo proveedor de contenedores para modificar
it: Seleziona un singolo Provider Contenitori da modificare
pt_br: Selecionar um único provedor de contêineres para editar

source: Select a single Customization Templates to copy
de: Wählen Sie eine einzelne Anpassungsvorlage zum Kopieren aus
es: Seleccionar una sola plantilla de personalización para copiar
it: Seleziona un singolo modello di personalizzazione da copiare
pt_br: Selecione um único modelo de customização para copiar

source: Select a single Customization Templates to edit
de: Wählen Sie eine einzelne Anpassungsvorlage zum Bearbeiten aus
es: Seleccionar una sola plantilla de personalización para modificar
it: Seleziona un singolo modello di personalizzazione da modificare
pt_br: Selecione um único modelo de customização para editar

source: Select a single Dashboard to copy
de: Wählen Sie ein einzelnes Dashboard zum Kopieren aus
es: Seleccionar un único panel para copiar
it: Seleziona un singolo Dashboard da copiare
pt_br: Selecione um único Dashboard para copiar

source: Select a single Domain to edit
de: Wählen Sie eine einzelne Domäne zum Bearbeiten aus
es: Seleccionar un único dominio para editar
it: Selezionare un singolo dominio da modificare
pt_br: Selecionar um único domínio para editar

source: Select a single Group to edit
de: Wählen Sie eine einzelne Gruppe zum Bearbeiten aus
es: Seleccionar un solo grupo para modificar
it: Seleziona un singolo gruppo da modificare
pt_br: Selecione um único grupo para editar

source: Select a single Host Aggregate to Add Host
de: Wählen Sie ein einzelnes Hostaggregat zum Hinzufügen eines Hosts aus
es: Seleccionar un solo agregado de hosts a Agregar host
it: Selezionare un singolo Aggregato di host per aggiungere Host
pt_br: Selecione um único agregado do host no qual incluir o host

source: Select a single Host Aggregate to Remove Host
de: Wählen Sie ein einzelnes Hostaggregat zum Entfernen eines Hosts aus
es: Seleccionar un solo agregado de hosts en Borrar host
it: Selezionare un singolo Aggregato di host per aggiungere Host
pt_br: Selecione um único agregado do host do qual remover o host

source: Select a single Host Aggregate to edit
de: Wählen Sie ein einzelnes Hostaggregat zum Bearbeiten aus
es: Seleccionar un solo agregado de hosts a modificar
it: Selezionare un singolo Aggregato di host da modificare
pt_br: Selecione um único agregado do host para editar

source: Select a single Image to Provision Instances
de: Wählen Sie ein einzelnes Image aus, um Instanzen bereitzustellen
es: Seleccionar una sola imagen en Aprovisionar instancias
it: Seleziona una singola Immagine per eseguire il Provisioning delle Istanze
pt_br: Selecione uma única imagem para provisionar as instâncias

source: Select a single Infrastructure Provider to edit
de: Wählen Sie einen einzelnen Infrastrukturprovider zum Bearbeiten aus
es: Seleccionar un solo proveedor de infraestructura para modificar
it: Seleziona un singolo provider infrastruttura da modificare
pt_br: Selecionar um único provedor de infraestrutura para editar

source: Select a single Instance to edit
de: Wählen Sie eine einzelne Instanz zum Bearbeiten aus
es: Seleccionar una sola instancia para modificar
it: Seleziona un'istanza singola da modificare
pt_br: Selecione uma única instância para editar

source: Select a single Item to copy
de: Wählen Sie ein einzelnes Element zum Kopieren aus
es: Seleccionar un único elemento para copiar
it: Seleziona un singolo Elemento da copiare
pt_br: Selecione um único item para copiar

source: Select a single Item to edit
de: Wählen Sie ein einzelnes Element zum Bearbeiten aus
es: Seleccionar un solo ítem para modificar
it: Seleziona un singolo Elemento da modificare
pt_br: Selecione um único item para editar

source: Select a single Method to edit
de: Wählen Sie eine einzelne Methode zum Bearbeiten aus
es: Seleccionar un solo método para modificar
it: Seleziona un singolo metodo da modificare
pt_br: Selecione um único método para editar

source: Select a single Namespace to edit
de: Wählen Sie einen einzelnen Namensbereich zum Bearbeiten aus
es: Seleccionar un solo espacio de nombre para modificar
it: Selezionare un singolo namespace da modificare
pt_br: Selecione um único namespace para editar

source: Select a single Network Provider to edit
de: Wählen Sie einen einzelnen Netzbetreiber zum Bearbeiten aus
es: Seleccionar un solo proveedor de infraestructura para modificar
it: Seleziona un singolo provider di rete da modificare
pt_br: Selecionar um único provedor de rede para editar

source: Select a single PXE Servers to edit
de: Wählen Sie einen einzelnen PXE-Server zum Bearbeiten aus
es: Seleccionar un solo servidor PXE para modificar
it: Seleziona un singolo Server PXE da modificare
pt_br: Selecione um único servidor PXE para editar

source: Select a single Physical Infrastructure Provider to edit
de: Wählen Sie einen einzelnen Provider für physische Infrastruktur zum Bearbeiten aus
es: Seleccionar un único proveedor de infraestructura física para editar
it: Seleziona un singolo Provider di infrastruttura fisica da modificare
pt_br: Selecionar um único provedor de infraestrutura física para editar

source: Select a single Provider to edit
de: Einzelnen Provider zum Bearbeiten auswählen
it: Seleziona un singolo provider da modificare

source: Select a single Role to copy
de: Wählen Sie eine einzelne Rolle zum Kopieren aus
es: Seleccionar un solo rol para copiar
it: Seleziona un singolo ruolo da modificare
pt_br: Selecione uma única função para copiar

source: Select a single Role to edit
de: Wählen Sie eine einzelne Rolle zum Bearbeiten aus
es: Seleccionar un solo rol para modificar
it: Seleziona un singolo ruolo da modificare
pt_br: Selecione uma única função para editar

source: Select a single Storage Manager to edit
de: Wählen Sie einen einzelnen Speichermanager zum Bearbeiten aus
es: Seleccionar un solo proveedor de contenedores para modificar
it: Selezionare un singolo gestore di archiviazione da modificae
pt_br: Selecione um único gerenciador de armazenamento para editar

source: Select a single System Image Type to edit
de: Wählen Sie einen einzelnen Systemimagetyp zum Bearbeiten aus
es: Seleccionar un solo tipo de imagen del sistema para modificar
it: Selezionare un singolo tipo di immagine di sistema da modificare
pt_br: Selecione um único tipo de imagem de sistema para editar

source: Select a single Template to Provision VMs
de: Wählen Sie eine einzelne Vorlage aus, um VMs bereitzustellen
es: Seleccionar una sola plantilla para aprovisionar máquinas virtuales
it: Seleziona un Modello singolo eseguire il Provisioning delle VM
pt_br: Selecione um único modelo para provisionar as máquinas virtuais

source: Select a single Template to edit
de: Wählen Sie eine einzelne Vorlage zum Bearbeiten aus
es: Seleccionar una sola plantilla para modificar
it: Seleziona un singolo modello da modificare
pt_br: Selecione um único modelo para editar

source: Select a single Time Profile to copy
de: Wählen Sie ein einzelnes Zeitprofil zum Kopieren aus
es: Seleccionar un solo perfil de tiempo para copiar
it: Seleziona un singolo Profilo dell'ora da copiare
pt_br: Selecione um único perfil de tempo para copiar

source: Select a single Time Profile to edit
de: Wählen Sie ein einzelnes Zeitprofil zum Bearbeiten aus
es: Seleccionar un solo perfil de tiempo para modificar
it: Seleziona un singolo Profilo dell'ora da modificare
pt_br: Selecione um único perfil de tempo para editar

source: Select a single User to copy
de: Wählen Sie einen einzelnen Benutzer zum Kopieren aus
es: Seleccionar un solo usuario para copiar
it: Seleziona un singolo utente da copiare
pt_br: Selecione um único usuário para copiar

source: Select a single User to edit
de: Wählen Sie einen einzelnen Benutzer zum Bearbeiten aus
es: Seleccionar un solo usuario para Modificar
it: Seleziona un singolo utente da modificare
pt_br: Selecione um único usuário para editar

source: Select a single cloud database edit
de: Wählen Sie eine einzelne Clouddatenbank zur Bearbeitung aus
it: Seleziona una singola modifica del database cloud
