Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Hard Reboot the Guest OS on the selected items?
de: Gastbetriebssystem auf den ausgewählten Elementen kalt starten?
es: ¿Reiniciar en frío el sistema operativo invitado en los ítemes seleccionados?
it: Eseguire un riavvio hard del sistema operativo guest sugli elementi selezionati?
pt_br: Forçar reinicialização no S.O. convidado nos itens selecionados?

source: Hard Reboot the Guest OS on this Instance
de: Gastbetriebssystem in dieser Instanz kalt starten
es: Reiniciar en frío el sistema operativo invitado en esta instancia
it: Esegui riavvio hard del sistema operativo guest su questa istanza
pt_br: Forçar reinicialização no S.O. convidado nesta instância

source: Hard Reboot the Guest OS on this Instance?
de: Gastbetriebssystem in dieser Instanz kalt starten?
es: ¿Reiniciar en frío el sistema operativo invitado en esta instancia?
it: Eseguire un riavvio hard del sistema operativo guest su questa istanza?
pt_br: Forçar reinicialização no S.O. convidado nesta instância?

source: Hardware Attribute
de: Hardwareattribut
es: Atributo de hardware
it: Attributo hardware
pt_br: Atributo do hardware

source: Hardware CPU Speed
de: Hardware - CPU-Geschwindigkeit
es: Velocidad de CPU del hardware
it: Velocità di CPU hardware
pt_br: Velocidade da CPU do hardware

source: Hardware CPU Type
de: Hardware - CPU-Typ
es: Tipo de CPU del hardware
it: Tipo di CPU hardware
pt_br: Tipo de CPU do hardware

source: Hardware Cores Per Socket
de: Hardware - Kerne pro Socket
es: Núcleos del hardware por socket
it: Core Hardware Per Socket
pt_br: Núcleos de hardware por soquete

source: Hardware Guest OS
de: Hardware-Gastbetriebssystem
es: SO huésped del hardware
it: Hardware Guest SO
pt_br: S.O. convidado do hardware

source: Hardware Information
de: Hardwareinformationen
es: Información del hardware
it: Informazioni hardware
pt_br: Informações do hardware

source: Hardware Information for VMs
de: Hardwareinformationen für VMs
es: Información del hardware para máquinas virtuales
it: Informazioni hardware per VM
pt_br: Informações do hardware para máquinas virtuais

source: Hardware Logical Cpus
de: Hardware - Logische CPUs
es: CPU lógicas del hardware
it: Cpu logiche hardware
pt_br: CPUs lógicas do hardware

source: Hardware Manufacturer
de: Hardware - Hersteller
es: Fabricante del hardware
it: Produttore hardware
pt_br: Fabricante de hardware

source: Hardware Model
de: Hardware - Modell
es: Modelo del hardware
it: Modello hardware
pt_br: Modelo de hardware

source: Hardware Number Of Nics
de: Hardware - Anzahl der NICs
es: Número de NIC del hardware
it: Numero hardware di nic
pt_br: Número de NICs do hardware

source: Hardware Number of CPU Cores
de: Hardware - Anzahl der CPU-Kerne
es: Número de núcleos de CPU del hardware
it: Numero hardware di Core CPU
pt_br: Número de núcleos da CPU do hardware

source: Hardware Number of Virtual CPUs
de: Hardware - Anzahl der virtuellen CPUs
es: Número de CPU virtuales del hardware
it: Numero hardware di CPU virtuali
pt_br: Número de CPUs virtuais do hardware

source: Hardware RAM
es: RAM del hardware
it: RAM hardware
pt_br: RAM do hardware

source: Hardware Reconfigured
de: Hardware neu konfiguriert
es: Hardware reconfigurado
it: Hardware riconfigurato
pt_br: Hardware reconfigurado

source: Hardware information for Hosts
de: Hardwareinformationen für Hosts
es: Información del hardware para hosts
it: Informazioni hardware per Host
pt_br: Informações do hardware para hosts

source: Hardware|Aggregate cpu speed
de: Kumuliert - CPU-Geschwindigkeit
es: Velocidad de CPU del agregado
it: Velocità cpu aggregata
pt_br: Hardware|Velocidade da CPU agregada

source: Hardware|Allocated disk storage
de: Zugeordneter Plattenspeicher
es: Almacenamiento de disco asignado
it: Spazio di archiviazione su disco assegnato
pt_br: Hardware|Armazenamento no disco alocado

source: Hardware|Annotation
de: Anmerkung
es: Anotación
it: Annotazione
pt_br: Hardware|Anotação

source: Hardware|Bios
de: BIOS
es: Bios
it: Bios

source: Hardware|Bios location
de: BIOS-Position
es: Ubicación del Bios
it: Posizione Bios
pt_br: Hardware|Local do Bios

source: Hardware|Bitness
de: Bitunterstützung
es: Valor de bits
it: Bitness
pt_br: Hardware|Quantidade de bits

source: Hardware|Config version
de: Konfiguriationsversion
es: Versión de configuración
it: Versione di configurazione
pt_br: Hardware|Versão da conf.

source: Hardware|Cpu cores per socket
de: CPU-Kerne pro Socket
es: Núcleos de la CPU por socket
it: Core CPU per socket
pt_br: Hardware|Núcleos da CPU por soquete

source: Hardware|Cpu sockets
de: CPU-Socket
es: Sockets de la CPU
it: Socket Cpu
pt_br: Hardware|Soquetes da CPU

source: Hardware|Cpu speed
de: CPU-Geschwindigkeit
es: Velocidad de CPU
it: Velocità Cpu
pt_br: Hardware|Velocidade da CPU

source: Hardware|Cpu total cores
de: CPU-Kerne insgesamt
es: Total de núcleos de la CPU
it: Core totali Cpu
pt_br: Hardware|Total de núcleos da CPU

source: Hardware|Cpu type
de: CPU-Typ
es: Tipo de CPU
it: Tipo Cpu
pt_br: Hardware|Tipo de CPU

source: Hardware|Cpu usage
de: CPU-Auslastung
es: Uso de CPU
it: Utilizzo Cpu
pt_br: Hardware|Uso da CPU

source: Hardware|Disk capacity
de: Plattenkapazität
es: Capacidad del disco
it: Capacità del disco
pt_br: Hardware|Capacidade do disco

source: Hardware|Disk free space
de: Freier Plattenspeicherplatz
es: Espacio libre en disco
it: Spazio libero disco
pt_br: Hardware|Espaço livre em disco

source: Hardware|Disk size minimum
de: Minimale Plattengröße
es: Tamaño mínimo del disco
it: Dimensione minima del disco
pt_br: Hardware|Tamanho mínimo do disco

source: Hardware|Firmware type
de: Firmwaretyp
es: Hardware|Tipo de firmware
it: Tipo Firmware
pt_br: Hardware|Tipo de firmware

source: Hardware|Guest os
de: Gastbetriebssystem
es: Sistema operativo invitado
it: SO Guest
pt_br: Hardware|S.O. convidado

source: Hardware|Guest os full name
de: Gastbetriebssystem - Vollständiger Name
es: Nombre completo del sistema operativo invitado
it: Nome completo SO Guest
pt_br: Hardware|Nome completo do S.O. convidado

source: Hardware|Hostnames
de: Hostnamen
es: Nombres de hosts
it: Nomi Host
pt_br: Hardware|Nomes dos hosts

source: Hardware|Href slug
de: HREF-Slug
it: Href slug
pt_br: Hardware|Slug Href

source: Hardware|Introspected
de: Introspektion
es: Con introspección
it: Verificato internamente
pt_br: Hardware|Com introspecção

source: Hardware|Ipaddresses
de: IP-Adressen
es: Direcciones IP
it: Indirizzi IP
pt_br: Hardware|Endereços IP

source: Hardware|Mac addresses
de: MAC-Adressen
es: Direcciones Mac
it: Indirizzi Mac
pt_br: Hardware|Endereços de Controle de Acesso à Mídia

source: Hardware|Manufacturer
de: Hersteller
es: Fabricante
it: Produttore
pt_br: Hardware|Fabricante

source: Hardware|Memory console
de: Speicherkonsole
es: Consola de memoria
it: Console di memoria
pt_br: Hardware|Console da memória

source: Hardware|Memory mb
de: Speicher (MB)
es: MB de memoria
it: MB di Memoria
pt_br: Hardware|Memória em MB

source: Hardware|Memory mb minimum
de: Speicher (MB) - Minimum
es: Mínimo MB de memoria
it: MB di Memoria minimi
pt_br: Hardware|Mínimo de memória em MB

source: Hardware|Memory usage
de: Speicherbelegung
es: Uso de la memoria
it: Utilizzo della memoria
pt_br: Hardware|Uso de memória

source: Hardware|Model
de: Modell
es: Modelo
it: Modello
pt_br: Hardware|Modelo

source: Hardware|Num disks
de: Plattenanzahl
es: Hardware|Número de discos
it: Hardware|Num dischi
pt_br: Hardware | Discos NUM

source: Hardware|Num hard disks
de: Festplattenanzahl
es: Hardware|Número de discos duros
it: Hardware|Num dischi fissi
pt_br: Hardware | Discos rígidos NUM

source: Hardware|Number of nics
de: Anzahl der NICs
es: Número de NIC
it: Numero di nic
pt_br: Hardware|Número de NICs

source: Hardware|Provision state
de: Bereitstellungsstatus
es: Estado de aprovisionamiento
it: Stato provisioning
pt_br: Hardware|Estado de provisão

source: Hardware|Provisioned storage
de: Bereitgestellter Speicher
es: Hardware|Almacenamiento aprovisionado
it: Spazio di archiviazione sottoposto a provisioning
pt_br: Hardware|Armazenamento provisionado

source: Hardware|Ram size in bytes
de: RAM-Größe in Byte
es: Hardware|Tamaño de la Ram en bytes
it: Dimensione Ram in byte
pt_br: Hardware|Tamanho de RAM em bytes

source: Hardware|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: Hardware|Descrição da região

source: Hardware|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Hardware|Número da região

source: Hardware|Root device type
de: Typ der Stammeinheit
es: Tipo de dispositivo raíz
it: Tipo di dispositivo Root
pt_br: Hardware|Tipo de dispositivo raiz

source: Hardware|Serial number
de: Seriennummer
es: Hardware|Número de serie
it: Numero di serie
pt_br: Hardware|Número de série

source: Hardware|Size on disk
de: Größe auf Datenträger
es: Tamaño en disco
it: Dimensione sul disco
pt_br: Hardware|Tamanho no disco

source: Hardware|Time sync
de: Zeitsynchronisation
es: Sincronización de tiempo
it: Sincronizzazione ora
pt_br: Hardware|Sincr. de tempo

source: Hardware|Used disk storage
de: Belegter Plattenspeicher
es: Almacenamiento en disco usado
it: Spazio di archiviazione su disco utilizzato
pt_br: Hardware|Armazenamento em disco usado

source: Hardware|V pct free disk space
de: V - Prozent freier Plattenspeicher
es: Espacio libre en disco en porcentaje
it: Spazio su disco libero pct V
pt_br: Hardware|Porc. de espaço livre no disco V

source: Hardware|V pct used disk space
de: V - Prozent belegter Plattenspeicher
es: Espacio usado en disco en porcentaje
it: Spazio su disco utilizzato pct V
pt_br: Hardware|Porc. de espaço usado no disco V

source: Hardware|Virtual hw version
de: Virtuelle Hardwareversion
es: Versión de hardware virtual
it: Versione hw virtuale
pt_br: Hardware|Versão de hardware virtual

source: Hardware|Virtualization type
de: Virtualisierungstyp
es: Tipo de virtualización
it: Tipo di virtualizzazione
pt_br: Hardware|Tipo de virtualização

source: Hardware|Vmotion enabled
de: VMotion aktiviert
es: Vmotion habilitado
it: Vmotion abilitato
pt_br: Hardware|Vmotion ativado

source: Has Active Remote Console
de: Hat aktive ferne Konsole
it: Ha console remota attiva

source: Has Active Userinterface
de: Hat aktive Benutzerschnittstelle
it: Ha interfaccia utente attiva

source: Has Active Webservices
de: Hat aktive Web-Services
it: Ha webservices attivi

source: Has Parent
de: Hat übergeordnetes Element
it: Ha parent

source: Has Policies
de: Hat Richtlinien
it: Ha politiche

source: Has Vix Disk Lib
de: Hat vix-Plattenbibliothek
it: Ha Vix Disk Lib

source: Has an RDM Disk?
de: Verfügt über eine RDM-Platte?
es: ¿Tiene un disco RDM?
it: Dispone di un disco RDM?
pt_br: Tem um disco RDM?

source: Header
de: Überschrift
es: Cabecera
it: Intestazione
pt_br: Cabeçalho

source: Health State
de: Betriebsstatus
es: Estado de mantenimiento
it: Stato funzionamento
pt_br: Estado de funcionamento

source: Health State Code
de: Code für Betriebsstatus
es: Código del estado de mantenimiento
it: Codice stato sanitario
pt_br: Código do estado de funcionamento

source: Health state warning
de: Zustandswarnung
es: Advertencia del estado de mantenimiento
it: Avviso stato integrità
pt_br: Aviso do estado de funcionamento

source: Heat Template
de: Heat-Vorlage
es: Plantilla Heat
it: Modello Heat
pt_br: Modelo de aquecimento

source: Heat Templates
de: Heat-Vorlagen
es: Plantillas Heat
it: Modelli Heat
pt_br: Modelos de Calor

source: Help
de: Hilfe
es: Ayuda
it: Aiuto
pt_br: Ajuda

source: Help Menu
de: Hilfemenü
es: Menú de Ayuda
it: Menu Guida
pt_br: Menu de ajuda

source: Help menu customization changes successfully stored.
de: Anpassungsänderungen für Hilfemenü erfolgreich gespeichert.
es: Los cambios de personalización del Menú de Ayuda se guardaron correctamente.
it: La personalizzazione dei menu della guida è stata memorizzata correttamente.
pt_br: Mudanças na customização do menu de ajuda armazenadas com sucesso.

source: Hidden
de: Ausgeblendet
it: Nascosto

source: Hide Detail Rows
de: Detailzeilen ausblenden
es: Ocultar filas de detalles
it: Nascondi righe di dettaglio
pt_br: Ocultar linhas de detalhes

source: Hide Input Parameters
de: Eingabeparameter ausblenden
es: Ocultar parámetros de entrada
it: Nascondi parametri di Input
pt_br: Ocultar parâmetros de entrada

source: Hide deprecated
de: Veraltete ausblenden
es: Ocultar en desuso
it: Nascondi obsoleto
pt_br: Ocultar descontinuados

source: High
de: Hoch
es: Alto
it: Alto
pt_br: Alta

source: High % Oper Range
de: Hoher % Betriebsbereich
es: % de rango operativo alto
it: % elevata intervallo oper
pt_br: Intervalo de oper. % alto

source: High Oper Range
de: Hoher Betriebsbereich
es: Rango operativo alto
it: Intervallo oper elevato
pt_br: Intervalo de oper. alto

source: History
de: Verlauf
es: Historial
it: Cronologia
pt_br: Histórico

source: Hit %
de: Treffer in %
es: Sugerencia %
it: % di hit
pt_br: % de ocorrências

source: Home Directory
de: Ausgangsverzeichnis
es: Directorio principal
it: Directory home
pt_br: Diretório Inicial

source: Host "%{hostname}" added to Host Aggregate "%{name}"
de: Host "%{hostname}" wurde zu Hostaggregat "%{name}" hinzugefügt
es: Se ha añadido el host "%{hostname}" al agregado de host "%{name}"
it: Host "%{hostname}" aggiunto all'aggregato host "%{name}"
pt_br: O host "%{hostname}" foi incluído no agregado do host "%{name}"

source: Host "%{hostname}" removed from Host Aggregate "%{name}"
de: Host "%{hostname}" aus Hostaggregat "%{name}" entfernt
es: Se ha eliminado el host "%{hostname}" del agregado de host "%{name}"
it: Host "%{hostname}" rimosso dall'aggregato host "%{name}"
pt_br: O host "%{hostname}" foi removido do agregado do host "%{name}"

source: Host "%{name}" was saved
de: Host "%{name}" wurde gespeichert
es: Se ha guardado el host %{name}"
it: L'host "%{name}" è stato salvato
pt_br: O host "%{name}" foi salvo

source: Host "%{name}": Error during '%{task}': %{message}
de: Host "%{name}": Fehler bei '%{task}': %{message}
es: Host "%{name}": Error durante '%{task}': %{message}
it: Host "%{name}": Errore durante '%{task}': %{message}
pt_br: Host "%{name}": erro durante '%{task}': %{message}

source: Host (Authentication URL)
de: Host (Authentifizierungs-URL)
es: Host (URL de autenticación)
it: Host (URL di autenticazione)
pt_br: Host (URL de autenticação)

source: Host - ESX Service Console Packages
de: Host - ESX-Servicekonsolenpakete
es: Host - Paquetes de la Consola de Servicio ESX
it: Host - Package console di servizio ESX - ESX
pt_br: Host - Pacotes do console de serviço do ESX

source: Host - ESX Services
es: Host - Servicios ESX
it: Host - Servizi ESX
pt_br: Host - Serviços ESX

source: Host Added to Cluster
de: Host zum Cluster hinzugefügt
it: Host aggiunto al cluster

source: Host Aggregate
de: Hostaggregat
es: Agregado de host
it: Aggregato host
pt_br: Agregado do host

source: Host Aggregate Host
de: Hostaggregat-Host
es: Agregado de host
it: Host di aggregazione host
pt_br: Host agregado do host

source: Host Aggregate Name
de: Name des Hostaggregats
es: Nombre de agregado de hosts
it: Nome Aggregato host
pt_br: Nome do agregado do host

source: Host Aggregate no longer exists.
de: Hostaggregat ist nicht mehr vorhanden.
es: El Agregado de host ya no existe.
it: L'Aggregato di host non esiste più.
pt_br: O agregado do host não existe mais.

source: Host Aggregates
de: Hostaggregate
es: Agregados de hosts
it: Aggregati di host
pt_br: Agregados do host

source: Host Analysis
de: Hostanalyse
es: Análisis de los hosts
it: Analisi dell'host
pt_br: Análise do host

source: Host Analysis Complete
de: Hostanalyse abgeschlossen
it: Analisi host completa

source: Host Analysis Request
de: Anforderung für Hostanalyse
it: Richiesta di analisi host

source: Host Auth Changed
de: Hostauthentifizierung geändert
it: Autenticazione host modificata

source: Host Auth Error
de: Hostauthentifizierungsfehler
it: Errore di autenticazione host

source: Host Auth Incomplete Credentials
de: Unvollständige Berechtigungsnachweise für Hostauthentifizierung
it: Credenziali di autenticazione host non complete

source: Host Auth Invalid
de: Hostauthentifizierung ungültig
it: Autenticazione host non valida

source: Host Auth Unreachable
de: Hostauthentifizierung nicht erreichbar
it: Autenticazione host non raggiungibile

source: Host Auth Valid
de: Hostauthentifizierung gültig
it: Autenticazione host valida

source: Host C & U Processing Complete
de: C & U-Verarbeitung für Host abgeschlossen
it: Elaborazione C & U host completa

source: Host CPU Speed
de: Host - CPU-Geschwindigkeit
es: Velocidad de CPU del host
it: Velocità della CPU host
pt_br: Velocidade da CPU do host

source: Host CPU Trends (last week)
de: Trends der Host-CPU (letzte Woche)
es: Tendencias de CPU del host (última semana)
it: Tendenza host CPU (ultima settimana)
pt_br: Tendências da CPU do host (última semana)

source: Host CPU Usage per VM
de: Host - CPU-Auslastung pro VM
es: Uso de CPU del host por máquina virtual
it: Utilizzo CPU host per VM
pt_br: Uso de CPU do host por máquina virtual

source: Host CPU Utilization trends (last week)
de: Trends der Host-CPU-Auslastung (letzte Woche)
es: Tendencias de utilización de CPU del host (última semana)
it: Tendenza di utilizzo host della CPU (ultima settimana)
pt_br: Tendências de utilização da CPU do host (última semana)

source: Host Cluster Name
it: Nome cluster host

source: Host Compare Template
de: Host - Vergleichsvorlage
es: Plantilla de comparación de hosts
it: Modello di confronto host
pt_br: Modelo de comparação do host

source: Host Compliance Check
de: Hostkonformitätsprüfung
es: Verificación de cumplimiento de los hosts
it: Controllo di conformità host
pt_br: Verificação de conformidade do host

source: Host Compliance Failed
de: Compliance für Host fehlgeschlagen
it: Conformità host non riuscita

source: Host Compliance Passed
de: Compliance für Host bestanden
it: Conformità host superata

source: Host Connect
de: Hostverbindung
it: Connessione host

source: Host Default VNC End Port
de: VNC-Standardendport für Host
es: Puerto final VNC predeterminado del host
it: Porta finale VNC predefinita dell'host
pt_br: Porta final VNC padrão do host

source: Host Default VNC Port Range
de: VNC-Standardportbereich für Host
es: Rango de puertos VNC predeterminados del host
it: Intervallo porta VNC predefinito host
pt_br: Intervalo de portas de VNC do host padrão

source: Host Default VNC Start Port
de: VNC-Standardstartport für Host
es: Puerto de inicio VNC predeterminado del host
it: Porta di avvio VNC predefinita dell'host
pt_br: Porta inicial VNC padrão do host

source: Host Default Vnc Port End
de: Host-Standard-VNC-Port - Ende
it: Fine porta Vnc predefinita host

source: Host Default Vnc Port Start
de: Host-Standard-VNC-Port - Anfang
it: Inizio porta Vnc predefinita host

source: Host Disconnect
de: Hostverbindung trennen
it: Disconnessione host

source: Host Failure
de: Hostfehler
it: Errore host

source: Host File
de: Hostdatei
es: Archivo de host
it: File host
pt_br: Arquivo do host

source: Host Hostname
es: Nombre de host del host
it: Nome host
pt_br: Nome do host

source: Host I/O Trends (last week)
de: Trends - Host-E/A (letzte Woche)
es: Tendencias de E/S del host (última semana)
it: Tendenza Host I/O (ultima settimana)
pt_br: Tendências de E/S do host (última semana)

source: Host I/O Utilization Trends (last week)
de: Trends - Host-E/A-Auslastung (letzte Woche)
es: Tendencias de utilización de E/S del host (última semana)
it: Tendenza di Utilizzo Host I/O (ultima settimana)
pt_br: Tendências de utilização de E/S do host (última semana)

source: Host ID cannot be nil
de: Host-ID kann nicht 'nil' (null) sein
es: ID de host no puede ser nulo
it: L'ID host non può essere nullo
pt_br: ID do host não pode ser nil

source: Host IP Address
de: Host-IP-Adresse
es: Dirección IP del host
it: Host Indirizzo IP
pt_br: Endereço IP do host

source: Host Initiator
it: Iniziatore host

source: Host Initiator Group
de: Hostinitiatorgruppe
it: Gruppo di iniziatori host

source: Host Initiator Group:
de: Hostinitiatorgruppe:
it: Gruppo di iniziatori host:

source: Host Initiator Groups
de: Hostinitiatorgruppen
it: Gruppi di iniziatori host

source: Host Initiator:
it: Iniziatore host:

source: Host Initiators
de: Hostinitiatoren
it: Iniziatori host

source: Host Logical CPUs
de: Host - Logische CPUs
es: CPU lógicas del host
it: CPU logiche dell'host
pt_br: CPUs lógicas do host

source: Host Maintenance Enter Request
de: Anforderung zum Starten der Hostwartung
it: Richiesta di avvio manutenzione host

source: Host Maintenance Exit Request
de: Anforderung zum Beenden der Hostwartung
it: Richiesta di uscita manutenzione host

source: Host Memory
de: Host - Speicher
es: Memoria del host
it: Memoria host
pt_br: Memória do host

source: Host Memory Trends (last week)
de: Trends für Hostspeicher (letzte Woche)
es: Tendencias de la memoria del host (última semana)
it: Tendenza memoria host (ultima settimana)
pt_br: Tendências de memória do host (última semana)

source: Host Memory Utilization Trends (last week)
de: Trends der Hostspeicherbelegung (letzte Woche)
es: Tendencias de utilización de la memoria del host (última semana)
it: Tendenza di utilizzo memoria host (ultima settimana)
pt_br: Tendências de utilização de memória do host (última semana)

source: Host Metric
de: Hostmetrik
es: Métrica de host
it: Metrica host
pt_br: Métrica do host

source: Host Name
es: Nombre del host
it: Nome host
pt_br: Nome do host

source: Host Names
de: Hostnamen
es: Nombres de hosts
it: Nomi host
pt_br: Nomes dos hosts

source: Host Network Information
de: Host - Netzinformationen
es: Información de la red del host
it: Informazioni di rete host
pt_br: Informações de rede do host

source: Host Not Resettable - No IPMI Address
de: Host nicht zurücksetzbar - Keine IPMI-Adresse
es: Host no reestablecible - No hay dirección IPMI
it: Host non ripristinabile - Nessun indirizzo IPMI
pt_br: Host não reiniciável - Sem endereço IPMI

source: Host Not Resettable - No IPMI Credentials
de: Host nicht zurücksetzbar - Keine IPMI-Berechtigungsnachweise
es: Host no reestablecible - No hay credenciales IPMI
it: Host non ripristinabile - Nessuna credenziale IPMI
pt_br: Host não reiniciável - Sem credenciais IPMI

source: Host OS
de: Hostbetriebssystem
es: SO del host
it: SO host
pt_br: S.O. do Host

source: Host Operation
it: Operazione host

source: Host Os
de: Hostbetriebssystem
it: SO host

source: Host Patches
es: Parches del host
it: Patch host
pt_br: Correções do host

source: Host Peak CPU Used Trend over 6 mos.
de: Trends - Höchste Host-CPU-Auslastung für 6 Monate
es: Tendencia de uso pico de CPU del host durante 6 meses
it: Tendenza picco CPU utilizzata host per 6 mesi
pt_br: Tendência de pico de uso da CPU no host em seis meses

source: Host Peak CPU Used Trends over last 6 Months
de: Trends der höchsten Host-CPU-Auslastung in den letzten 6 Monaten
es: Tendencias de uso pico de CPU del host durante los últimos 6 meses
it: Tendenza picco CPU utilizzata host negli ultimi 6 mesi
pt_br: Tendências de pico de uso da CPU no host nos últimos seis meses

source: Host Peak Memory Used Trends for 6 Mos.
de: Trends - Höchste Hostspeicherbelegung für 6 Monate
es: Tendencias de uso pico de la memoria del host por 6 meses
it: Tendenza picco memoria utilizzata host per 6 mesi
pt_br: Tendências de pico de uso de memória no host em seis meses

source: Host Peak Memory Used Trends over last 6 Months
de: Trends der höchsten Hostspeicherbelegung in den letzten 6 Monaten
es: Tendencias de uso pico de la memoria del host usada durante los últimos 6 meses
it: Tendenza picco memoria utilizzata host negli ultimi 6 mesi
pt_br: Tendências de pico de uso de memória no host nos últimos seis meses
