Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Edit an Alert Definition
de: Alertdefinition bearbeiten
es: Editar una definición de alerta
it: Modifica una definizione di avviso
pt_br: Editar uma definição de alerta

source: Edit an Alert Definition Profile
de: Alertdefinitionsprofil bearbeiten
es: Editar un perfil de definición de alerta
it: Modifica un profilo di definizione degli avvisi
pt_br: Editar um perfil de definição de alerta

source: Edit an Atomic Catalog Item
de: Einen einzelnen Katalogeintrag bearbeiten
es: Modificar ítem de catálogo atómico
it: Modifica un elemento del catalogo Atomic
pt_br: Editar um item do catálogo atômico

source: Edit an Infrastructure Provider
de: Einen Infrastruktur-Provider bearbeiten
es: Modificar un proveedor de infraestructura
it: Modifica un provider di infrastruttura
pt_br: Editar um provedor de infraestrutura

source: Edit an PXE Image
de: Ein PXE-Image bearbeiten
es: Modificar una imagen PXE
it: Modifica un'immagine PXE
pt_br: Editar uma imagem PXE

source: Edit an PXE Server
de: PXE-Server bearbeiten
es: Modificar un servidor PXE
it: Modifica server PXE
pt_br: Editar um servidor PXE

source: Edit an Windows Image
de: Ein Windows-Image bearbeiten
es: Modificar una imagen de Windows
it: Modifica un'immagine di Windows
pt_br: Editar uma imagem do Windows

source: Edit assignments
de: Zuweisungen bearbeiten
es: Modificar asignaciones
it: Modifica assegnazioni
pt_br: Editar designações

source: Edit assignments for this Alert Profile
de: Zuweisungen für dieses Alertprofil bearbeiten
es: Modificar asignaciones para este perfil de alerta
it: Modifica le assegnazioni per questo profilo di avviso
pt_br: Editar designações para este perfil de alerta

source: Edit of "%s" was cancelled by the user
de: Die Bearbeitung von "%s" wurde durch den Benutzer abgebrochen
it: La modifica di "%s" è stata annullata dall'utente

source: Edit of %s "%s" was canceled by the user.
de: Bearbeitung von %s "%s" wurde durch den Benutzer abgebrochen.
es: El usuario ha cancelado la edición de %s "%s".
it: La modifica di %s "%s" è stata annullata dall'utente.
pt_br: A edição do %s "%s" foi cancelada pelo usuário.

source: Edit of %s "%s" was cancelled by the user
de: Bearbeitung von %s "%s" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición de %s "%s"
it: La modifica di %s "%s" è stata annullata dall'utente
pt_br: A edição do %s "%s" foi cancelada pelo usuário

source: Edit of %{model} Condition "%{name}" was cancelled by the user
de: Bearbeitung von %{model}-Bedingung "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición de la condición %{model} "%{name}"
it: La modifica della condizione %{model} "%{name}" è stata annullata dall'utente
pt_br: A edição da Condição do %{model} "%{name}" foi cancelada pelo usuário

source: Edit of %{model} Request "%{name}" was cancelled by the user
de: Bearbeitung von %{model}-Anforderung "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición de la solicitud %{model} "%{name}"
it: Modifica della richiesta %{model} "%{name}" annullata dall'utente
pt_br: A edição da Solicitação %{model} "%{name}" foi cancelada pelo usuário

source: Edit of %{name} was cancelled by the user
de: Bearbeitung von %{name} wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición de %{name}
it: La modifica di %{name} è stata annullata dall'utente
pt_br: A edição do %{name} foi cancelada pelo usuário

source: Edit of %{object_type} %{object_name} is not supported.
de: Bearbeiten von %{object_type} %{object_name} wird nicht unterstützt.
es: No se admite la edición de %{object_type} %{object_name}.
it: Modifica di %{object_type} %{object_name} non supportata.
pt_br: A edição do %{object_type} %{object_name} não é suportada.

source: Edit of Action "%s" was canceled by the user.
de: Die Bearbeitung der Aktion "%s" wurde vom Benutzer abgebrochen.
it: La modifica dell'azione "%s" è stata annullata dall'utente.

source: Edit of Alert "%{name}" was cancelled by the user
de: Bearbeitung von Alert "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición de la alerta "%{name}"
it: La modifica dell'avviso "%{name}" è stata annullata dall'utente
pt_br: A edição do alerta "%{name}" foi cancelada pelo usuário

source: Edit of Alert Profile "%s" was canceled by the user.
de: Die Bearbeitung des Alertprofils "%s" wurde vom Benutzer abgebrochen.
it: La modifica del profilo di avviso "%s" è stata annullata dall'utente.

source: Edit of Analysis Profile "%{name}" was cancelled by the user
de: Bearbeitung von Analyseprofil "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición del perfil de análisis "%{name}"
it: La modifica del profilo di analisi "%{name}" è stata annullata dall'utente
pt_br: A edição do Perfil de análise "%{name}" foi cancelada pelo usuário

source: Edit of Automate Class "%{name}" was cancelled by the user
de: Bearbeitung von Automatisierungsklasse "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición de la clase de automatización "%{name}"
it: La modifica della classe di automazione "%{name}" è stata annullata dall'utente
pt_br: A edição da Classe automatizada "%{name}" foi cancelada pelo usuário

source: Edit of Automate Instance "%{name}" was cancelled by the user
de: Bearbeitung von Automatisierungsinstanz "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición de la instancia de automatización "%{name}"
it: La modifica dell'istanza di automazione "%{name}" è stata annullata dall'utente
pt_br: A edição da Instância de automação "%{name}" foi cancelada pelo usuário

source: Edit of Automate Method "%{name}" was cancelled by the user
de: Bearbeitung von Automatisierungsmethode "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición del método de automatización "%{name}"
it: La modifica del metodo di automazione "%{name}" è stata annullata dall'utente
pt_br: A edição do Método automatizado "%{name}" foi cancelada pelo usuário

source: Edit of Button
de: Bearbeitung von Schaltfläche
es: Edición de botón
it: Modifica pulsante
pt_br: Edição do botão

source: Edit of Button Group "%{name}" was cancelled by the user
de: Die Bearbeitung der Schaltflächengruppe "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición del grupo de botones "%{name}"
it: Modifica del guppo di pulsanti "%{name}" annullata dall'utente
pt_br: A edição do Grupo de botões "%{name}" foi cancelada pelo usuário

source: Edit of Catalog "%{name}" was cancelled by the user
de: Bearbeitung von Katalog "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición del catálogo "%{name}"
it: Modifica del catalogo "%{name}" annullata dall'utente
pt_br: A edição do Catálogo "%{name}" foi cancelada pelo usuário

source: Edit of Catalog Bundle "%{name}" was cancelled by the user
de: Bearbeitung von Katalogbundle "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición del paquete de catálogos "%{name}"
it: Modifica del bundle del catalogo "%{name}" annullata dall'utente
pt_br: A edição do Pacote configurável de catálogo "%{name}" foi cancelada pelo usuário

source: Edit of Catalog Item %s was cancelled by the user
de: Bearbeitung von Katalogeintrag %s wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición del elemento de catálogo %s.
it: La modifica dell'elemento del catalogo %s è stata annullata dall'utente
pt_br: A edição do item do catálogo %s foi cancelada pelo usuário

source: Edit of Category "%{name}" was cancelled by the user
de: Bearbeitung von Kategorie "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición de la categoría "%{name}"
it: La modifica della categoria "%{name}" è stata annullata dall'utente
pt_br: A Edição da categoria "%{name}" foi cancelada pelo usuário

source: Edit of Chargeback Rate "%{name}" was cancelled by the user
de: Bearbeitung von Rückerstattungsrate "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición de tarifa de Chargeback "%{name}"
it: La modifica del tasso di chargeback "%{name}" è stata annullata dall'utente
pt_br: A edição da Taxa de estorno "%{name}" foi cancelada pelo usuário

source: Edit of Class Schema Sequence '%{name}'
de: Bearbeiten von Klassenschemasequenz '%{name}'
es: Adición de la secuencia del esquema de clase '%{name}'
it: Modifica della sequenza dello schema della classe '%{name}'
pt_br: Edição da Sequência de esquema de classe '%{name}'

source: Edit of Class Schema Sequence was cancelled by the user
de: Bearbeitung von Klassenschemasequenz wurde durch den Benutzer abgebrochen
es: El usuario canceló la edición de la secuencia del esquema de clase.
it: La modifica della sequenza dello schema classe è stata annullata dall'utente
pt_br: A edição da sequência do esquema de classe foi cancelada pelo usuário

source: Edit of Cloud Database "%s" was canceled by the user.
de: Bearbeitung von Clouddatenbank "%s" wurde vom Benutzer abgebrochen.
it: La modifica del database cloud "%s" è stata annullata dall'utente.

source: Edit of Cloud Network "%{name}" was cancelled by the user
de: Bearbeitung von Cloudnetz "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición de la red de nube "%{name}"
it: La modifica della rete cloud "%{name}" è stata annullata dall'utente
pt_br: A edição da Rede em nuvem "%{name}" foi cancelada pelo usuário

source: Edit of Cloud Subnet "%s" was canceled by the user.
de: Die Bearbeitung des Cloudteilnetzes "%s" wurde vom Benutzer abgebrochen.
it: La modifica della sottorete cloud "%s" è stata annullata dall'utente.

source: Edit of Cloud Tenant "%s" was canceled by the user.
de: Bearbeitung von Cloud-Tenant "%s" wurde durch den Benutzer abgebrochen.
it: La modifica del tenant cloud "%s" è stata annullata dall'utente.

source: Edit of Cloud Volume "%s" was canceled by the user.
de: Bearbeitung von Clouddatenträger "%s" wurde durch den Benutzer abgebrochen.
it: La modifica del Volume Cloud "%s" è stata annullata dall'utente.

source: Edit of Cloud Volume "%{name}" was cancelled by the user
de: Bearbeitung von Clouddatenträger "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición del volumen de nube "%{name}"
it: La modifica del volume cloud "%{name}" è stata annullata dall'utente
pt_br: A edição do Volume de nuvem "%{name}" foi cancelada pelo usuário

source: Edit of Credential "%s" was canceled by the user.
de: Bearbeitung von Berechtigungsnachweis "%s" wurde durch den Benutzer abgebrochen.
es: El usuario ha cancelado la edición de la credencial "%s".
it: La modifica delle credenziali "%s" è stata annullata dall'utente.
pt_br: A edição da credencial "%s" foi cancelada pelo usuário.

source: Edit of Custom Button "%{name}" was cancelled by the user
de: Bearbeitung der angepassten Schaltfläche "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición del botón personalizado "%{name}"
it: Modifica del pulsante personalizzato "%{name}" annullata dall'utente
pt_br: A edição do Botão customizado "%{name}" foi cancelada pelo usuário

source: Edit of Custom Button %s was canceled by the user.
de: Bearbeitung der benutzerdefinierten Schaltfläche %s wurde vom Benutzer abgebrochen.
it: La modifica del pulsante personalizzato %s è stata annullata dall'utente.

source: Edit of Custom Button Group "%s" was canceled by the user.
de: Die Bearbeitung der benutzerdefinierten Schaltflächengruppe " %s" wurde vom Benutzer abgebrochen.
it: La modifica del gruppo di pulsanti personalizzati "%s" è stata annullata dall'utente.

source: Edit of Customization Template "%s" was cancelled by the user
de: Die Bearbeitung der Anpassungsvorlage "%s" wurde vom Benutzer abgebrochen.
it: La modifica del modello di personalizzazione "%s" è stata annullata dall'utente

source: Edit of Dashboard "%{name}" was cancelled by the user
de: Bearbeitung von Dashboard "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición del panel de control "%{name}"
it: La modifica del dashboard "%{name}" è stata annullata dall'utente
pt_br: A edição do Painel "%{name}" foi cancelada pelo usuário

source: Edit of Dashboard Sequence was cancelled by the user
de: Bearbeitung von Dashboardsequenz wurde durch den Benutzer abgebrochen
es: La edición del orden del panel fue cancelada por el usuario
it: La modifica della sequenza di Dashboard è stata annullata dall'utente
pt_br: A edição da sequência do painel foi cancelada pelo usuário

source: Edit of Dialog "%{name}" was cancelled by the user
de: Bearbeitung von Dialog "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición del diálogo "%{name}"
it: La modifica della finestra di dialogo "%{name}" è stata annullata dall'utente
pt_br: A edição do Diálogo "%{name}" foi cancelada pelo usuário

source: Edit of Domain "%s" was cancelled by user.
de: Bearbeitung von Domäne "%s" wurde durch den Benutzer abgebrochen.
es: El usuario ha cancelado la edición del dominio "%s".
it: La modifica del dominio "%s" è stata annullata dall'utente.
pt_br: A edição do domínio do "%s" foi cancelada pelo usuário.

source: Edit of Generic Object Definition "%s" was cancelled by the user.
de: Die Bearbeitung der generischen Objektdefinition "%s" wurde vom Benutzer abgebrochen.
it: La modifica della definizione di oggetto generico "%s" è stata annullata dall'utente.

source: Edit of Host "%{name}" was cancelled by the user
de: Bearbeitung von Host "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición del host "%{name}"
it: Modifica dell'host "%{name}" annullata dall'utente
pt_br: A edição do host "%{name}" foi cancelada pelo usuário

source: Edit of Host Aggregate "%s" was canceled by the user.
de: Die Bearbeitung des Hostaggregats "%s" wurde vom Benutzer abgebrochen.
it: La modifica dell'aggregato host "%s" è stata annullata dall'utente.

source: Edit of ISO Image "%s" was cancelled by the user
de: Die Bearbeitung des ISO-Image "%s" wurde vom Benutzer abgebrochen.
it: La modifica dell'immagine ISO "%s" è stata annullata dall'utente

source: Edit of Namespace "%s" was cancelled by user.
de: Bearbeitung von Namensbereich "%s" wurde durch den Benutzer abgebrochen.
es: El usuario ha cancelado la edición del espacio de nombres "%s".
it: La modifica del Namespace "%s" è stata annullata dall'utente.
pt_br: A edição do namespace "%s" foi cancelada pelo usuário.

source: Edit of Orchestration Template %s was cancelled by the user
de: Bearbeitung von Orchestrierungsvorlage %s wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición de la plantilla de orquestación %s
it: La modifica del modello di Orchestrazione %s è stata annullata dall'utente
pt_br: A edição do Modelo de orquestração %s foi cancelada pelo usuário

source: Edit of PXE Image "%{name}" was cancelled by the user
de: Bearbeitung von PXE-Image "%{name}" wurde vom Benutzer abgebrochen
es: El usuario ha cancelado la edición de la imagen de PXE "%{name}"
it: La modifica dell'immagine PXE "%{name}" è stata annullata dall'utente
pt_br: A edição da imagem do PXE "%{name}" foi cancelada pelo usuário

source: Edit of PXE Server %s was cancelled by the user
de: Bearbeitung von PXE-Server %s wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición del servidor PXE %s
it: La modifica del Server PXE%s è stata annullata dall'utente
pt_br: A edição do PXE Server%s foi cancelada pelo usuário

source: Edit of Physical Storage "%s" was canceled by the user.
de: Die Bearbeitung des physischem Speichers "%s" wurde vom Benutzer abgebrochen.
it: La modifica dello spazio fisico di archiviazione "%s" è stata annullata dall'utente.

source: Edit of Policy "%{name}" was cancelled by the user
de: Bearbeitung von Richtlinie "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición de la política "%{name}"
it: La modifica della politica "%{name}" è stata annullata dall'utente
pt_br: A edição da Política "%{name}" foi cancelada pelo usuário

source: Edit of Policy Profile "%s" was canceled by the user.
de: Die Bearbeitung des Richtlinienprofils "%s" wurde vom Benutzer abgebrochen.
it: La modifica del profilo della politica "%s" è stata annullata dall'utente.

source: Edit of Policy's Condition Assignment cancelled by user
de: Bearbeitung von Bedingungszuweisung der Richtlinie wurde durch den Benutzer abgebrochen
it: La modifica dell'assegnazione delle condizioni della politica è stata annullata dall'utente

source: Edit of Policy's Event Assignment cancelled by user
de: Die Bearbeitung der Ereigniszuweisung der Richtlinie wurde vom Benutzer abgebrochen.
it: La modifica dell'assegnazione dell'evento della politica è stata annullata dall'utente

source: Edit of Priority Order was cancelled by the user
de: Bearbeitung von Prioritätsreihenfolge wurde durch den Benutzer abgebrochen
es: La edición del orden de prioridad fue cancelada por el usuario
it: La modifica dell'ordine di priorità è stato annullato dall'utente
pt_br: A edição da ordem de prioridade foi cancelada pelo usuário

source: Edit of Provider Tag Mapping "%{name}" was cancelled by the user
de: Bearbeitung von Tagzuordnung für Provider "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición de la asignación de etiquetas de proveedor "%{name}"
it: Modifica dell'associazione tag del provider "%{name}" annullata dall'utente
pt_br: A edição do mapeamento de tag do provedor "%{name}" foi cancelada pelo usuário

source: Edit of Provider was cancelled by the user
de: Bearbeitung von Provider wurde durch den Benutzer abgebrochen
es: El proceso de Editar proveedor fue cancelado por el usuario
it: La modifica del Provider è stata annullata dall'utente
pt_br: A edição do provedor foi cancelada pelo usuário

source: Edit of Region was cancelled by the user
de: Bearbeitung der Region wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición de la región
it: Modifica della regione annullata dall'utente
pt_br: A edição da Região foi cancelada pelo usuário

source: Edit of Report "%{name}" was cancelled by the user
de: Bearbeitung von Bericht "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición del informe "%{name}"
it: La modifica del report "%{name}" è stata annullata dall'utente
pt_br: A edição do Relatório "%{name}" foi cancelada pelo usuário

source: Edit of Report Menu for role "%{role}" was cancelled by the user
de: Bearbeitung von Berichtsmenü für Rolle "%{role}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición del menú de informe para el rol "%{role}"
it: La modifica del menu di report per il ruolo "%{role}" è stata annullata dall'utente
pt_br: A edição do Menu de Relatório para a função "%{role}" foi cancelada pelo usuário

source: Edit of Repository "%s" cancelled by user.
de: Bearbeitung von Repository "%s" durch Benutzer abgebrochen.
es: El usuario ha cancelado la edición del repositorio "%s".
it: Modifica del repository "%s" annullata dall'utente.
pt_br: A edição do repositório "%s" foi cancelada pelo usuário.

source: Edit of Repository "%s" was successfully initiated.
de: Bearbeitung von Repository "%s" wurde erfolgreich eingeleitet.
es: La edición del repositorio "%s" se ha iniciado correctamente.
it: La modifica del repository "%s" è stata avviata correttamente.
pt_br: A edição do repositório "%s" foi iniciada com sucesso.

source: Edit of Schedule "%{name}" was cancelled by the user
de: Bearbeitung von Zeitplan "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición de la programación "%{name}"
it: La modifica della pianificazione "%{name}" è stata annullata dall'utente
pt_br: A edição do Planejamento "%{name}" foi cancelada pelo usuário

source: Edit of Security Group "%s" was cancelled by the user
de: Bearbeitung von Sicherheitsgruppe " %s" wurde durch den Benutzer abgebrochen
it: La modifica del gruppo di sicurezza "%s" è stata annullata dall'utente

source: Edit of Security Group "%{name}" was cancelled by the user
de: Bearbeitung der Sicherheitsgruppe "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición del grupo de seguridad "%{name}"
it: La modifica del gruppo di sicurezza "%{name}" è stata annullata dall'utente
pt_br: A edição do Grupo de segurança "%{name}" foi cancelada pelo usuário

source: Edit of Service "%s" was cancelled by the user
de: Bearbeitung von Service "%s" wurde durch den Benutzer abgebrochen
it: La modifica del servizio "%s" è stata annullata dall'utente

source: Edit of Service Catalog Item "%{name}" was cancelled by the user
de: Bearbeitung von Servicekatalogeintrag "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición del elemento del catálogo de servicios "%{name}"
it: Modifica dell'elemento del catalogo di servizi "%{name}" annullata dall'utente
pt_br: A edição do Item de catálogo de serviços "%{name}" foi cancelada pelo usuário

source: Edit of Storage Service "%s" was canceled by the user.
de: Die Bearbeitung des Speicherservice "%s" wurde durch den Benutzer abgebrochen.
it: La modifica del servizio di archiviazione "%s" è stata annullata dall'utente.

source: Edit of System Image Type "%s" was cancelled by the user
de: Die Bearbeitung des Systemimagetyps "%s" wurde vom Benutzer abgebrochen.
it: La modifica del tipo di immagine di sistema "%s" è stata annullata dall'utente

source: Edit of Widget "%{title}" was cancelled by the user
de: Bearbeitung von Widget "%{title}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición del widget "%{title}"
it: La modifica del widget "%{title}" è stata annullata dall'utente
pt_br: A edição do Widget "%{title}" foi cancelada pelo usuário

source: Edit of Windows Image "%{name}" was cancelled by the user
de: Bearbeitung von Windows-Image "%{name}" wurde vom Benutzer abgebrochen
es: El usuario ha cancelado la edición de la imagen de Windows "%{name}"
it: La modifica dell'immagine Windows "%{name}" è stata annullata dall'utente
pt_br: A edição da imagem do Windows "%{name}" foi cancelada pelo usuário

source: Edit of Zone "%s" was canceled by the user.
de: Die Bearbeitung der Zone "%s" wurde vom Benutzer abgebrochen.
it: La modifica della zona "%s" è stata annullata dall'utente.

source: Edit of credentials for selected Hosts was cancelled by the user
de: Bearbeitung von Berechtigungsnachweisen für ausgewählte Hosts wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición de las credenciales de los hosts seleccionados
it: Modifica delle credenziali per gli host selezionati annullata dall'utente
pt_br: A edição de credenciais dos hosts selecionados foi cancelada pelo usuário

source: Edit of floating IPs "%s" was canceled by the user.
de: Die Bearbeitung von variablen IP-Adressen des Typs "%s" wurde vom Benutzer abgebrochen.
it: La modifica degli IP mobili "%s" è stata annullata dall'utente.

source: Edit of schema for Automate Class "%{name}" was cancelled by the user
de: Bearbeitung von Schema für Automatisierungsklasse "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición del esquema de la clase de automatización "%{name}"
it: La modifica dello schema per la classe di automazione "%{name}" è stata annullata dall'utente
pt_br: A edição do esquema para a Classe automatizada "%{name}" foi cancelada pelo usuário
