Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Running postmigration playbook
es: Ejecución de playbook posterior a la migración
pt_br: Executando o playbook de pós-migração

source: Running premigration playbook
es: Ejecución de playbook anterior a la migración
pt_br: Executando o playbook de pré-migração

source: Save migration plan to run later
es: Guardar el plan de migración para ejecutarlo más tarde
pt_br: Salvar plano de migração para executar mais tarde

source: Saving Infrastructure Mapping...
es: Guardando la asignación de infraestructura...
pt_br: Salvando mapeamento de infraestrutura...

source: Saving Migration Plan...
es: Guardando el Plan de migración...
pt_br: Salvando plano de migração...

source: Saving...
es: Guardando...
pt_br: Salvando...

source: Schedule Migration Plan
es: Programar el plan de migración
pt_br: Agendar plano de migração

source: Scheduled Time
es: Hora programada
pt_br: Horário planejado

source: Search source clusters
es: Buscar clústeres de origen
pt_br: Procurar clusters de origem

source: Search source datastores
es: Buscar almacenes de datos de origen
pt_br: Procurar armazenamentos de dados de origem

source: Search source networks
es: Buscar redes de origen
pt_br: Procurar redes de origem

source: Search target clusters
es: Buscar clústeres de destino
pt_br: Procurar clusters de destino

source: Search target datastores
es: Buscar almacenes de datos de destino
pt_br: Procurar armazenamentos de dados de destino

source: Search target networks
es: Buscar redes de destino
pt_br: Procurar redes de destino

source: Search...
es: Buscar...
pt_br: Pesquisar...

source: See product documentation for the correct format of the .csv file
es: Ver la documentación del producto para el formato correcto del archivo .csv
pt_br: Veja a documentação do produto para verificar o formato correto do arquivo .csv

source: See the product documentation for information on configuring conversion hosts.
es: Consulte la documentación del producto para obtener información sobre la configuración de los hosts de conversión.
pt_br: Consulte a documentação do produto para obter informações sobre a configuração de hosts de conversão.

source: Select Migrate on the Migration Plans page to begin migration
es: Seleccione Migrar en la página de Planes de migración para comenzar la migración
pt_br: Selecione Migrar nos planos de migração para iniciar a migração

source: Select None
es: Seleccionar ninguna
pt_br: Selecionar nenhum

source: Select VMs
es: Seleccione las máquinas virtuales
pt_br: Selecionar MVs

source: Select VMs on which to run the playbook services
es: Seleccione las máquinas virtuales en las que ejecutar los servicios Playbook
pt_br: Selecionar MVs para execução dos serviços do playbook

source: Select VMs to be Migrated
es: Seleccionar máquinas virtuales para migrar
pt_br: Selecionar MVs para migração

source: Select a source cluster
es: Seleccione un clúster de origen
pt_br: Selecione um cluster de origem

source: Select a source cluster whose datastores you want to map
es: Seleccione un clúster de origen cuyos almacenes de datos desee asignar
pt_br: Selecione um cluster de origem dos armazenamentos de dados que você deseja mapear

source: Select a source cluster whose networks you want to map
es: Seleccione un clúster de origen cuyas redes desee asignar
pt_br: Selecione um cluster de origem das redes que você deseja mapear

source: Select one or more hosts to be configured as IMS conversion hosts.
es: Seleccione uno o más hosts para configurarlos como hosts de conversión IMS.
pt_br: Selecione um ou mais hosts para serem configurados como hosts de conversão IMS.

source: Select one or more hosts...
es: Seleccione uno o varios hosts...
pt_br: Selecionar um ou mais hosts...

source: Select one or more source networks to map to a single target. Select Add Mapping. Multiple mappings can be added.
es: Seleccione una o más redes de origen para asignarlas a un único destino. Seleccione Añadir asignación. Se pueden añadir varias asignaciones.
pt_br: Selecione uma ou mais redes de origem para mapear para um único destino. Selecione Incluir mapeamento. Vários mapeamentos podem ser incluídos.

source: Select postmigration playbook service (optional)
es: Seleccionar servicio de playbook posterior a la migración (opcional)
pt_br: Selecionar serviço do playbook pós-migração (opcional)

source: Select premigration playbook service (optional)
es: Seleccionar servicio de playbook anterior a la migración (opcional)
pt_br: Selecionar serviço do playbook pré-migração (opcional)

source: Select row %s
es: Seleccione la fila %s
pt_br: Selecione a linha %s

source: Select source cluster(s) and a target cluster and click Add Mapping to add the mapping. Multiple mappings can be added.
es: Seleccione el o los clústeres de origen y un clúster de destino y pulse Añadir asignación para añadir la asignación. Se pueden añadir varias asignaciones.
pt_br: Selecione clusters de origem e um cluster de destino e clique em Incluir mapeamento para incluir o mapeamento. Vários mapeamentos podem ser incluídos.

source: Select source datastore(s) and a target datastore and click Add Mapping to add the mapping. Multiple mappings can be added.
es: Seleccione el o los almacenes de datos de origen y un almacén de datos de destino y pulse Añadir asignación para añadir la asignación. Se pueden añadir varias asignaciones.
pt_br: Selecione armazenamentos de dados de origem e um armazenamento de dados de destino e clique em Incluir mapeamento para incluir o mapeamento. Vários mapeamentos podem ser incluídos.

source: Selecting a different infrastructure mapping will cause all VM and option selections to be cleared.
es: Al seleccionar una asignación de infraestructura diferente, se borrarán todas las selecciones de máquinas virtuales y opciones.
pt_br: Selecionar um mapeamento de infraestrutura diferente fará com que todas as seleções de MV e de opções sejam apagadas.

source: Shutting down virtual machine
es: Conclusión de la máquina virtual
pt_br: Encerrando a máquina virtual

source: Sorry, no VMs were associated with this Infrastructure Mapping. Please try again.
es: Lo sentimos, no hay máquinas virtuales asociadas con esta asignación de infraestructura. Intente nuevamente.
pt_br: Nenhuma MV foi associada a este Mapeamento de Infraestrutura. Tente novamente.

source: Sorry, there was an error validating VMs. Please try again.
es: Lo sentimos, se produjo un error al validar las máquinas virtuales. Intente nuevamente.
pt_br: Houve um erro validando MVs. Tente novamente.

source: Sorry, we were unable to retrieve migration details at this time. Please refresh and try again.
es: Lo sentimos, no se han podido recuperar los detalles de la migración en este momento. Actualice e intente nuevamente.
pt_br: Não é possível recuperar detalhes da migração neste momento. Atualize e tente novamente.

source: Source Cluster
es: Clúster de origen
pt_br: Cluster de origem

source: Source Clusters
es: Clústeres de origen
pt_br: Clusters de origem

source: Source Datastores
es: Almacenes de datos de origen
pt_br: Armazenamentos de dados de origem

source: Source Networks
es: Redes de origen
pt_br: Redes de origem

source: Source Provider \\ Datacenter \\ Cluster
es: Proveedor de origen \\ Centro de datos \\ Clúster
pt_br: Provedor de origem \\ Data center \\ Cluster

source: Source Provider \\ Datacenter \\ Cluster \\ Datastore
es: Proveedor de origen \\ Centro de datos \\ Clúster \\ Almacén de datos
pt_br: Provedor de origem \\ Data center \\ Cluster \\ Armazenamento de dados

source: Source Provider \\ Datacenter \\ Cluster \\ Network
es: Proveedor de origen \\ Centro de datos \\ Clúster \\ Red
pt_br: Provedor de origem \\ Data center \\ Cluster \\ Rede

source: Source Provider \\ Datacenter \\ Datastore
es: Proveedor de origen \\ Centro de datos \\ Almacén de datos
pt_br: Provedor de origem \\ Data center \\ Armazenamento de dados

source: Source Provider \\ Datacenter \\ Network
es: Proveedor de origen \\ Centro de datos \\ Red
pt_br: Provedor de origem \\ Data center \\ Rede

source: Start migration immediately
es: Comenzar la migración inmediatamente
pt_br: Iniciar migração imediatamente

source: Starting Conversion Host Configuration...
es: Comenzando la configuración del host de conversión...
pt_br: Iniciando configuração de host de conversão...

source: State:
es: Estado:
pt_br: Estado:

source: Target Clusters
es: Clústeres de destino
pt_br: Clusters de Destino

source: Target Datastores
es: Almacenes de datos de destino
pt_br: Armazenamentos de dados de destino

source: Target Network
es: Red de destino
pt_br: Rede de destino

source: Target Networks
es: Redes de destino
pt_br: Redes de destino

source: Target Project \\ Network
es: Proyecto de destino \\ Red
pt_br: Projeto de destino \\ Rede

source: Target Provider
es: Proveedor de destino
pt_br: Provedor de destino

source: Target Provider \\ Datacenter \\ Cluster
es: Proveedor de destino \\ Centro de datos \\ Clúster
pt_br: Provedor de Destino \\ Data center \\ Cluster

source: Target Provider \\ Project
es: Proveedor de destino \\ Proyecto
pt_br: Provedor de destino \\ Projeto

source: Target Provider \\ Project \\ Network
es: Proveedor de destino \\ Proyecto \\ Red
pt_br: Provedor de Destino \\ Projeto \\ Rede

source: Target Provider \\ Project \\ Volume Type
es: Proveedor de destino \\ Proyecto \\ Tipo de volumen
pt_br: Provedor de destino \\ Projeto \\ Tipo de volume

source: Target Provider \\ Volume Type
es: Proveedor de destino \\ Tipo de volumen
pt_br: Provedor de destino \\ Tipo de volume

source: The conversion host cannot be configured. Check your settings and try again.
es: No se puede configurar el host de conversión. Verifique su configuración y vuelva a intentarlo.
pt_br: O host de conversão não pode ser configurado. Verifique as definições e tente novamente.

source: The entered value must be between 0 and 100
es: El valor especificado debe estar comprendido entre 0 y 100
pt_br: O valor inserido deve ser entre 0 e 100

source: The flavor specified in the CSV file is invalid and has been replaced with the best fit flavor. Edit the CSV file to include a valid flavor or edit the table row to choose a different value.
es: La clase especificada en el archivo CSV no es válida y se ha reemplazado por la clase más adecuada. Edite el archivo CSV para incluir una clase válida o edite la fila de la tabla para elegir un valor diferente.
pt_br: O tipo especificado no arquivo CSV é inválido e foi substituído pelo melhor tipo de ajuste. Edite o arquivo CSV para incluir um tipo válido ou edite a linha da tabela para escolher um valor diferente.

source: The following source clusters have no mapped %s
es: Los siguientes clústeres de origen no tienen ningún %s asignado
pt_br: Os clusters de origem a seguir não têm nenhum mapeamento %s

source: The infrastructure mapping is associated with migration plans that include unmigrated VMs. Deleting the mapping will prevent you from migrating the VMs in these plans:
es: La asignación de infraestructura está asociada con los planes de migración que incluyen máquinas virtuales no migradas. Eliminar la asignación evitará que migre las máquinas virtuales en estos planes:
pt_br: O mapeamento de infraestrutura está associado a planos de migração que incluem MVs não migradas. A exclusão do mapeamento irá evitar que você migre as MVs nesses planos:

source: The mapping cannot be created. Check your settings and try again.
es: No se puede crear la asignación. Verifique su configuración y vuelva a intentarlo.
pt_br: O mapeamento não pode ser criado. Verifique as definições e tente novamente.

source: The security group specified in the CSV file is invalid and has been replaced with the default security group. Edit the CSV file to include a valid security group or edit the table row to choose a different value.
es: El grupo de seguridad especificado en el archivo CSV no es válido y se ha reemplazado por el grupo de seguridad predeterminado. Edite el archivo CSV para incluir un grupo de seguridad válido o edite la fila de la tabla para elegir un valor diferente.
pt_br: O grupo de segurança especificado no arquivo CSV é inválido e foi substituído pelo grupo de segurança padrão. Edite o arquivo CSV para incluir um grupo de segurança válido ou edite a linha da tabela para escolher um valor diferente.

source: The selected file does not have the expected format.
es: El archivo seleccionado no tiene el formato esperado.
pt_br: O arquivo selecionado não tem o formato esperado.

source: The size of the selected source datastores exceeds the available space in the target datastore
es: El tamaño de los almacenes de datos de origen seleccionados excede el espacio disponible en el almacén de datos de destino.
pt_br: O tamanho dos armazenamentos de dados de origem selecionados excede o espaço disponível no armazenamento de dados de destino

source: There are no exisitng migration plans in an Archived state.
es: No hay planes de migración existentes con estado de archivado.
pt_br: Não há planos de migração em um estado Arquivado.

source: There are no existing migration plans in a Completed state.
es: No hay planes de migración existentes con estado de completado.
pt_br: Não há planos de migração em um estado Concluído.

source: There are no existing migration plans in a Not Started state.
es: No hay planes de migración existentes con estado de no iniciado.
pt_br: Não há planos de migração em um estado Não iniciado.

source: There are no existing migration plans in an In Progress state.
es: No hay planes de migración existentes con estado de en curso.
pt_br: Não há planos de migração em um estado Em andamento.

source: There are no providers available from which to configure a conversion host. You must configure a target provider before configuring conversion hosts.
es: No hay proveedores disponibles para configurar un host de conversión. Debe configurar un proveedor de destino antes de configurar los hosts de conversión.
pt_br: Não há provedores disponíveis a partir dos quais configurar um host de conversão. Deve-se configurar um provedor de destino antes de configurar hosts de conversão.

source: There was an error loading Infrastructure Mappings.
es: Se produjo un error al cargar las asignaciones de infraestructura.
pt_br: Ocorreu um erro ao carregar Mapeamentos de infraestrutura.

source: This is the location where you downloaded and saved the VDDK package, as a URL accessible via HTTP. e.g. http://hostname/VMware-vix-disklib-version.x86_64.tar.gz
es: Esta es la ubicación donde descargó y guardó el paquete VDDK, como una URL accesible a través de HTTP. p.ej. http://hostname/VMware-vix-disklib-version.x86_64.tar.gz
pt_br: Este é o local em que você transferiu por download e salvou o pacote VDDK, como uma URL acessível via HTTP, por exemplo, http://hostname/VMware-vix-disklib-version.x86_64.tar.gz

source: This is the private key file used to connect to the conversion host instance for the OpenStack User.
es: Este es el archivo de claves privadas que se utiliza para conectar con la instancia de host de conversión para el usuario de OpenStack.
pt_br: Este é o arquivo de chave privado usado para conectar-se à instância de host de conversão para o Usuário OpenStack.

source: This may take a few minutes. Progress of the configuration will be shown on the Conversion Hosts page.
es: Esto puede tardar unos minutos. El progreso de la configuración se mostrará en la página de Hosts de conversión.
pt_br: Isso pode levar alguns minutos. O progresso da configuração será mostrado na página Conversão de Hosts.

source: This may take a long time. Progress of the plan will be shown in the Migration area
es: Esta acción puede llevar mucho tiempo. El progreso del plan se mostrará en el área de migración.
pt_br: Isso pode demorar. O progresso do plano será mostrado na área de Migração

source: This may take a minute.
es: Esta acción puede tomar un minuto.
pt_br: Isso pode levar um minuto.

source: This plan includes VMs that failed to migrate. If you archive the plan, you will not be able to retry the failed migrations.
es: Este plan incluye las máquinas virtuales que no se pudieron migrar. Si archiva el plan, no podrá recuperar las migraciones no realizadas.
pt_br: Este plano inclui MVs que não conseguiram migrar. Se você arquivar o plano, não será capaz de tentar novamente as migrações que falharam.

source: Transformation method
es: Método de transformación
pt_br: Método de transformação

source: Unable to migrate VMs because no conversion host was configured at the time of the attempted migration.
es: No se pueden migrar las máquinas virtuales porque no se configuró ningún host de conversión al momento del intento de migración.
pt_br: Não é possível migrar MVs porque nenhum host de conversão foi configurado no momento da tentativa de migração.

source: Unable to retrieve migration details.
es: No fue posible recuperar los detalles de la migración.
pt_br: Não foi possível recuperar os detalhes da migração.

source: Unmapped %s
es: %s no asignado
pt_br: Não mapeado %s

source: Unschedule
es: Desprogramar
pt_br: Desfazer o planejamento

source: Unschedule Migration Plan
es: Desprogramar el plan de migración
pt_br: Desfazer o planejamento do plano de migração

source: Update description of VM
es: Actualizar la descripción de la máquina virtual
pt_br: Atualizar descrição da MV

source: Upload your SSH key file or paste its contents below.
es: Cargue su archivo de clave SSH o pegue su contenido a continuación.
pt_br: Faça upload do arquivo de chave SSH ou cole os conteúdos abaixo.

source: Upload your certificates file, in PEM format, or paste its contents below.
es: Cargue su archivo de certificados, en formato PEM, o pegue su contenido a continuación.
pt_br: Faça upload do arquivo de certificados, no formato PEM ou cole os conteúdos abaixo.

source: VDDK library path
es: Ruta de la biblioteca de VDDK
pt_br: Caminho da biblioteca VDDK

source: VM available for migration
es: Máquina virtual disponible para migrar
pt_br: MV disponível para migração

source: VM cancelled
es: Máquina virtual cancelada
pt_br: MV cancelada

source: VM does not exist
es: La máquina virtual no existe
pt_br: A MV não existe

source: VM exists in a different migration plan
es: La máquina virtual existe en un plan de migración diferente
pt_br: A MV existe em um plano de migração diferente

source: VM has already been migrated
es: La máquina virtual ya ha sido migrada
pt_br: A MV já foi migrada

source: VM is in conflict
es: La máquina virtual tiene un problema
pt_br: A MV está em conflito

source: VM is inactive
es: La máquina virtual está inactiva
pt_br: A MV está inativa

source: VM migrations completed
es: Migraciones de máquina virtual completadas
pt_br: Migrações de MV concluídas

source: VM migrations failed
es: Migraciones de máquina virtual con errores
pt_br: Migrações de MV com falha

source: VM unavailable for migration, no information available
es: La máquina virtual no está disponible para migrar; no hay información disponible
pt_br: MV indisponível para migração, sem informações disponíveis

source: VMs Selected for Migration
es: Máquinas virtuales seleccionadas para migración
pt_br: Máquinas virtuais selecionadas para migração

source: VMs must be powered on in order to migrate.
es: Las máquinas virtuales deben estar encendidas para migrar.
pt_br: As MVs devem estar ligadas para migrar.

source: VMs successfully migrated.
es: Las máquinas virtuales se migraron con éxito.
pt_br: MVs migradas com sucesso.

source: VMware hypervisors SSH private key
es: Clave privada SSH de hipervisores VMware
pt_br: Chave privada SSH de hypervisores VMware

source: Validating CSV Import
es: Validando la importación CSV
pt_br: Validando importação de CSV

source: Validating CSV VMs are associated with the Infrastructure Mapping selected.
es: Validando las máquinas virtuales CSV asociadas con la asignación de infraestructura seleccionada.
pt_br: Validando MVs do CSV associadas ao Mapeamento de infraestrutura selecionado.

source: Verify TLS Certificates for OpenStack
es: Verificar certificados TLS para OpenStack
pt_br: Verificar Certificados TLS para OpenStack

source: View Conversion Hosts
es: Ver hosts de conversión
pt_br: Visualizar hosts de conversão

source: View Details
es: Ver detalles
pt_br: Visualizar detalhes

source: View Red Hat OpenStack Platform providers
es: Ver proveedores de Red Hat OpenStack Platform
pt_br: Visualizar provedores da Red Hat OpenStack Platform

source: View VMware and Red Hat Virtualization providers
es: Ver proveedores de VMware y Red Hat Virtualization
pt_br: Visualizar provedores de VMware e Red Hat Virtualization

source: Virt-v2v-wrapper log
es: Registro de Virt-v2v-wrapper
pt_br: Log virt-v2v-wrapper

source: Virtual machine migrated
es: Máquina virtual migrada
pt_br: Máquina virtual migrada

source: Waiting for VM IP address
es: Esperando la dirección IP de la máquina virtual
pt_br: Aguardando o endereço IP da VM

source: Waiting for an available conversion host. You can continue waiting or go to the Migration Settings page to increase the number of migrations per host
es: A la espera de que un host de conversión esté disponible. Puede seguir esperando o ir a la página de Configuración de migración para aumentar el número de migraciones por host
pt_br: Aguardando um host de conversão disponível. É possível continuar esperando ou acessar a página Configurações de migração para aumentar o número de migrações por host

source: Waiting for an available conversion host. You can continue waiting or go to the Migration Settings page to increase the number of migrations per host.
es: A la espera de que un host de conversión esté disponible. Puede seguir esperando o ir a la página de Configuración de la migración para aumentar el número de migraciones por host.
pt_br: Aguardando um host de conversão disponível. É possível continuar esperando ou acessar a página Configurações de migração para aumentar o número de migrações por host.

source: Waiting for inventory refresh
es: Esperando la renovación del inventario
pt_br: Aguardando a atualização de inventário

source: We're sorry, something went wrong. Please try again.
es: Lo sentimos, se produjo un error. Intente nuevamente.
pt_br: Algo deu errado. Tente novamente.

source: You have reached the maximum length of %s characters.
es: Ha alcanzado la longitud máxima de %s caracteres.
pt_br: Você atingiu o comprimento máximo de %s caracteres.

source: You must enable at least one conversion host in the target cluster. You can continue to create an infrastructure mapping that includes this cluster, but you must enable a conversion host before running the migration plan.
es: Debe habilitar al menos un host de conversión en el clúster de destino. Puede continuar para crear una asignación de infraestructura que incluya este clúster, pero debe habilitar un host de conversión antes de ejecutar el plan de migración.
pt_br: Deve-se ativar pelo menos um host de conversão no cluster de destino. É possível continuar criando um mapeamento de infraestrutura que inclua este cluster, mas deve-se ativar um host de conversão antes de executar o plano de migração.
