Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Customization Template Sysprep
de: Anpassungsvorlage - Sysprep
es: Sysprep de plantilla de personalización
it: Sysprep modello di personalizzazione
pt_br: Sysprep do modelo de customização

source: Customization Template is required
de: Die Anpassungsvorlage ist erforderlich
es: Se requiere la plantilla de personalización
it: Il modello di personalizzazione è obbligatorio
pt_br: O modelo de customização é necessário

source: Customization Template no longer exists
de: Anpassungsvorlage ist nicht mehr vorhanden
es: La Plantilla de personalización ya no existe
it: Il modello di personalizzazione non esiste più
pt_br: O modelo de customização não existe mais

source: Customization Templates
de: Anpassungsvorlagen
es: Plantillas de personalización
it: Modelli di personalizzazione
pt_br: Modelos de customização

source: Customization Templates for System Image Types "%{name}"
de: Anpassungsvorlagen für Systemimagetypen "%{name}"
es: Plantillas de personalización para tipos de imágenes del sistema "%{name}"
it: Modelli di personalizzazione per i tipi di immagine di sistema "%{name}"
pt_br: Modelos de customização para Tipos de imagem do sistema "%{name}"

source: Customization script
de: Anpassungsscript
es: Script de personalización
it: Script di personalizzazione
pt_br: Sscript de customização

source: Customization spec
de: Anpassungsspezifikation
es: Especificación de personalización
it: Specifica di personalizzazione
pt_br: Especificação de customização

source: Customization template
de: Anpassungsvorlage
es: Plantilla de personalización
it: Modello di personalizzazione
pt_br: Modelo de customização

source: CustomizationScript|Description
de: Beschreibung
es: CustomizationScript|Descripción
it: Descrizione
pt_br: CustomizationScript|Descrição

source: CustomizationScript|Href slug
de: HREF-Slug
it: Href slug
pt_br: CustomizationScript|Slug Href

source: CustomizationScript|In use
de: Im Gebrauch
es: CustomizationScript|En uso
it: In uso
pt_br: CustomizationScript|Em uso

source: CustomizationScript|Manager ref
de: Managerreferenz
es: Referencia de administrador
it: Gestore rif
pt_br: CustomizationScript|Ref. do gerenciador

source: CustomizationScript|Name
de: Name
es: Nombre
it: Nome
pt_br: CustomizationScript|Nome

source: CustomizationScript|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: CustomizationScript|Descrição da região

source: CustomizationScript|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: CustomizationScript|Número da região

source: CustomizationScript|User defined
de: Benutzerdefiniert
es: CustomizationScript|Definido por el usuario
it: Utente definito
pt_br: CustomizationScript|Definido pelo usuário

source: CustomizationSpec|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: CustomizationSpec|Descrição

source: CustomizationSpec|Href slug
de: HREF-Slug
it: Href slug
pt_br: CustomizationSpec|Slug Href

source: CustomizationSpec|Last update time
de: Letzte Aktualisierungszeit
es: Hora de última actualización
it: Ultimo tempo di aggiornamento
pt_br: CustomizationSpec|Horário da última atualização

source: CustomizationSpec|Name
de: Name
es: Nombre
it: Nome
pt_br: CustomizationSpec|Nome

source: CustomizationSpec|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: CustomizationSpec|Descrição da região

source: CustomizationSpec|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: CustomizationSpec|Número da região

source: CustomizationSpec|Spec
de: Spezifikation
es: Especificación
it: Specifica
pt_br: CustomizationSpec|Especificação

source: CustomizationSpec|Typ
de: Typ
es: Tipo
it: Tipo
pt_br: CustomizationSpec|Tipo

source: CustomizationTemplate|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: CustomizationTemplate|Descrição

source: CustomizationTemplate|Href slug
de: HREF-Slug
it: Href slug
pt_br: CustomizationTemplate|Slug Href

source: CustomizationTemplate|Name
de: Name
es: Nombre
it: Nome
pt_br: CustomizationTemplate|Nome

source: CustomizationTemplate|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: CustomizationTemplate|Descrição da região

source: CustomizationTemplate|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: CustomizationTemplate|Número da região

source: CustomizationTemplate|Script
de: Script
es: Script
it: Script

source: CustomizationTemplate|System
de: System
es: Sistema
it: Sistema
pt_br: CustomizationTemplate|Sistema

source: Customize Help Menu
de: Hilfemenü anpassen
es: Personalizar Menú de Ayuda
it: Personalizza il menu della guida
pt_br: Customização do Menu de ajuda

source: Customize Template
de: Vorlage anpassen
es: Personalizar plantilla
it: Personalizza il modello
pt_br: Customizar modelo

source: DB option :report must be a %{class_name} object
de: DB-Option :report muss ein %{class_name}-Objekt sein
es: Opción de base de datos: el informe debe ser un objeto %{class_name}
it: L'opzione DB :report deve essere un oggetto %{class_name}
pt_br: Opção do banco de dados: o relatório deve ser um objeto %{class_name}

source: DHCP Enabled
de: DHCP aktiviert
es: DHCP habilitado
it: DHCP abilitato
pt_br: DHCP ativado

source: DHCP Server
es: Servidor DHCP
it: Server DHCP
pt_br: Servidor DHCP

source: DNS Nameservers
de: DNS-Namensserver
es: Servidores de nombres DNS
it: Server dei nomi DNS
pt_br: Servidores de nomes DNS

source: DNS Policy
de: DNS-Richtlinie
es: Política DNS
it: Politica DNS
pt_br: Política de DNS

source: DNS Server
es: Servidor DNS
it: Server DNS
pt_br: Servidor DNS

source: DNS Servers
de: DNS-Server
it: Server DNS

source: DRS Automation Level
de: DRS-Automatisierungsstufe
es: Nivel de automatización DRS
it: Livello di automazione DRS
pt_br: Nível de automação de DRS

source: DRS Enabled
de: DRS aktiviert
es: DRS habilitado
it: DRS abilitato
pt_br: DRS ativado

source: DRS Migration Threshold
de: DRS-Migrationsschwellenwert
es: Umbral de migración DRS
it: Soglia Migrazione DRS
pt_br: Limite de migração de DRS

source: Daily
de: Täglich
es: Diariamente
it: Quotidiano
pt_br: Diário

source: Daily Host Count (Max)
de: Tägliche Hostanzahl (Max.)
es: Conteo diario de hosts (máx.)
it: Conteggio host giornaliero (Max)
pt_br: Contagem diária de host (máx.)

source: Daily Host Socket Count (Max)
de: Tägliche Hostsocketanzahl (Max.)
es: Conteo diario de sockets de hosts (máx.)
it: Conteggio socket host giornaliero (Max)
pt_br: Contagem diária de soquetes de host (máx.)

source: Daily VM Count (Avg)
de: Tägliche VM-Anzahl (Durchschn.)
es: Conteo diario de máquinas virtuales (promedio)
it: Conteggio VM giornaliero (Avg)
pt_br: Contagem diária de máquinas virtuais (média)

source: Daily VM Count (Max)
de: Tägliche VM-Anzahl (Max.)
es: Conteo diario de máquinas virtuales (máx.)
it: Conteggio VM giornaliero (Max)
pt_br: Contagem diária de máquinas virtuais (máx.)

source: Dashboard "%{name}" was saved
de: Dashboard "%{name}" wurde gespeichert
es: Se ha guardado el panel de control "%{name}"
it: Il dashboard "%{name}" è stato salvato
pt_br: O Painel "%{name}" foi salvo

source: Dashboard Sequence was saved
de: Dashboardsequenz wurde gespeichert
es: La secuencia del panel ha sido guardada
it: Sequenza Dashboard salvata
pt_br: A sequência do painel foi salva

source: Dashboard View
de: Dashboardansicht
es: Vista de panel
it: Vista dashboard
pt_br: Exibição do painel

source: Dashboard Widgets
es: Asistentes del panel
it: Widget del dashboard
pt_br: Widgets do painel

source: Dashboard Widgets Accordion
de: Dashboard-Widgets - Akkordeon
es: Asistentes del panel Accordion
it: Dashboard Widget Accordion
pt_br: Sanfona de widgets do painel

source: Dashboard features
de: Dashboardfunktionen
es: Características del panel
it: Funzioni dashboard
pt_br: Recursos do painel

source: Dashboards
es: Paneles
it: Dashboard
pt_br: Painéis

source: Dashboards for "%{name}"
de: Dashboards für "%{name}"
es: Paneles de control para "%{name}"
it: Dashboard per "%{name}"
pt_br: Painéis para "%{name}"

source: Dashboards:
es: Paneles:
it: Dashboard:
pt_br: Painéis:

source: Data
de: Daten
es: Datos
it: Dati
pt_br: Dados

source: Data Collection
de: Datenerfassung
es: Recopilación de datos
it: Raccolta dati
pt_br: Coleta de dados

source: Data Points
de: Datenpunkte
es: Puntos de datos
it: Punti dati
pt_br: Pontos de dados

source: Data Type
de: Datentyp
es: Tipo de datos
it: Tipo dati
pt_br: Tipo de dados

source: Data Type:
de: Datentyp:
es: Tipo de datos:
it: Tipo dati:
pt_br: Tipo de dados:

source: Data View
de: Datenansicht
es: Vista de datos
it: Vista Dati
pt_br: Visualização de Dados

source: Data collection for this provider is suspended.
de: Datenerfassung für diesen Provider ist ausgesetzt.
es: La recopilación de datos para este proveedor está suspendida.
it: La raccolta dati per questo provider è sospesa.
pt_br: A coleta de dados para este provedor foi suspensa.

source: Data column
de: Datenspalte
es: Columna de datos
it: Colonna dati
pt_br: Coluna de dados

source: Data column must be selected when chart mode is set to "Values"
de: Datenspalte muss ausgewählt werden, wenn der Diagrammmodus auf "Werte" gesetzt wird
es: Se debe seleccionar una columna de datos cuando el modo de diagrama está establecido en "Valores"
it: La colonna dei dati deve essere selezionata quando la modalità grafico è impostata su "Values"
pt_br: A coluna de dados deve ser selecionada quando o modo de gráfico é configurado como "Values"

source: Data validated successfully
de: Daten erfolgreich validiert
es: Fecha validada con éxito
it: Dati convalidati correttamente
pt_br: Dados validados com sucesso

source: Data:
de: Daten:
es: Dato:
it: Dati:
pt_br: Dados:

source: Database Connection
de: Datenbankverbindung
es: Conexión de base de datos
it: Connessione Database
pt_br: Conexão com o banco de dados

source: Database Failover Executed
de: Datenbankübernahme ausgeführt
it: Failover del database eseguito

source: Database Lock
de: Datenbanksperre
es: Bloqueo de base de datos
it: Blocco Database
pt_br: Bloqueio do banco de dados

source: Database Name
de: Datenbankname
es: Nombre de la base de datos
it: Nome Database
pt_br: Nome do banco de dados

source: Database Server Name
it: Nome server di database

source: Database Shape Name
de: Name der Datenbankform
it: Nome forma database

source: Database Type
de: Datenbanktyp
it: Tipo di database

source: Database name
de: Datenbankname
es: Nombre de base de datos
it: Nome database
pt_br: Nome de banco de dados

source: Databases
de: Datenbanken
it: Database

source: Datacenters
de: Rechenzentren
es: Centros de datos
it: Datacenter

source: Datastore "%{name}": Error during '%{task}': %{error_message}
de: Datenspeicher "%{name}": Fehler bei '%{task}': %{error_message}
es: Almacén de datos "%{name}": Error durante '%{task}': %{error_message}
it: Datastore "%{name}": Errore durante '%{task}': %{error_message}
pt_br: Armazenamento de dados "%{name}": erro durante '%{task}': %{error_message}

source: Datastore Actual Usage Summary
de: Tatsächliche Datenspeichernutzung - Zusammenfassung
es: Resumen de uso real del almacén de datos
it: Riepilogo utilizzo effettivo del Datastore
pt_br: Resumo do uso real do armazenamento de dados

source: Datastore Allocation Summary
de: Datenspeicherzuordnung - Zusammenfassung
es: Resumen de asignación del almacén de datos
it: Riepilogo Allocazione Datastore
pt_br: Resumo da alocação do armazenamento de dados

source: Datastore Analysis
de: Datenspeicheranalyse
es: Análisis del almacén de datos
it: Analisi datastore
pt_br: Análise do armazenamento de dados

source: Datastore Analysis Complete
de: Datenspeicheranalyse abgeschlossen
it: Analisi datastore completa

source: Datastore Analysis Request
de: Anforderung zur Datenspeicheranalyse
it: Richiesta analisi datastore

source: Datastore Capacity Trend over 6 mos.
de: Datenspeicherkapazität - Trend für 6 Monate
es: Tendencia de la capacidad del almacén de datos por 6 meses
it: Tendenza capacità Datastore in 6 mesi
pt_br: Tendência de capacidade do armazenamento de dados em seis meses

source: Datastore Capacity Trend over the last 6 months
de: Trend für Datenspeicherkapazität in den letzten 6 Monaten
es: Tendencia de la capacidad del almacén de datos en los últimos 6 meses
it: Tendenza capacità Datastore negli ultimi 6 mesi
pt_br: Tendência de capacidade do armazenamento de dados nos últimos seis meses

source: Datastore Clusters
de: Datenspeichercluster
es: Clústeres del almacén de datos
it: Cluster Datastore
pt_br: Clusters de armazenamento de dados

source: Datastore File
de: Datenspeicherdatei
es: Archivo de almacén de datos
it: File Datastore
pt_br: Arquivo de armazenamento de dados

source: Datastore Files
de: Datenspeicherdateien
es: Archivos del almacén de datos
it: File datastore
pt_br: Arquivos do armazenamento de dados

source: Datastore Free Space
de: Datenspeicher - Freier Speicherplatz
es: Espacio libre del almacén de datos
it: Spazio libero datastore
pt_br: Espaço livre do armazenamento de dados

source: Datastore LUN Information
de: Datenspeicher - LUN-Informationen
es: Información de LUN del almacén de datos
it: Informazioni LUN Datastore
pt_br: Informações de LUN do armazenamento de dados

source: Datastore Name
de: Datenspeichername
es: Nombre del almacén de datos
it: Nome datastore
pt_br: Nome do armazenamento de dados

source: Datastore Non-VM Files
de: Nicht-VM-Dateien im Datenspeicher
es: Archivos que no son de máquinas virtuales del almacén de datos
it: File non VM datastore
pt_br: Arquivos do armazenamento de dados que não sejam da máquina virtual

source: Datastore Operation
de: Datenspeicheroperation
it: Operazione datastore

source: Datastore Other VM Files
de: Datenspeicher - Andere VM-Dateien
es: Archivos de otras máquinas virtuales del almacén de datos
it: Datastore Altri file VM
pt_br: Outros arquivos da máquina virtual do armazenamento de dados

source: Datastore Path
de: Datenspeicherpfad
es: Ruta del almacén de datos
it: Percorso datastore
pt_br: Caminho do armazenamento de dados

source: Datastore Selection
de: Datenspeicherauswahl
es: Selección del almacén de datos
it: Selezione datastore
pt_br: Seleção de armazenamento de dados

source: Datastore Size
de: Datenspeichergröße
es: Tamaño del almacén de datos
it: Dimensione datastore
pt_br: Tamanho do armazenamento de dados

source: Datastore Summary for Hosts
de: Datenspeicher - Zusammenfassung für Hosts
es: Resumen del almacén de datos para los hosts
it: Riepilogo Datastore per Host
pt_br: Resumo do armazenamento de dados para hosts

source: Datastore Summary for VMs
de: Datenspeicher - Zusammenfassung für VMs
es: Resumen del almacén de datos para las MV
it: Riepilogo Datastore per VM
pt_br: Resumo do armazenamento de dados para máquinas virtuais

source: Datastore Type
de: Datenspeichertyp
es: Tipo de almacén de datos
it: Tipo datastore
pt_br: Tipo de armazenamento de dados

source: Datastore VM Memory Files
de: Datenspeicher - VM-Speicherdateien
es: Archivos de memoria de máquinas virtuales del almacén de datos
it: File di memoria VM datastore
pt_br: Arquivos de memória da máquina virtual do armazenamento de dados

source: Datastore VM Provisioned Disk Files
de: Datenspeicher - Von VM bereitgestellte Plattendateien
es: Archivos de disco aprovisionados de máquinas virtuales del almacén de datos
it: Datastore File di disco VM di cui è stato effettuato il provisioning
pt_br: Arquivos de disco provisionado da máquina virtual do armazenamento de dados

source: Datastore VM Snapshot Files
de: Datenspeicher - VM-Momentaufnahmedateien
es: Archivos de instantánea de máquinas virtuales del almacén de datos
it: File di memoria VM datastore
pt_br: Arquivos de captura instantânea da máquina virtual do armazenamento de dados

source: Datastore does not exist or cannot be accessed, unable to add disk
de: Datenspeicher ist nicht vorhanden oder nicht zugänglich, Platte kann nicht hinzugefügt werden
es: El almacén de datos no existe o no se puede acceder al mismo, no es posible añadir al disco
it: Datastore non esiste o non può essere acceduto, impossibile aggiungere disco
pt_br: O armazenamento de dados não existe ou não pode ser acessado. Não é possível incluir o disco.

source: Datastore does not exist, unable to add disk
de: Datenspeicher ist nicht vorhanden. Platte kann nicht hinzugefügt werden.
es: El almacén de datos no existe. No se puede añadir el disco
it: Il datastore non esiste, impossibile aggiungere il disco
pt_br: O armazenamento de dados não existe. Não é possível incluir o disco

source: Datastore import was cancelled or is finished
de: Datenspeicherimport wurde abgebrochen oder ist beendet
es: La importación del Datastore fue cancelada o ha terminado
it: L'importazione del datastore è stata annullata o è terminata
pt_br: A importação do armazenamento de dados foi cancelada ou encerrada

source: Datastore import was successful. Namespaces updated/added: %{namespace_stats} Classes updated/added: %{class_stats} Instances updated/added: %{instance_stats} Methods updated/added: %{method_stats}
de: Datenspeicherimport war erfolgreich. Aktualisierte/hinzugefügte Namensbereiche: %{namespace_stats} Aktualisierte/hinzugefügte Klassen: %{class_stats} Aktualisierte/hinzugefügte Instanzen: %{instance_stats} Aktualisierte/hinzugefügte Methoden: %{method_stats}
es: El almacén de datos se ha importado correctamente. Espacios de nombres actualizados/añadidos: %{namespace_stats} Clases actualizadas/añadidas: %{class_stats} Instancias actualizadas/añadidas: %{instance_stats} Métodos actualizados/añadidos: %{method_stats}
it: Importazione del datastore eseguita correttamente. Namespace aggiornati/aggiunti: %{namespace_stats} Classi aggiornate/aggiunte: %{class_stats} Istanze aggiornate/aggiunte: %{instance_stats} Metodi aggiornati/aggiunti: %{method_stats}
pt_br: A importação de armazenamento de dados foi bem-sucedida. Namespaces atualizados/incluídos: %{namespace_stats} Classes atualizadas/incluídas: %{class_stats} Instâncias atualizadas/incluídas: %{instance_stats} Métodos atualizados/incluídos: %{method_stats}

source: Datastore summary for Hosts
de: Datenspeicherzusammenfassung für Hosts
es: Resumen del almacén de datos para los hosts
it: Riepilogo Datastore per Host
pt_br: Resumo do armazenamento de dados para hosts

source: Datastores
de: Datenspeicher
es: Almacenes de datos
it: Datastore
pt_br: Armazenamentos de dados

source: Datastores (Click to open)
de: Datenspeicher (Zum Öffnen klicken)
es: Almacenes de datos (Hacer clic para abrir)
it: Datastore (Fare clic per aprire)
pt_br: Armazenamento de dados (clique para abrir)

source: Datastores Summary
de: Datenspeicher - Zusammenfassung
es: Resumen de Datastores
it: Riepilogo Datastore
pt_br: Resumo dos armazenamentos de dados

source: Datastores in cluster %{name}
de: Datenspeicher in Cluster %{name}
es: Almacenes de datos del clúster %{name}
it: Datastore nel cluster %{name}
pt_br: Armazenamentos de dados no cluster %{name}

source: Datawarehouse Provider
es: Proveedor de Datawarehouse
it: Provider di datawarehouse
pt_br: Provedor de data warehouse

source: Datawarehouse Providers
de: Data-Warehouse-Provider
es: Proveedores de Datawarehouse
it: Provider Datawarehouse
pt_br: Provedores de data warehouse

source: Date
de: Datum
es: Fecha
it: Data
pt_br: Data

source: Date (M/D)
de: Datum (M/T)
es: Fecha (M/D)
it: Data (M/G)
pt_br: Data (M/D)

source: Date (M/D/YY)
de: Datum (M/T/JJ)
es: Fecha (M/D/AA)
it: Data (M/G/AA)
pt_br: Data (M/D/AA)

source: Date (M/D/YYYY)
de: Datum (M/T/JJJJ)
es: Fecha (M/D/AAAA)
it: Data (M/G/AAAA)
pt_br: Data (M/D/AAAA)

source: Date (MM DD YY)
de: Datum (MM TT JJ)
es: Fecha (MM DD YY)
it: Data (MM GG AA)
pt_br: Data (MM DD AA)

source: Date Added
de: Hinzufügungsdatum
es: Fecha añadida
it: Data aggiunta
pt_br: Data incluída

source: Date Approved/Denied
de: Datum der Genehmigung/Zurückweisung
es: Fecha de aprobación/rechazo
it: Data Approvato/Negato
pt_br: Data aprovada/negada

source: Date Control
de: Steuerelement für Datum
es: Control de fechas
it: Controllo data
pt_br: Controle de data

source: Date Created
de: Erstellungsdatum
es: Fecha de creación
it: Data creata
pt_br: Data de criação

source: Date Installed
de: Datum der Installation
es: Fecha de instalación
it: Data di installazione
pt_br: Data de instalação

source: Date Only
de: Nur Datum
es: Solo fecha
it: Solo data
pt_br: Somente data

source: Date Range
de: Datumsbereich
es: Rango de fechas
it: Intervallo date
pt_br: Intervalo de datas

source: Date Range (M/D/Y - M/D/Y)
de: Datumsbereich (M/T/J - M/T/J)
es: Rango de fechas (de M/D/A a M/D/A)
it: Intervallo Date (M/G/A - M/G/A)
pt_br: Intervalo de datas (M/D/A - M/D/A)

source: Date Time
de: Datum/Zeit
es: Fecha y hora
it: Data/Ora
pt_br: Data e hora

source: Date Updated
de: Aktualisierungsdatum
es: Fecha de actualización
it: Data di aggiornamento
pt_br: Data atualizada

source: Date and %{chargeback_model}
de: Datum und %{chargeback_model}
es: Fecha y %{chargeback_model}
it: Data e %{chargeback_model}
pt_br: Data e %{chargeback_model}

source: Date brought under Management for Last Week
de: Datum des Managementbeginns für letzte Woche
es: Fecha de entrega a la Administración para la última semana
it: Data messa in gestione nell'ultima Settimana
pt_br: Data de envio para gerenciamento na última semana

source: Date/Hour (M/D/Y H AM|PM Z)
de: Datum/Stunde (M/T/J H AM|PM Z)
es: p. m. Z)
it: Date/Ora (M/G/A H AM|PM Z)
pt_br: Data/hora (M/D/A H manhã|tarde Z)

source: Date/Hour (M/D/Y H:00 Z)
de: Datum/Stunde (M/T/J H:00 Z)
es: Fecha/Hora (M/D/A H:00 Z)
it: Data/Ora (M/G/A H:00 Z)
pt_br: Data/hora (M/D/A H:00 Z)

source: Date/Time
de: Datum/Uhrzeit
es: Fecha/Hora
it: Data/Ora
pt_br: Data/hora

source: Date/Time (M/D/Y H:M:S Z)
de: Datum/Zeit (M/T/J H:M:S Z)
es: Fecha/Hora (M/D/A H:M:S Z)
it: Data/Ora (M/G/A H:M:S Z)
pt_br: Data/hora (M/D/A H:M:S Z)

source: Date/Time Control
de: Steuerelement für Datum/Uhrzeit
es: Control de fecha/hora
it: Controllo Data/Ora
pt_br: Controle de data/hora

source: Date/Time value must not be blank
de: Wert für Datum/Zeit darf nicht leer sein
es: El valor de fecha/hora no debe estar vacío.
it: Il valore Data/ora non deve essere vuoto
pt_br: O valor de data/hora não pode estar em branco

source: Datepicker
de: Datumsauswahlfeld
es: Selector de fecha
it: Selettore data
pt_br: Seletor de data

source: Dates Range
de: Datumsbereich
it: Intervallo di date

source: Day
de: Tag
es: Día
it: Giorno
pt_br: Dia

source: Day Full (Monday)
de: Tag vollständig (Montag)
es: Día completo (lunes)
it: Giorno completo (Lunedì)
pt_br: Dia completo (segunda-feira)

source: Day Range (M/D - M/D)
de: Tagesbereich (M/T - M/T)
es: Rango de días (de M/D a M/D)
it: Intervallo Giorno (M/G - M/G)
pt_br: Intervalo de dias (M/D - M/D)

source: Day Range Start (M/D)
de: Anfang des Tagesbereichs (M/T)
es: Inicio del rango de días (M/D)
it: Inizio intervallo giorno (M/G)
pt_br: Início do intervalo de dias (M/D)

source: Day Short (Mon)
de: Tag abgekürzt (Mon)
es: Día abreviado (lun)
it: Giorno breve (Lun)
pt_br: Dia abreviado (Seg.)

source: Day of Month (27)
de: Tag des Monats (27)
es: Día del mes (27)
it: Giorno del mese (27)
pt_br: Dia do mês (27)

source: Day of Month (27th)
de: Tag des Monats (27.)
es: Día del mes (27)
it: Giorno del mese (27°)
pt_br: Dia do mês (27º)

source: Day of Week (1)
de: Wochentag (1)
es: Día de la semana (1)
it: Giorno della settimana (1)
pt_br: Dia da semana (1)

source: Day of the Month
de: Tag des Monats
es: Día del mes
it: Giorno del mese
pt_br: Dia do mês

source: Day of the Week
de: Tag der Woche
es: Día de la semana
it: Giorno della settimana
pt_br: Dia da semana

source: Days
de: Tage
es: Días
it: Giorni
pt_br: Dias
