Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Conversion Host SSH private key
es: Clave privada SSH del host de conversión
pt_br: Chave privada SSH do host de conversão

source: Conversion Hosts
es: Hosts de conversión
pt_br: Hosts de Conversão

source: Conversion host configuration is in progress.
es: La configuración del host de conversión está en curso.
pt_br: A configuração do host de conversão está em andamento.

source: Conversion host was not found
es: No se encontró el host de conversión
pt_br: O host de conversão não foi encontrado

source: Convert disks
es: Convertir discos
pt_br: Converter discos

source: Converting disks
es: Conversión de discos
pt_br: Convertendo discos

source: Create Infrastructure Mapping
es: Crear la asignación de infraestructura
pt_br: Criar mapeamento de infraestrutura

source: Create Migration Plan
es: Crear el plan de migración
pt_br: Criar plano de migração

source: Create a migration plan to select VMs for migration.
es: Cree un plan de migración para seleccionar las máquinas virtuales que se migrarán.
pt_br: Crie um plano de migração para selecionar MVs para a migração.

source: Create an infrastructure mapping to later be used by a migration plan
es: Cree una asignación de infraestructura para usar posteriormente en un plan de migración.
pt_br: Crie um mapeamento de infraestrutura para ser usado posteriormente por um plano de migração

source: Created:
es: Creado:
pt_br: Criado:

source: Creating Infrastructure Mapping...
es: Creando la asignación de infraestructura...
pt_br: Criando mapeamento de infraestrutura...

source: Creating Migration Plan...
es: Creación del Plan de migración...
pt_br: Criando plano de migração...

source: Credentials not set on conversion host
es: No se establecieron las credenciales en el host de conversión
pt_br: Credenciais não configuradas no host de conversão

source: Datastores missing
es: Faltan almacenes de datos
pt_br: Armazenamento de dados ausente

source: Delete Infrastructure Mapping
es: Eliminar la asignación de infraestructura
pt_br: Excluir mapeamento de infraestrutura

source: Delete Migration Plan
es: Eliminar el plan de migración
pt_br: Excluir plano de migração

source: Delete plan
es: Eliminar plan
pt_br: Excluir plano

source: Delete schedule
es: Eliminar programa
pt_br: Excluir planejamento

source: Discovering VMs
es: Detectando máquinas virtuales
pt_br: Descobrindo MVs

source: Discovering VMs associated with the Infrastructure Mapping selected.
es: Detectando máquinas virtuales asociadas con la asignación de infraestructura seleccionada.
pt_br: Descobrindo MVs associadas ao Mapeamento de infraestrutura selecionado.

source: Display Individual Conversion Hosts
es: Mostrar hosts de conversión individuales
pt_br: Exibir hosts de conversão individuais

source: Display Lists of Conversion Hosts
es: Mostrar listas de hosts de conversión
pt_br: Exibir listas de hosts de conversão

source: Do you want to cancel?
es: ¿Desea cancelar?
pt_br: Deseja cancelar?

source: Download Log
es: Descargar el registro
pt_br: Fazer download de log

source: Duplicate VM
es: Duplicar las máquinas virtuales
pt_br: Duplicar MV

source: Edit Infrastructure Mapping
es: Editar asignación de infraestructura
pt_br: Editar mapeamento de infraestrutura

source: Edit Migration Plan
es: Editar el plan de migración
pt_br: Editar plano de migração

source: Edit Tags of Conversion Hosts
es: Editar etiquetas de hosts de conversión
pt_br: Editar tags de hosts de conversão

source: Edit plan
es: Editar plan
pt_br: Editar plano

source: Edit schedule
es: Editar programa
pt_br: Editar planejamento

source: Elapsed Time
es: Tiempo transcurrido
pt_br: Tempo decorrido

source: Empty name specified
es: Especificación del nombre vacía
pt_br: Nome vazio especificado

source: Ensure that all VMs in the Migration Plan are powered on before selecting Create.
es: Asegúrese de que todas las máquinas virtuales del plan de migración estén encendidas antes de seleccionar Crear.
pt_br: Garanta que todas as MVs no plano de migração estejam ligadas antes de clicar em Criar.

source: Ensure that all VMs in the Migration Plan are powered on before starting migration.
es: Asegúrese de que todas las máquinas virtuales del plan de migración estén encendidas antes de iniciar la migración
pt_br: Garanta que todas as MVs no plano de migração estejam ligadas antes de iniciar a migração.

source: Error Creating Infrastructure Mapping
es: Error al crear la asignación de infraestructura
pt_br: Erro ao criar mapeamento de infraestrutura

source: Error Creating Migration Plan
es: Error al crear un plan de migración
pt_br: Erro ao criar plano de migração

source: Error Retrieving Clusters
es: Error al recuperar los clústeres
pt_br: Erro ao recuperar clusters

source: Error Saving Migration Plan
es: Error al guardar el plan de migración
pt_br: Erro ao salvar plano de migração

source: Error Starting Conversion Host Configuration
es: Error al iniciar la configuración del host de conversión
pt_br: Erro ao iniciar a configuração do host de conversão

source: Error Validating VMs
es: Error al validar las máquinas virtuales
pt_br: Erro ao validar MVs

source: Error loading mappings.
es: Error al cargar las asignaciones.
pt_br: Erro ao carregar mapeamentos.

source: Error retrieving cluster datastores: %s, ID: %s
es: Error al recuperar almacenes de datos del clúster: %s, ID: %s
pt_br: Erro ao recuperar armazenamentos de dados do cluster: %s, ID: %s

source: Error retrieving cluster networks: %s, ID: %s
es: Error al recuperar redes del clúster: %s, ID: %s
pt_br: Erro ao recuperar redes de clusters: %s, ID: %s

source: Error: Possibly a blank .CSV file
es: Error: posiblemente haya un archivo .CSV vacío
pt_br: Erro: possivelmente, um arquivo .CSV em branco

source: Error: Required column 'Name' does not exist in the .CSV file
es: Error: la columna obligatoria \"Nombre\" no existe en el archivo .CSV
pt_br: Erro: a coluna obrigatória 'Nome' não existe no arquivo .CSV

source: Failed to download "%s". Reason - "%s"
es: No se ha podido descargar "%s". Razón - "%s"
pt_br: Falha ao fazer download do "%s". Motivo - "%s"

source: Filter by Cluster
es: Filtrar por clúster
pt_br: Filtrar por Cluster

source: Filter by Datacenter
es: Filtrar por centro de datos
pt_br: Filtrar por Data center

source: Filter by Description
es: Filtrar por descripción
pt_br: Filtrar por descrição

source: Filter by Folder
es: Filtrar por carpeta
pt_br: Filtrar por pasta

source: Filter by Mapping
es: Filtrar por asignación
pt_br: Filtrar por mapeamento

source: Filter by Source Cluster
es: Filtrar por clúster de origen
pt_br: Filtrar por cluster de origem

source: Filter by Status
es: Filtrar por estado
pt_br: Filtrar por status

source: Filter by VM Name
es: Filtrar por nombre de máquina virtual
pt_br: Filtrar por nome de MV

source: Find By Keyword...
es: Buscar por palabra clave...
pt_br: Localizar por palavra-chave...

source: For VDDK transformations, the maximum concurrent migrations per conversion host should not exceed 20, to avoid network overload.
es: Para las transformaciones de VDDK, las migraciones simultáneas máximas por host de conversión no deben ser más de 20 para evitar la sobrecarga de la red.
pt_br: Para transformações VDDK, o máximo de migrações simultâneas por host de conversão não pode exceder 20 para evitar sobrecarga de rede.

source: For your security, SSH private keys from the configuration wizard were not saved. Re-enter the necessary authentication details to retry configuration of the following conversion host:
es: Para su seguridad, no se guardaron las claves privadas SSH del asistente de configuración. Vuelva a ingresar los detalles de autenticación necesarios para volver a intentar la configuración del siguiente host de conversión:
pt_br: Para sua segurança, chaves privadas SSH do assistente de configuração não foram salvas. Reinsira os detalhes de autenticação necessários para nova configuração do host de conversão a seguir:

source: Go to the Infrastructure Mappings page to create one.
es: Vaya a la página de asignaciones de infraestructura para crear una.
pt_br: Acesse a página Mapeamentos de infraestrutura para criar um.

source: Hosts to configure as conversion hosts
es: Hosts que configurar como hosts de conversión
pt_br: Hosts para configurar como hosts de conversão

source: If you cancel, these VMs will not be migrated and will be fully restored in the source provider.
es: Si cancela, estas máquinas virtuales no se migrarán y estarán completamente restauradas en el proveedor de origen.
pt_br: Se cancelar, essas MVs não serão migradas e serão restauradas completamente no provedor de origem.

source: Import File
es: Importar archivo
pt_br: Importar arquivo

source: Import a CSV file with a list of VMs to be migrated
es: Importar un archivo CSV con una lista de máquinas virtuales para migrar
pt_br: Importe um arquivo CSV com uma lista de MVs a serem migradas

source: Import a file including a list of VMs to be migrated.
es: Importe un archivo que incluya una lista de máquinas virtuales para migrar.
pt_br: Importe um arquivo que inclua uma lista de MVs a serem migradas.

source: Importing a new VM list file will overwrite the contents of the existing list.
es: La importación de un nuevo archivo de lista de máquina virtual sobrescribirá el contenido de la lista existente.
pt_br: Importar um novo arquivo de lista de máquina virtual substituirá o conteúdo da lista existente.

source: In OpenStack, flavors define the compute, memory, and storage capacity of nova computing instances.
es: En OpenStack, las clases definen la capacidad de cálculo, memoria y almacenamiento de las instancias de cálculo de nova.
pt_br: No OpenStack, os tipos definem a capacidade de cálculo, memória e armazenamento de instâncias de cálculo nova.

source: In Progress Plans
es: Planes en curso
pt_br: Planos em andamento

source: Infrastructure Mapping
es: Asignación de infraestructura
pt_br: Mapeamento de infraestrutura

source: Infrastructure Mapping Wizard
es: Asistente de asignación de infraestructura
pt_br: Assistente de mapeamento de infraestrutura

source: Infrastructure Mappings
es: Asignaciones de infraestructura
pt_br: Mapeamentos de infraestrutura

source: Infrastructure mapping %s already exists
es: La asignación de infraestructura %s ya existe
pt_br: O mapeamento de infraestrutura %s já existe

source: Infrastucture mapping does not exist.
es: La asignación de infraestructura no existe.
pt_br: O mapeamento de infraestrutura não existe.

source: Initiating migration. This might take a few minutes.
es: Se está iniciando la migración. Esto puede tardar varios minutos.
pt_br: Iniciando a migração. Isso pode levar alguns minutos.

source: Instance Properties
es: Propiedades de instancias
pt_br: Propriedades da instância

source: Invalid file extension. Only .csv files are accepted.
es: Extensión de archivo no válida. Solo se aceptan archivos .csv.
pt_br: Extensão de arquivo inválida. Apenas arquivos .csv são aceitos.

source: Loading Infrastructure Mappings...
es: Cargando las asignaciones de infraestructura...
pt_br: Carregando mapeamentos de infraestrutura...

source: Loading Migration Plans...
es: Cargando los planes de migración...
pt_br: Carregando planos de migração...

source: Loading OpenStack Properties...
es: Cargando propiedades de OpenStack...
pt_br: Carregando propriedades do OpenStack...

source: Loading Wizard...
es: Cargando el asistente...
pt_br: Carregando assistente...

source: Log file was not found on conversion host
es: No se encontró el archivo de registro en el host de conversión
pt_br: Arquivo de log não encontrado no host de conversão

source: Map Compute
es: Asignar cálculo
pt_br: Mapear cálculo

source: Map Networks
es: Asignar redes
pt_br: Mapear redes

source: Map Storage
es: Asignar almacenamiento
pt_br: Mapear armazenamento

source: Mapping name already exists. Enter a unique name.
es: El nombre de la asignación ya existe. Ingrese un nombre único.
pt_br: O nome do mapeamento já existe. Digite um nome exclusivo.

source: Marking source as migrated
es: Marcando origen como migrado
pt_br: Marcando a origem como migrada

source: Max CPU utilization per conversion host
es: Utilización máxima de CPU por host de conversión
pt_br: Utilização máxima de CPU por host de conversão

source: Maximum concurrent migrations per conversion host
es: Migraciones simultáneas máximas por host de conversión
pt_br: Máximo de migrações simultâneas por host de conversão

source: Maximum concurrent migrations per provider
es: Migraciones simultáneas máximas por proveedor
pt_br: Máximo de migrações simultâneas por provedor

source: Maximum length is %s characters.
es: La longitud máxima es %s caracteres.
pt_br: O comprimento máximo é de %s caracteres.

source: Migrate
es: Migrar
pt_br: Migrar

source: Migrate VM
es: Migrar la MV
pt_br: Migrar MV

source: Migrated
es: Migrado
pt_br: Migrado

source: Migrating
es: Migrando
pt_br: Migrando

source: Migrating data
es: Migración de datos
pt_br: Migrando dados

source: Migration
es: Migración
pt_br: Migrar

source: Migration Failed
es: Falló la migración
pt_br: Falha na migração

source: Migration Plan Archived
es: Plan de migración archivado
pt_br: Plano de migração arquivado

source: Migration Plan Complete
es: Plan de migración completado
pt_br: Plano de migração concluído

source: Migration Plan In Progress
es: Plan de migración en curso
pt_br: Plano de migração em andamento

source: Migration Plan Not Started
es: Plan de migración no iniciado
pt_br: Plano de migração não iniciado

source: Migration Plan Wizard
es: Asistente para el plan de migración
pt_br: Assistente de plano de migração

source: Migration Plans
es: Planes de migración
pt_br: Planos de migração

source: Migration Plans Archived
es: Planes de migración archivados
pt_br: Planos de migração arquivados

source: Migration Plans Complete
es: Planes de migración completados
pt_br: Planos de migração concluídos

source: Migration Plans In Progress
es: Planes de migración en curso
pt_br: Planos de migração em andamento

source: Migration Plans Not Started
es: Planes de migración no iniciados
pt_br: Planos de migração não iniciados

source: Migration Settings
es: Configuración de la migración
pt_br: Configurações de migração

source: Migration Throttling
es: Limitación de la migración
pt_br: Limitação de migração

source: Migration cancel request submitted for VMs:
es: Solicitud de cancelación de migración emitida para máquinas virtuales:
pt_br: Solicitação de cancelamento de migração enviada para máquinas virtuais:

source: Migration cancelled
es: Migración cancelada
pt_br: Migração cancelada

source: Migration complete
es: Migración completa
pt_br: Migração concluída

source: Migration in progress
es: Migración en curso
pt_br: Migração em andamento

source: Migration log
es: Registro de migración
pt_br: Log de migração

source: Migration plan error
es: Error en el plan de migración
pt_br: Erro de plano de migração

source: Migration scheduled
es: Migración programada
pt_br: Migração planejada

source: Migration successfully scheduled for %s
es: La migración se ha programado correctamente para %s
pt_br: Migração planejada com sucesso para %s

source: Migration successfully unscheduled
es: Migración desprogramada correctamente
pt_br: Agendamento da migração cancelado com sucesso

source: Missing Providers
es: Proveedores que faltan
pt_br: Provedores ausentes

source: Missing elements may indicate a change in your provider configuration. If you change the source or target provider, delete this mapping and create a new one.
es: Los elementos que faltan pueden indicar un cambio en la configuración de su proveedor. Si cambia el proveedor de origen o de destino, elimine esta asignación y cree una nueva.
pt_br: Elementos ausentes podem indicar uma mudança na configuração do seu provedor. Se você mudar o provedor de origem ou de destino, exclua este mapeamento e crie um novo.

source: Name %s already exists
es: El nombre %s ya existe
pt_br: O nome %s já existe

source: Networks missing
es: Faltan redes
pt_br: Redes ausentes

source: No Archived Migration Plans
es: No hay planes de migración archivados
pt_br: Nenhum plano de migração arquivado

source: No Completed Migration Plans
es: No hay planes de migración completados
pt_br: Nenhum plano de migração concluído

source: No Data
es: No hay datos
pt_br: Sem dados

source: No Migration Plans In Progress
es: No hay planes de migración en curso
pt_br: Nenhum plano de migração em andamento

source: No Migration Plans Not Started
es: No hay planes de migración no iniciados
pt_br: Nenhum plano de migração não iniciado

source: No Migration Tasks.
es: No hay tareas de migración.
pt_br: Nenhuma tarefa de migração.

source: No VM migration tasks have been started for this plan. Please refresh and try again.
es: No se ha iniciado ninguna tarea de migración de máquinas virtuales para este plan. Actualice e intente nuevamente.
pt_br: Nenhuma tarefa de migração da MV foi iniciada para este plano. Atualize e tente novamente.

source: No VMs
es: No hay máquinas virtuales
pt_br: Sem MVs

source: No VMs Selected
es: Ninguna máquina virtual seleccionada
pt_br: Nenhuma MV selecionada

source: No VMs were found.
es: No se encontraron máquinas virtuales.
pt_br: Nenhuma MV encontrada.

source: No VMs were returned for this migration plan. Please refresh and try again.
es: No se ha encontrado ninguna máquina virtual para este plan de migración. Actualice e intente nuevamente.
pt_br: Nenhuma MVs foi retornada para este plano de migração. Atualize e tente novamente.

source: No clusters found.
es: Sin clústeres encontrados.
pt_br: Nenhum cluster localizado.

source: No clusters match your search.
es: Ningún clúster coincide con la búsqueda.
pt_br: Nenhum cluster corresponde à procura.

source: No configuration task information available
es: No hay información de la tarea de configuración disponible
pt_br: Nenhuma informação de tarefa de configuração disponível

source: No datastores found.
es: No se ha encontrado ningún almacén de datos.
pt_br: Nenhum armazenamento de dados encontrado.

source: No datastores match your search.
es: Ningún almacén de datos coincide con su búsqueda.
pt_br: Nenhum armazenamento de dados corresponde à procura.

source: No hosts available for the selected cluster.
es: No hay ningún host disponible para el clúster seleccionado.
pt_br: Nenhum host disponível para o cluster selecionado.

source: No hosts available for the selected project.
es: No hay ningún host disponible para el proyecto seleccionado.
pt_br: Nenhum host disponível para o projeto selecionado.

source: No infrastructure mapping exists
es: No existe asignación de infraestructura
pt_br: Não existe nenhum mapeamento de infraestrutura

source: No mappings have been added yet
es: No se han añadido asignaciones aún
pt_br: Nenhum mapeamento foi incluído

source: No matches found.
es: No se encontraron coincidencias.
pt_br: Nenhuma correspondência encontrada

source: No networks found.
es: No se ha encontrado ninguna red.
pt_br: Nenhuma rede localizada.

source: No networks match your search.
es: Ninguna red coincide con su búsqueda.
pt_br: Nenhuma rede corresponde à procura.

source: Not Started Plans
es: No hay planes iniciados
pt_br: Planos não iniciados

source: Not started
es: No iniciado
pt_br: Não iniciado

source: Number of Associated Plans
es: Número de planes asociados
pt_br: Número de planos associados

source: OpenStack Flavor
es: Clase de OpenStack
pt_br: Tipo do OpenStack

source: OpenStack Trusted CA Certificates
es: Certificados de CA de confianza de OpenStack
pt_br: Certificados de autoridade de certificação confiáveis do OpenStack

source: OpenStack User
es: Usuario de OpenStack
pt_br: Usuário do OpenStack

source: Overwrite Import File
es: Sobrescribir archivo de importación
pt_br: Substituir Importar arquivo

source: Perform Operations on Conversion Hosts
es: Realizar operaciones en hosts de conversión
pt_br: Realizar operações em hosts de conversão

source: Plan name already exists. Enter a unique name.
es: El nombre del plan ya existe. Ingrese un nombre único.
pt_br: Nome do plano já existe. Digite um nome exclusivo.

source: Please refresh and try again.
es: Actualice e intente nuevamente.
pt_br: Atualize e tente novamente.

source: Post Migration Select %s
es: Después de la migración seleccione %s
pt_br: Pós Migração Selecione %s

source: Postmigration
es: Posterior a la migración
pt_br: Pós-migração

source: Postmigration Service
es: Servicio posterior a la migración
pt_br: Serviço de pós-migração

source: Postmigration log
es: Registro posterior a la migración
pt_br: Log de pós-migração

source: Power off
es: Apagar
pt_br: Desligar

source: Power-on VM
es: Encender máquina virtual
pt_br: Ligar MV

source: Powering on virtual machine
es: Encendido de la máquina virtual
pt_br: Ligando a máquina virtual

source: Pre Migration Select %s
es: Antes de la migración seleccione %s
pt_br: Pré-Migração Selecione %s

source: Precopying disks
es: Copia previa de discos
pt_br: Pré-copiando discos

source: Premigrate VM
es: Migrar previamente la máquina virtual
pt_br: Pré-migrar MV

source: Premigration
es: Anterior a la migración
pt_br: Pré-migração

source: Premigration Service
es: Servicio anterior a la migración
pt_br: Serviço de pré-migração

source: Premigration log
es: Registro anterior a la migración
pt_br: Log de pré-migração

source: RHV-M deploys a common SSH public key on all hosts when configuring them. This allows commands and playbooks to be run from RHV-M. The associated private key is in the file /etc/pki/ovirt-engine/keys/engine_id_rsa on RHV-M.
es: RHV-M despliega una clave pública SSH común en todos los hosts cuando los configura. Esto permite ejecutar mandatos y playbooks desde RHV-M. La clave privada asociada está en el archivo /etc/pki/ovirt-engine/keys/engine_id_rsa en RHV-M.
pt_br: O RHV-M implementa uma chave pública SSH comum em todos os hosts ao configurá-los. Isso permite que comandos e playbooks sejam executados a partir de RHV-M. A chave privada associada está no arquivo /etc/pki/ovirt-engine/keys/engine_id_rsa no RHV-M.

source: Refresh inventory
es: Actualizar inventario
pt_br: Inventário de atualização

source: Remaining
es: Restante
pt_br: Restante

source: Removal Failed
es: Falla de eliminación
pt_br: Falha na remoção

source: Remove Conversion Host
es: Eliminar host de conversión
pt_br: Remover host de conversão

source: Remove Mapping
es: Borrar asignación
pt_br: Remover mapeamento

source: Remove Selected
es: Eliminar selección
pt_br: Remover selecionado(s)

source: Removing...
es: Eliminando...
pt_br: Removendo...

source: Required. Maximum length is %s characters.
es: Obligatorio. La longitud máxima es %s caracteres.
pt_br: Necessário. O comprimento máximo é de %s caracteres.

source: Resource Utilization Limits for Migrations
es: Límites de utilización de recursos para migraciones
pt_br: Limites de utilização de recursos para migrações

source: Restoring VM Attributes
es: Restauración de atributos de máquina virtual
pt_br: Restaurando os atributos da VM

source: Retry Conversion Host Configuration
es: Volver a intentar la configuración del host de conversión
pt_br: Tentar configuração de host de conversão novamente

source: Run migration plan
es: Ejecutar el plan de migración
pt_br: Executar plano de migração

source: Run postmigration playbook
es: Ejecutar la playbook posterior a la migración
pt_br: Executar playbook de pós-migração

source: Run premigration playbook
es: Ejecutar la playbook anterior a la migración
pt_br: Executar playbook de pré-migração

source: Running playbook service %s. This might take a few minutes.
es: Ejecución del servicio de playbook %s. Esto puede tardar varios minutos.
pt_br: Executando serviço de playbook %s. Isso pode levar alguns minutos.
