Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Warning: This ISO Datastore and ALL of its components will be permanently removed!
de: Warnung: Dieser ISO-Datenspeicher und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Este almacén de datos ISO y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: questo datastore ISO e tutti i relativi componenti verranno rimossi in modo definitivo.
pt_br: Aviso: este armazenamento de dados ISO e TODOS os componentes dele serão removidos permanentemente.

source: Warning: This Image and ALL of its components will be permanently removed!
de: Warnung: Dieses Image und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Esta imagen y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: Questa immagine e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: esta imagem e TODOS os componentes dela serão removidos permanentemente.

source: Warning: This Infrastructure Provider and ALL of its components will be permanently removed!
de: Warnung: Dieser Infrastrukturprovider und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Este proveedor de infraestructura y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: Questo provider infrastruttura e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: este provedor de infraestrutura e TODOS os seus componentes serão removidos permanentemente.

source: Warning: This Instance and ALL of its components will be permanently removed!
de: Warnung: Diese Instanz und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Esta instancia y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: Questa istanza e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: esta instância e TODOS os componentes dela serão removidos permanentemente.

source: Warning: This Job and ALL of its components will be permanently removed!
de: Warnung: Dieser Job und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Esta tarea y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: questo lavoro e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: esta tarefa e TODOS os componentes dela serão removidos permanentemente.

source: Warning: This Network Provider and ALL of its components will be permanently removed!
de: Warnung: Dieser Netzbetreiber und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Este proveedor de red y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: questo provider di rete e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: este provedor de rede e TODOS os seus componentes serão removidos permanentemente.

source: Warning: This Orchestration Stack and ALL of its components will be permanently removed!
de: Warnung: Dieser Orchestrierungsstack und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Esta pila de orquestación y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: Questo stack di orchestrazione e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: esta pilha de orquestração e TODOS os componentes dela serão removidos permanentemente.

source: Warning: This PXE Server and ALL of its components will be permanently removed!
de: Warnung: Dieser PXE-Server und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Este servidor PXE y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: Questo server PXE e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: este servidor PXE e TODOS os componentes dele serão removidos permanentemente.

source: Warning: This Resource Pool and ALL of its components will be permanently removed!
de: Warnung: Dieser Ressourcenpool und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Esta agrupación de recursos y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: Questo pool di risorse e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: este conjunto de recursos e TODOS os componentes dele serão removidos permanentemente.

source: Warning: This Router and ALL of its components will be removed!
de: Warnung: Dieser Router und alle zugehörigen Komponenten werden entfernt.
es: Advertencia: Este enrutador y TODOS sus componentes serán eliminados.
it: Avvertenza: Questo router e TUTTI i relativi componenti saranno rimossi.
pt_br: Aviso: este roteador e TODOS os componentes dele serão removidos permanentemente.

source: Warning: This Saved Report and ALL of its components will be permanently removed!
de: Warnung: Dieser gespeicherte Bericht und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Este informe guardado y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: Questo report salvato e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: este relatório salvo e TODOS os componentes dele serão removidos permanentemente.

source: Warning: This Schedule and ALL of its components will be permanently removed!
de: Warnung: Dieser Zeitplan und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Esta programación y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: Questa pianificazione e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: este planejamento e TODOS os componentes dele serão removidos permanentemente.

source: Warning: This Security Group and ALL of its components will be removed!
de: Warnung: Diese Sicherheitsgruppe und alle zugehörigen Komponenten werden entfernt.
es: Advertencia: Este grupo de seguridad y TODOS sus componentes se quitarán.
it: Avvertenza: questo gruppo di sicurezza e TUTTI i relativi componenti saranno rimossi.
pt_br: Aviso: este grupo de segurança e TODOS os componentes dele serão removidos permanentemente.

source: Warning: This Security Policy Rule and ALL of its components will be removed!
de: Warnung: Diese Sicherheitsrichtlinienregel und alle zugehörigen Komponenten werden entfernt.
es: Advertencia: Se eliminarán esta regla de política de seguridad y TODOS sus componentes.
it: Avvertenza: questa regola della politica di sicurezza e TUTTI i relativi componenti verranno rimossi.
pt_br: Aviso: esta regra de política de segurança e TODOS os seus componentes serão removidos!

source: Warning: This Security Policy and ALL of its components will be removed!
de: Warnung: Diese Sicherheitsrichtlinie und alle zugehörigen Komponenten werden entfernt.
es: Advertencia: Se eliminarán esta política de seguridad y TODOS sus componentes.
it: Avvertenza: questa politica di sicurezza e TUTTI i relativi componenti verranno rimossi.
pt_br: Aviso: esta política de segurança e TODOS os seus componentes serão removidos!

source: Warning: This Storage Manager and ALL of its components will be permanently removed!
de: Warnung: Dieser Speichermanager und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Este administrador de almacenamiento y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: Questo manager dello spazio di archiviazione e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: este gerenciador de armazenamento e TODOS os componentes dele serão removidos permanentemente.

source: Warning: This System Image Type will be permanently removed!
de: Warnung: Dieser Systemimagetyp wird dauerhaft entfernt.
es: Advertencia: Este tipo de imágenes del sistema se eliminará de manera permanente.
it: Avvertenza: Questo tipo di immagine di sistema verrà rimosso definitivamente.
pt_br: Aviso: este tipo de imagem do sistema será removido permanentemente.

source: Warning: This Template and ALL of its components will be permanently removed!
de: Warnung: Diese Vorlage und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Esta plantilla y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: Questo modello e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: este modelo e TODOS os componentes dele serão removidos permanentemente.

source: Warning: This Virtual Machine and ALL of its components will be permanently removed!
de: Warnung: Diese virtuelle Maschine und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Esta máquina virtual y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: Questa macchina virtuale e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: esta máquina virtual e TODOS os componentes dela serão removidos permanentemente.

source: Warning: This Widget and ALL of its components will be permanently removed!
de: Warnung: Dieses Widget und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Este asistente y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: Questo widget e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: este widget e TODOS os componentes dele serão removidos permanentemente.

source: Warning: This item and ALL of its components will be permanently removed!
de: Warnung: Dieses Element und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Este ítem y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: Questo elemento e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: este item e TODOS os seus componentes serão removidos permanentemente.

source: Warning: This item and ALL of its components will be permanently removed!?
de: Warnung: Dieses Element und alle zugehörigen Komponenten werden dauerhaft entfernt.?
es: Advertencia: Este ítem y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: Questo elemento e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: este item e TODOS os componentes dele serão removidos permanentemente?

source: Warning: This provider is paused, no data is currently collected from it.
de: Warnung: Dieser Provider ist angehalten; zurzeit werden keine Daten von ihm erfasst.
es: Advertencia: Este proveedor está pausado; no se recopilan datos del mismo actualmente.
it: Avvertenza: questo provider è in pausa, nessun dato viene attualmente raccolto.
pt_br: Aviso: este provedor está pausado e nenhum dado está sendo coletado dele.

source: Warning: You will lose all of your current retirement options if you continue with this action
de: Warnung: Wenn Sie mit dieser Aktion fortfahren, gehen alle Ihre aktuellen Stilllegungsoptionen verloren
es: Advertencia: Perderá todas sus opciones actuales de retiro si continúa con esta acción
it: Attenzione: tutte le opzioni di pensionamento corrente saranno perse se si continua con questa azione
pt_br: Aviso: você perderá todas as opções atuais de desativação se prosseguir com esta ação

source: Web Service Workers
de: Web-Service-Worker
es: Trabajadores de servicio web
it: Operatori del servizio Web
pt_br: Trabalhadores de serviço da web

source: Web Services
es: Servicios Web
it: Servizi web
pt_br: Serviços da web

source: Web Services Listen Port must be numeric
de: Web-Service-Empfangsport muss numerischer Wert sein
es: El puerto de escucha de servicios web debe ser numérico
it: La porta di ascolto dei servizi Web deve essere un numero
pt_br: A porta de escuta de serviços da web deve ser numérica

source: Web Services Port
es: Puerto de servicios web
it: Porta servizi Web
pt_br: Porta de serviços web

source: Web Services authentication is not supported for hosts of this type.
de: Web-Services-Authentifizierung wird für Hosts dieses Typs nicht unterstützt.
es: La autenticación de servicios web no es compatible con los hosts de este tipo.
it: L'autenticazione ai Servizi Web non è supportata per host di questo tipo.
pt_br: A autenticação de serviços da web não é suportada para hosts desse tipo.

source: Wedensday
de: Mittwoch
it: Mercoledì

source: Week
de: Woche
es: Semana
it: Settimana
pt_br: Semana

source: Week of Year (52)
de: Woche des Jahres (52)
es: Semana del año (52)
it: Settimana dell'anno (52)
pt_br: Semana do ano (52)

source: Week of Year (52nd)
de: Woche des Jahres (52.)
es: Semana del año (52.ª)
it: Settimana dell'Anno (52^)
pt_br: Semana do ano (52ª)

source: Week of the Year
de: Woche des Jahres
es: Semana del año
it: Settimana dell'anno
pt_br: Semana do ano

source: Weekly
de: Wöchentlich
es: Semanalmente
it: Settimanale
pt_br: Semanal

source: Weekly Utilization Overview
de: Wöchentliche Auslastung - Übersicht
es: Descripción general de utilización semanal
it: Panoramica sull'utilizzo settimanale
pt_br: Visão geral da utilização semanal

source: Weeks
de: Wochen
es: Semanas
it: Settimane
pt_br: Semanas

source: What is evaluated
de: Was ausgewertet wird
es: Lo que se evalúa
it: Cosa viene valutato
pt_br: O que é avaliado

source: What to Evaluate
de: Auszuwertende Elemente
es: Qué evaluar
it: Aspetti da valutare
pt_br: O que avaliar

source: When the 'Linked Clone' option is set, disks and storage configuration cannot be changed
de: Wenn die Option 'Verlinkter Klon' festgelegt ist, können die Platten und die Speicherkonfiguration nicht geändert werden
es: Cuando está establecida la opción "Clon enlazado", los discos y la configuración del almacenamiento no se pueden modificar
it: Quando è impostata l'opzione 'Clone collegato', la configurazione dei dischi e dello spazio di archiviazione non può essere modificata
pt_br: Quando a opção 'Clone vinculado' é configurada, os discos e a configuração de armazenamento não podem ser alterados

source: Whether or not the VM is 'preemptible'. See https://cloud.google.com/compute/docs/instances/preemptible for more details.
de: Gibt an, ob die VM auf Abruf verfügbar ('preemptible') ist. Weitere Informationen finden Sie unter 'https://cloud.google.com/compute/docs/instances/preemptible'.
es: Si la máquina virtual está 'garantizada' o no. Consulte https://cloud.google.com/compute/docs/instances/preemptible para obtener más información.
it: Indica se la VM è "anticipabile". Vedere https://cloud.google.com/compute/docs/instances/preemptible per ulteriori dettagli.
pt_br: Se a MV é ou não 'preemptível'. Consulte https://cloud.google.com/compute/docs/instances/preemptible para obter mais detalhes.

source: Whether to use the authorize mechanism
de: Ob der Autorisierungsmechanismus verwendet werden soll
es: Si desea usar el mecanismo de autorización
it: Se utilizzare il meccanismo di autorizzazione
pt_br: Se deve usar o mecanismo de autorização

source: Widget "%s" was refreshed
de: Widget "%s" wurde aktualisiert
it: Il widget "%s" è stato aggiornato

source: Widget "%{title}" was saved
de: Widget "%{title}" wurde gespeichert
es: Se ha guardado el widget "%{title}"
it: Il widget "%{title}" è stato salvato
pt_br: O widget "%{title}" foi salvo

source: Widget Content
de: Widgetinhalt
es: Contenido de widget
it: Contenuto Widget
pt_br: Conteúdo do widget

source: Widget Shortcut
de: Widgetdirektaufruf
es: Atajo de widget
it: Shortcut Widget
pt_br: Atalho do widget

source: Widget content generation error: %{message}
de: Fehler beim Generieren von Widgetinhalt: %{message}
es: Error de generación de contenido de widget: %{message}
it: Errore di generazione del contenuto del widget: %{message}
pt_br: Erro de geração de conteúdo do widget: %{message}

source: Widget has to be assigned to a dashboard to generate content
de: Widget muss einem Dashboard zugewiesen werden, um Inhalt zu generieren
es: El asistente debe ser asignado a un panel para generar contenido
it: Il widget deve essere assegnato ad un dashboard per generare contenuto
pt_br: O widget deve ser designado a um painel para gerar conteúdo

source: Widget import cancelled
de: Widgetimport abgebrochen
es: Importación de asistente cancelada
it: Importazione del widget annullata
pt_br: Importação do widget cancelada

source: Widget name
es: Nombre del asistente
it: Nome widget
pt_br: Nome do widget

source: Widgets
es: Asistentes
it: Widget

source: Win32 Own Process
de: Win32-eigener Prozess
es: Proceso propio de Win32
it: Processo specifico Win32
pt_br: Processo próprio do Win32

source: Win32 Own Process, Interactive
de: Win32-eigener Prozess, Interaktiv
es: Proceso propio de Win32, interactivo
it: Processo specifico, Interattivo Win32
pt_br: Processo próprio do Win32, interativo

source: Win32 Service
es: Servicio Win32
it: Servizio Win32
pt_br: Serviço Win32

source: Win32 Services
es: Servicios de Win32
it: Servizi Win32
pt_br: Serviços Win32

source: Win32 Shared Process
de: Gemeinsam genutzter Win32-Prozess
es: Proceso compartido de Win32
it: Processo condiviso Win32
pt_br: Processo compartilhado do Win32

source: Win32 Shared Process, Interactive
de: Gemeinsam genutzter Win32-Prozess, Interaktiv
es: Proceso compartido de Win32, interactivo
it: Processo condiviso, Interattivo Win32
pt_br: Processo compartilhado do Win32, interativo

source: Windows Boot Env
de: Windows-Startumgebung
es: Entorno de arranque de Windows
it: Ambiente di boot di Windows
pt_br: Ambiente de inicialização do Windows

source: Windows Boot Environment
de: Windows-Bootumgebung
es: Entorno de arranque de Windows
it: Ambiente di boot di Windows
pt_br: Ambiente de inicialização do Windows

source: Windows Image
es: Imagen de Windows
it: Immagine di Windows
pt_br: Imagem do Windows

source: Windows Image "%{name}"
es: Imagen Windows "%{name}"
it: Immagine Windows "%{name}"
pt_br: Imagem do Windows "%{name}"

source: Windows Image "%{name}" was saved
de: Windows-Image "%{name}" wurde gespeichert
es: Se ha guardado la imagen de Windows "%{name}"
it: L'immagine Windows "%{name}" è stata salvata
pt_br: A imagem do Windows "%{name}" foi salva

source: Windows Images
es: Imágenes de Windows
it: Immagini Windows
pt_br: Imagens do Windows

source: Windows Images Directory
de: Windows-Image-Verzeichnis
es: Directorio de imágenes de Windows
it: Directory immagini Windows
pt_br: Diretório de imagens do Windows

source: Windows Options
de: Windows-Optionen
es: Opciones de Windows
it: Opzioni di Windows
pt_br: Opções do Windows

source: Windows image
es: Imagen de Windows
it: Immagine Windows
pt_br: Imagem do Windows

source: WindowsImage|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: WindowsImage|Descrição

source: WindowsImage|Href slug
de: HREF-Slug
it: Href slug
pt_br: WindowsImage|Slug Href

source: WindowsImage|Index
de: Index
es: Índice
it: Indice
pt_br: WindowsImage|Índice

source: WindowsImage|Name
de: Name
es: Nombre
it: Nome
pt_br: WindowsImage|Nome

source: WindowsImage|Path
de: Pfad
es: Ruta
it: Percorso
pt_br: WindowsImage|Caminho

source: WindowsImage|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: WindowsImage|Descrição da região

source: WindowsImage|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: WindowsImage|Número da região

source: Within Above Field, Sort By
de: Im oben angegebenen Feld sortieren nach
es: Dentro de campo anterior, ordenar por
it: All'interno del campo di sopra, ordina per
pt_br: No campo Acima, Classificar por

source: Worker
es: Trabajador
it: Operatore
pt_br: Trabalhador

source: Worker Exceeded Memory Limit
de: Worker hat Speicherbegrenzung überschritten
it: Limite di memoria worker superato

source: Worker Exceeded Uptime Limit
de: Worker hat Verfügbarkeitszeitlimit überschritten
it: Limite tempo di attività worker superato

source: Worker Exit File
de: Exit-Datei für Worker
it: File di uscita worker

source: Worker Killed
de: Worker abgebrochen
it: Worker arrestato

source: Worker Not Responding
de: Worker antwortet nicht
it: Il worker non risponde

source: Worker Started
de: Worker gestartet
it: Worker avviato

source: Worker Stopped
de: Worker gestoppt
it: Worker arrestato

source: Workers
de: Worker
es: Trabajadores
it: Operatori
pt_br: Trabalhadores

source: Workflow Class
de: Workflowklasse
it: Classe flusso di lavoro

source: Workflow Template
de: Workflowvorlage
es: Plantilla de flujo de trabajo
it: Modello del flusso di lavoro
pt_br: Modelo de fluxo de trabalho

source: Workflow Template (AWX)
it: Modello di flusso di lavoro (AWX)

source: Workflow Template (Ansible Tower)
de: Workflowvorlage (Ansible Tower)
es: Plantilla de flujo de trabajo (Ansible Tower)
it: Modello di flusso di lavoro (Ansible Tower)
pt_br: Modelo de fluxo de trabalho (Ansible Tower)

source: Workflow Templates (Ansible Tower)
de: Workflowvorlagen (Ansible Tower)
es: Plantillas de flujo de trabajo (Ansible Tower)
it: Modelli di flusso di lavoro (Ansible Tower)
pt_br: Modelos de fluxo de trabalho (Ansible Tower)

source: Workflow max. timeout
de: Max. Zeitlimit für Workflow
it: Timeout massimo del flusso di lavoro

source: Workgroup Information
de: Arbeitsgruppeninformationen
es: Información de grupo de trabajo
it: Informazioni sul gruppo di lavoro
pt_br: Informações do grupo de trabalho

source: Workloads
es: Cargas de trabajo
it: Workload
pt_br: Cargas de trabalho

source: Workloads Views
de: Workloadansichten
es: Vistas de cargas de trabajo
it: Viste Carichi di lavoro
pt_br: Exibições de cargas de trabalho

source: Wrap this expression element with a NOT
de: Dieses Ausdruckselement mit einem NOT umschließen
es: Añada a esta expresión: NOT
it: Includi questo elemento di espressione con un NON
pt_br: Envolva este elemento da expressão com um NÃO

source: Write %
de: Geschrieben in %
es: % de escritura
it: % di scrittura
pt_br: % de gravação

source: Write (IOPS)
de: Schreiben (E/A-Operationen pro Sekunde)
es: Escritura (IOPS)
it: Scritti (IOPS)
pt_br: Gravar (E/S por segundo)

source: Write Hit (IOPS)
de: Schreibtreffer (E/A-Operationen pro Sekunde)
es: Acierto de escritura (IOPS)
it: Hit di scrittura (IOPS)
pt_br: Ocorrência gravada (E/S por segundo)

source: Written (KBps)
de: Geschrieben (KB/s)
es: Escrito (KBps)
it: Scritti (KBps)
pt_br: Gravado (KBps)

source: Wrong hostname format
de: Falsches Hostnamenformat
es: Formato de nombre de host incorrecto
it: Formato nome host errato
pt_br: Formato incorreto do nome do host

source: Wwpn Candidate
de: WWPN-Kandidat
it: Candidato Wwpn

source: Wwpn candidate
de: WWPN-Kandidat
it: Candidato wwpn

source: WwpnCandidate|Candidate
de: WwpnCandidate|Kandidat
it: WwpnCandidate|Candidato

source: WwpnCandidate|Ems ref
de: WwpnCandidate|EMS-Referenz
it: WwpnCandidate|Rif ems

source: WwpnCandidate|Href slug
it: WwpnCandidate|Slug href

source: WwpnCandidate|Region description
de: WwpnCandidate|Regionsbeschreibung
it: WwpnCandidate|Descrizione regione

source: WwpnCandidate|Region number
de: WwpnCandidate|Regionsnummer
it: WwpnCandidate|Numero regione

source: XML View
de: XML-Ansicht
es: Vista XML
it: Vista XML
pt_br: Exibição XML

source: Year
de: Jahr
es: Año
it: Anno
pt_br: Ano

source: Year (YYYY)
de: Jahr (JJJJ)
es: Año (AAAA)
it: Anno (AAAA)
pt_br: Ano (AAAA)

source: Yearly
de: Jährlich
es: Anual
it: Annuale
pt_br: Anualmente

source: Yellow Background
de: Gelber Hintergrund
es: Fondo amarillo
it: Sfondo Giallo
pt_br: Plano de fundo amarelo

source: Yellow Text
de: Gelber Text
es: Texto amarillo
it: Testo giallo
pt_br: Texto amarelo

source: Yes
de: Ja
es: Sí
it: Sì
pt_br: Sim

source: Yes; VM will run at most 24 hours.
de: Ja. VM wird höchstens 24 Stunden lang ausgeführt.
es: Sí; la máquina virtual funcionará 24 horas como máximo.
it: Sì; la VM verrà eseguita al massimo 24 ore.
pt_br: Sim, a máquina virtual será executada, no máximo, por 24 horas.

source: Yesterday
de: Gestern
es: Ayer
it: Ieri
pt_br: Ontem
