Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Cloud Network (Amazon)
de: Cloudnetz (Amazon)
es: Red de nube (Amazon)
it: Rete Cloud (Amazon)
pt_br: Rede em nuvem (Amazon)

source: Cloud Network (Google)
de: Cloudnetz (Google)
es: Red de nube (Google)
it: Rete Cloud (Google)
pt_br: Rede em nuvem (Google)

source: Cloud Network (IBM CIC)
de: Cloudnetz (IBM CIC)
it: Rete cloud (IBM CIC)

source: Cloud Network (IBM PowerVC)
de: Cloudnetz (IBM PowerVC)
it: Rete cloud (IBM PowerVC)

source: Cloud Network (Microsoft Azure)
de: Cloudnetz (Microsoft Azure)
es: Red de nube (Microsoft Azure)
it: rete cloud (Microsoft Azure)
pt_br: Rede em nuvem (Microsoft Azure)

source: Cloud Network (NSX-T)
de: Cloudnetz (NSX-T)
es: Red de nube (NSX-T)
it: Rete Cloud (NSX-T)
pt_br: Rede em nuvem (NSX-T)

source: Cloud Network (OpenStack)
de: Cloudnetz (OpenStack)
es: Red de nube (OpenStack)
it: Rete Cloud (OpenStack)
pt_br: Rede em nuvem (OpenStack)

source: Cloud Network (Redhat)
it: Rete Cloud (Redhat)

source: Cloud Network (oVirt)
it: Rete Cloud (oVirt)

source: Cloud Network Only
de: Nur Cloudnetz
it: Solo rete cloud

source: Cloud Network creation failed: Task start failed
de: Erstellen von Cloudnetz fehlgeschlagen: Taskstart fehlgeschlagen
es: Falló la creación de la red de nube: falló el inicio de la tarea
it: Creazione della rete cloud non riuscita: Avvio attività non riuscito
pt_br: Falha ao criar a rede da nuvem: falha ao iniciar a tarefa

source: Cloud Network update failed: Task start failed
de: Aktualisieren von Cloudnetz fehlgeschlagen: Taskstart fehlgeschlagen
es: Falló la actualización de la red de nube: falló el inicio de la tarea
it: Aggiornamento della rete cloud non riuscito: Avvio attività non riuscito
pt_br: Falha ao atualizar a rede em nuvem: falha ao iniciar a tarefa

source: Cloud Networks
de: Cloudnetze
es: Redes de nube
it: Reti Cloud
pt_br: Redes em nuvem

source: Cloud Networks (Amazon)
de: Cloudnetze (Amazon)
es: Redes de nube (Amazon)
it: Reti Cloud (Amazon)
pt_br: Redes na nuvem (Amazon)

source: Cloud Networks (Google)
de: Cloudnetze (Google)
es: Redes de nube (Google)
it: Reti Cloud (Google)
pt_br: Redes na nuvem (Google)

source: Cloud Networks (Microsoft Azure)
de: Cloudnetze (Microsoft Azure)
es: Redes de nube (Microsoft Azure)
it: Reti Cloud (Microsoft Azure)
pt_br: Redes na nuvem (Microsoft Azure)

source: Cloud Networks (OpenStack)
de: Cloudnetze (OpenStack)
es: Redes de nube (OpenStack)
it: Reti Cloud (OpenStack)
pt_br: Redes na nuvem (OpenStack)

source: Cloud Object
de: Cloudobjekt
es: Objeto de nube
it: Oggetto cloud
pt_br: Objeto na nuvem

source: Cloud Object Store
de: Cloudobjektspeicher
es: Almacén de objetos en la nube
it: Archivio oggetti cloud
pt_br: Armazenamento do objeto na nuvem

source: Cloud Object Store Container
es: Contenedor de almacenamiento de objetos en la nube
it: Contenitore archivio oggetti cloud
pt_br: Contêiner de armazenamento do objeto na nuvem

source: Cloud Object Store Containers
de: Cloud Object Store-Container
es: Contenedores de almacenamiento de objetos en la nube
it: Contenitori archivio oggetti cloud
pt_br: Contêineres de armazenamento de objeto de nuvem

source: Cloud Object Store Object
de: Cloudobjektspeicherobjekt
es: Objeto de almacén de objetos de nube
it: Oggetto dell'archivio oggetti cloud
pt_br: Objeto de armazenamento de objeto de nuvem

source: Cloud Object Store Objects
de: Cloudobjektspeicherobjekte
es: Objetos del almacén de objetos en la nube
it: Oggetti dell'archivio oggetti cloud
pt_br: Objetos de armazenamento do objeto de nuvem

source: Cloud Objects
de: Cloudobjekte
es: Objetos de nube
it: Oggetto Cloud
pt_br: Objetos de nuvem

source: Cloud Provider
es: Proveedor de nube
it: Provider cloud
pt_br: Provedor de Nuvem

source: Cloud Provider (Amazon)
es: Proveedor de nube (Amazon)
it: Provider Cloud (Amazon)
pt_br: Provedor em nuvem (Amazon)

source: Cloud Provider (Microsoft Azure)
es: Proveedor de nube (Microsoft Azure)
it: provider Cloud(Microsoft Azure)
pt_br: Provedor em nuvem (Microsoft Azure)

source: Cloud Provider (OpenStack)
es: Proveedor de nube (OpenStack)
it: Provider Cloud (OpenStack)
pt_br: Provedor em nuvem (OpenStack)

source: Cloud Provider (VMware vCloud)
es: Proveedor de nube (VMware vCloud)
it: Provider Cloud (VMware vCloud)
pt_br: Provedor em nuvem (VMware vCloud)

source: Cloud Providers
de: Cloud-Provider
es: Proveedores de nube
it: Provider cloud
pt_br: Provedores de nuvem

source: Cloud Providers (Amazon)
de: Cloud-Provider (Amazon)
es: Proveedores de nube (Amazon)
it: Provider cloud (Amazon)
pt_br: Provedores de nuvem (Amazon)

source: Cloud Providers (Microsoft Azure)
de: Cloud-Provider (Microsoft Azure)
es: Proveedores de nube (Microsoft Azure)
it: Provider cloud (Microsoft Azure)
pt_br: Provedores de nuvem (Microsoft Azure)

source: Cloud Providers (OpenStack)
de: Cloud-Provider (OpenStack)
es: Proveedores de nube (OpenStack)
it: Provider cloud (OpenStack)
pt_br: Provedores de nuvem (OpenStack)

source: Cloud Providers (VMware vCloud)
de: Cloud-Provider (VMware vCloud)
es: Proveedores de nube (VMware vCloud)
it: Provider cloud (VMware vCloud)
pt_br: Provedores de nuvem (VMware vCloud)

source: Cloud Quota
de: Cloudkontingent
es: Cuota de nube
it: Quota Cloud
pt_br: Cota de nuvem

source: Cloud Resource Quota
de: Cloudressourcenkontingent
es: Cuota de recurso de nube
it: Quota risorse Cloud
pt_br: Cota do recurso em nuvem

source: Cloud Resource Quotas
de: Cloudressourcenkontingente
it: Quote risorse cloud

source: Cloud Service
es: Servicio de nube
it: Servizio cloud
pt_br: Serviço de nuvem

source: Cloud Service Configuration
de: Cloud-Servicekonfiguration
es: Configuración del servicio de nube
it: Configurazione del servizio cloud
pt_br: Configuração do serviço da nuvem

source: Cloud Service Scheduling toggle
de: Cloudservicezeitplanung umschalten
es: Alternar programación para el servicio de nube
it: Configurazione del servizio cloud
pt_br: Alternar planejamento do serviço de nuvem

source: Cloud Services
es: Servicios de nube
it: Servizi Cloud
pt_br: Serviços de nuvem

source: Cloud Subnet
de: Cloudteilnetz
es: Subred de nube
it: Sottorete Cloud
pt_br: Sub-rede na nuvem

source: Cloud Subnet (Amazon)
de: Cloudteilnetz (Amazon)
es: Subred de nube (Amazon)
it: Sottorete Cloud (Amazon)
pt_br: Sub-rede em nuvem (Amazon)

source: Cloud Subnet (Google)
de: Cloudteilnetz (Google)
es: Subred de nube (Google)
it: Sottorete Cloud (Google)
pt_br: Sub-rede em nuvem (Google)

source: Cloud Subnet (Microsoft Azure)
de: Cloudteilnetz (Microsoft Azure)
es: Subred de nube (Microsoft Azure)
it: sottorete cloud (Microsoft Azure)
pt_br: Sub-rede em nuvem (Microsoft Azure)

source: Cloud Subnet (NSX-T)
de: Cloudteilnetz (NSX-T)
es: Subred de nube (NSX-T)
it: Sottorete Cloud (NSX-T)
pt_br: Sub-rede em nuvem (NSX-T)

source: Cloud Subnet (OpenStack)
de: Cloudteilnetz (OpenStack)
es: Subred de nube (OpenStack)
it: Sottorete Cloud (OpenStack)
pt_br: Sub-rede em nuvem (OpenStack)

source: Cloud Subnet Network Port
de: Netzport für Cloudteilnetz
es: Puerto de red de subred de nube
it: Porta di rete sottorete cloud
pt_br: Porta de rede de sub-rede em nuvem

source: Cloud Subnet Required
de: Cloudteilnetz erforderlich
es: Se requiere subred de nube
it: Sottorete Cloud obbligatoria
pt_br: Sub-rede da nuvem obrigatória

source: Cloud Subnet no longer exists.
de: Cloudteilnetz ist nicht mehr vorhanden.
es: La subred de nube ya no existe.
it: La Sottorete Cloud non esiste più.
pt_br: A sub-rede de nuvem não existe mais.

source: Cloud Subnets
de: Cloudteilnetze
es: Subredes de nube
it: Sottoreti cloud
pt_br: Sub-redes de nuvem

source: Cloud Subnets (Amazon)
de: Cloudteilnetze (Amazon)
es: Subredes de nube (Amazon)
it: Sottoreti Cloud (Amazon)
pt_br: Sub-redes na nuvem (Amazon)

source: Cloud Subnets (Google)
de: Cloudteilnetze (Google)
es: Subredes de nube (Google)
it: Sottoreti Cloud (Google)
pt_br: Sub-redes na nuvem (Google)

source: Cloud Subnets (Microsoft Azure)
de: Cloudteilnetze (Microsoft Azure)
es: Subredes de nube (Microsoft Azure)
it: Sottoreti Cloud (Microsoft Azure)
pt_br: Sub-redes na nuvem (Microsoft Azure)

source: Cloud Subnets (OpenStack)
de: Cloudteilnetze (OpenStack)
es: Subredes de nube (OpenStack)
it: Sottoreti Cloud (OpenStack)
pt_br: Sub-redes na nuvem (OpenStack)

source: Cloud Tenant
es: Inquilino de nube
it: Tenant cloud
pt_br: Locatário de nuvem

source: Cloud Tenant "%{name}" cannot be removed because it is attached to one or more Instances
de: Cloud-Tenant "%{name}" kann nicht entfernt werden, da er mindestens mit einer Instanz verbunden ist
es: El inquilino de nube "%{name}" no se puede eliminar porque está conectado a una o varias instancias
it: Il tenant cloud "%{name}" non può essere rimosso perché è collegato ad una o più istanze
pt_br: O Locatário de nuvem "%{name}" não pode ser removido porque está anexado a uma ou mais Instâncias

source: Cloud Tenant (NSX-T)
es: Inquilino de nube (NSX-T)
it: Tenant cloud (NSX-T)
pt_br: Locatário de nuvem (NSX-T)

source: Cloud Tenant (OpenStack)
es: Inquilino de nube (OpenStack)
it: Tenant cloud (OpenStack)
pt_br: Locatário em nuvem (OpenStack)

source: Cloud Tenant Flavor
de: Cloud-Tenant-Variante
es: Clase de inquilino de nube
it: Flavor del tenant cloud
pt_br: Tipo de locatário em nuvem

source: Cloud Tenant Placement
de: Cloud-Tenant-Positionierung
es: Posicionamiento del inquilino de nube
it: Posizionamento del tenant cloud
pt_br: Posicionamento de locatário de nuvem

source: Cloud Tenant:
es: Inquilino de nube:
it: Tenant cloud:
pt_br: Locatário de nuvem:

source: Cloud Tenants
es: Inquilinos de nube
it: Tenant cloud
pt_br: Locatários de nuvem

source: Cloud Tenants (OpenStack)
es: Inquilinos de nube (OpenStack)
it: Tenant cloud (OpenStack)
pt_br: Locatários de nuvem (OpenStack)

source: Cloud Topology
de: Cloudtopologie
es: Topología de nube
it: Topologia cloud
pt_br: Topologia da nuvem

source: Cloud Type
de: Cloudtyp
es: Tipo de nube
it: Tipo di cloud
pt_br: Tipo de nuvem

source: Cloud Volume
de: Clouddatenträger
es: Volumen de nube
it: Volume cloud
pt_br: Volume de nuvem

source: Cloud Volume "%{name}" cannot be attached because %{reason}
de: Clouddatenträger "%{name}" kann nicht zugeordnet werden: %{reason}
it: Il volume cloud "%{name}" non può essere collegato perché %{reason}

source: Cloud Volume "%{name}" cannot be cloned because %{reason}
de: Clouddatenträger "%{name}" kann nicht geklont werden. Grund: %{reason}
it: Il volume cloud "%{name}" non può essere clonato a causa di %{reason}

source: Cloud Volume "%{name}" created
de: Clouddatenträger "%{name}" erstellt
es: Se ha creado el volumen de nube "%{name}"
it: Volume cloud "%{name}" creato
pt_br: O Volume de nuvem "%{name}" foi criado

source: Cloud Volume "%{name}" updated
de: Clouddatenträger "%{name}" aktualisiert
es: Se ha actualizado el volumen de nube "%{name}"
it: Volume cloud "%{name}" aggiornato
pt_br: O Volume de nuvem "%{name}" foi atualizado

source: Cloud Volume "%{volume_name}" is not attached to any Instances
de: Clouddatenträger "%{volume_name}" ist mit keinen Instanzen verbunden
es: El volumen de nube "%{volume_name}" no está asociado a ninguna instancia
it: Il volume cloud "%{volume_name}" non è collegato ad alcuna istanza
pt_br: O volume de nuvem "%{volume_name}" não está anexado a nenhuma Instância

source: Cloud Volume Backup
de: Clouddatenträgersicherung
es: Copia de seguridad del volumen de nube
it: Backup del volume cloud
pt_br: Backup do volume de nuvem

source: Cloud Volume Backups
de: Clouddatenträgersicherungen
es: Copias de seguridad del volumen de nube
it: Backup volume cloud
pt_br: Backups de volumes de nuvem

source: Cloud Volume Snapshot
de: Clouddatenträgermomentaufnahme
es: Instantánea del volumen de nube
it: Istantanea volume cloud
pt_br: Captura instantânea do volume de nuvem

source: Cloud Volume Snapshots
de: Clouddatenträgermomentaufnahmen
es: Instantáneas del volumen de nube
it: Istantanee del volume cloud
pt_br: Capturas instantâneas do volume de nuvem

source: Cloud Volume Type
de: Clouddatenträgertyp
es: Tipo de volumen de nube
it: Tipo di volume cloud
pt_br: Tipo de volume de nuvem

source: Cloud Volume Types
de: Clouddatenträgertypen
es: Tipos de volumen de nube
it: Tipi di volume cloud
pt_br: Tipos de volumes de nuvem

source: Cloud Volume creation failed: Task start failed
de: Erstellen von Clouddatenträger fehlgeschlagen: Taskstart fehlgeschlagen
es: Error al crear el volumen de nube: error en el inicio de tarea
it: Creazione del volume cloud non riuscita: Avvio attività non riuscito
pt_br: Falha na criação do volume de nuvem: falha ao iniciar a tarefa

source: Cloud Volume update failed: Task start failed
de: Aktualisieren von Clouddatenträger fehlgeschlagen: Taskstart fehlgeschlagen
es: Error al actualizar el volumen de nube: error en el inicio de tarea
it: Aggiornamento del volume cloud non riuscito: Avvio attività non riuscito
pt_br: Falha na atualização do volume de nuvem: falha ao iniciar a tarefa

source: Cloud Volumes
de: Clouddatenträger
es: Volúmenes de nube
it: Volumi cloud
pt_br: Volumes de nuvem

source: Cloud Volumes Based on Snapshot
de: Clouddatenträger auf Basis von Momentaufnahme
es: Volúmenes de nube basados en instantánea
it: Volumi cloud basati su istantanea
pt_br: Volumes de nuvem com base em captura instantânea

source: Cloud Volumes Based on Snapshots
de: Clouddatenträger basierend auf Momentaufnahmen
es: Volúmenes de nube basados en instantáneas
it: Volumi cloud basati su istantanee
pt_br: Volumes de nuvem com base em capturas instantâneas

source: Cloud Volumes based on Snapshot
de: Clouddatenträger basierend auf Momentaufnahme
es: Volúmenes de nube basados en instantánea
it: Volumi cloud basati su istantanee
pt_br: Volumes de nuvem com base em captura instantânea

source: Cloud database
de: Clouddatenbank
es: Base de datos de la nube
it: Database cloud
pt_br: Banco de dados da nuvem

source: Cloud database flavor
de: Clouddatenbankvariante
es: Clase de base de datos de la nube
it: Flavor del database cloud
pt_br: Tipo de banco de dados da nuvem

source: Cloud database server
de: Clouddatenbankserver
it: Server di database cloud

source: Cloud network
de: Cloudnetz
es: Red de nube
it: Rete cloud
pt_br: Rede em nuvem

source: Cloud object store container
de: Cloudobjektspeichercontainer
es: Contenedor de almacenamiento de objetos en la nube
it: Contenitore dell'archivio oggetti cloud
pt_br: Contêiner de armazenamento de objeto de nuvem

source: Cloud object store object
de: Cloudobjektspeicherobjekt
es: Objeto del almacén de objetos en la nube
it: Oggetto dell'archivio oggetti cloud
pt_br: Objeto de armazenamento de objeto de nuvem

source: Cloud resource quota
de: Cloudressourcenkontingent
es: Cuota de recursos de nube
it: Quota risorse cloud
pt_br: CloudObjectStoreObject|Cota de recursos em nuvem

source: Cloud service
es: Servicio de nube
it: Servizio Cloud
pt_br: Serviço de nuvem

source: Cloud subnet
de: Cloudteilnetz
es: Subred de nube
it: Sottorete Cloud
pt_br: Sub-rede da nuvem

source: Cloud subnet network port
de: Netzport für Cloudteilnetz
es: Puerto de red de subred de nube
it: Porta di rete sottorete cloud
pt_br: Porta de rede da sub-rede de nuvem

source: Cloud tenant
es: Inquilino de nube
it: Tenant cloud
pt_br: Locatário de nuvem

source: Cloud tenant flavor
de: Cloud-Tenant-Variante
es: Clase de un inquilino de nube
it: Flavor del tenant cloud
pt_br: Tipo de locatário de nuvem

source: Cloud volume
de: Clouddatenträger
es: Volumen de nube
it: Volume Cloud
pt_br: Volume de nuvem

source: Cloud volume backup
de: Clouddatenträgersicherung
es: Copia de seguridad del volumen de nube
it: Backup del volume cloud
pt_br: Backup de volume de nuvem

source: Cloud volume backup has been successfully queued.
de: Die Clouddatenträgersicherung wurde erfolgreich in die Warteschlange gestellt.
it: Il backup del volume cloud è stato accodato correttamente.

source: Cloud volume has been successfully restored from backup.
de: Der Clouddatenträger wurde erfolgreich auf Basis der Sicherung wiederhergestellt.
it: Il volume cloud è stato ripristinato correttamente dal backup.

source: Cloud volume restore failed: Task start failed
de: Wiederherstellen von Clouddatenträger fehlgeschlagen: Taskstart fehlgeschlagen
es: Falló la restauración del volumen de nube: falló el inicio de la tarea
it: Ripristino volume cloud non riuscito: Avvio attività non riuscito
pt_br: Falha ao restaurar o volume de nuvem: falha ao iniciar a tarefa

source: Cloud volume snapshot
de: Clouddatenträgermomentaufnahme
es: Instantánea del volumen de nube
it: Istantanea del volume cloud
pt_br: Captura instantânea do volume de nuvem

source: Cloud volume type
de: Clouddatenträgertyp
es: Tipo de volumen de nube
it: Tipo di volume cloud
pt_br: Tipo de volume de nuvem

source: Cloud/Infrastructure Provider Name
de: Cloud/Infrastruktur - Providername
es: Nombre del proveedor de nube/infraestructura
it: Nome provider cloud/Infrastruttura
pt_br: Nome do provedor de infraestrutura/da nuvem

source: CloudDatabaseFlavor|Cpus
de: CPUs
es: CloudDatabaseFlavor|CPU
it: Cpu

source: CloudDatabaseFlavor|Ems ref
de: EMS-Referenz
es: CloudDatabaseFlavor|Ref. de Ems
it: Rif Ems
pt_br: CloudDatabaseFlavor|Ref. de EMS

source: CloudDatabaseFlavor|Enabled
de: Aktiviert
es: CloudDatabaseFlavor|Activado
it: Abilitato
pt_br: CloudDatabaseFlavor|Ativado

source: CloudDatabaseFlavor|Href slug
de: HREF-Slug
it: Href slug
pt_br: CloudDatabaseFlavor|Slug Href

source: CloudDatabaseFlavor|Max connections
de: Max. Verbindungen
es: CloudDatabaseFlavor|Conexiones máx.
it: Numero max connessioni
pt_br: CloudDatabaseFlavor|Máx. de conexões

source: CloudDatabaseFlavor|Max size
de: Max. Größe
es: CloudDatabaseFlavor|Tamaño máx.
it: Dimensione max
pt_br: CloudDatabaseFlavor|Tamanho máx.

source: CloudDatabaseFlavor|Memory
de: Hauptspeicher
es: CloudDatabaseFlavor|Memoria
it: Memoria
pt_br: CloudDatabaseFlavor|Memória

source: CloudDatabaseFlavor|Name
de: Name
es: CloudDatabaseFlavor|Nombre
it: Nome
pt_br: CloudDatabaseFlavor|Nome

source: CloudDatabaseFlavor|Performance
de: Leistung
es: CloudDatabaseFlavor|Rendimiento
it: Prestazioni
pt_br: CloudDatabaseFlavor|Desempenho

source: CloudDatabaseFlavor|Region description
de: Regionsbeschreibung
es: CloudDatabaseFlavor|Descripción de región
it: Descrizione Regione
pt_br: CloudDatabaseFlavor|Descrição da região

source: CloudDatabaseFlavor|Region number
de: Regionsnummer
es: CloudDatabaseFlavor|Número de región
it: Numero Regione
pt_br: CloudDatabaseFlavor|Número da região

source: CloudDatabaseFlavor|Total cloud databases
de: Gesamtzahl der Clouddatenbanken
es: CloudDatabaseFlavor|Total bases de datos de nube
it: Database cloud totale
pt_br: CloudDatabaseFlavor|Total de bancos de dados na nuvem

source: CloudDatabaseServer|Ems ref
de: CloudDatabaseServer|Ems-Referenz
it: Rif Ems|Serverdatabasecloud

source: CloudDatabaseServer|Href slug
it: Slug Hrif|Serverdatabasecloud

source: CloudDatabaseServer|Name
it: Nome|Serverdatabasecloud

source: CloudDatabaseServer|Region description
de: CloudDatabaseServer|Regionsbeschreibung
it: Descrizione della regione|Serverdatabasecloud

source: CloudDatabaseServer|Region number
de: CloudDatabaseServer|Regionsnummer
it: Numero regione|Serverdatabasecloud

source: CloudDatabaseServer|Server type
de: CloudDatabaseServer|Servertyp
it: Tipo di server|Serverdatabasecloud

source: CloudDatabaseServer|Status
it: Stato|Serverdatabasecloud

source: CloudDatabaseServer|Version
it: Versione|Serverdatabasecloud

source: CloudDatabase|Db engine
de: Datenbanksteuerkomponente
es: CloudDatabase|Motor de la base de datos
it: Motore Db
pt_br: CloudDatabase|Mecanismo do banco de dados

source: CloudDatabase|Ems ref
de: EMS-Referenz
es: CloudDatabase|Ref. de Ems
it: Rif Ems
pt_br: CloudDatabase|Ref. de EMS

source: CloudDatabase|Extra attributes
de: Zusatzattribute
es: CloudDatabase|Atributos adicionales
it: Attributi extra
pt_br: CloudDatabase|Atributos adicionais

source: CloudDatabase|Href slug
de: HREF-Slug
it: Href slug
pt_br: CloudDatabase|Slug Href

source: CloudDatabase|Max storage
de: Max. Speicher
es: CloudDatabase|Almacenamiento máx.
it: Spazio di archiviazione max
pt_br: CloudDatabase|Armazenamento máx.

source: CloudDatabase|Name
de: Name
es: CloudDatabase|Nombre
it: Nome
pt_br: CloudDatabase|Nome

source: CloudDatabase|Region description
de: Regionsbeschreibung
es: CloudDatabase|Descripción de región
it: Descrizione Regione
pt_br: CloudDatabase|Descrição da região

source: CloudDatabase|Region number
de: Regionsnummer
es: CloudDatabase|Número de región
it: Numero Regione
pt_br: CloudDatabase|Número da região

source: CloudDatabase|Status
de: Status
es: CloudDatabase|Estado
it: Stato

source: CloudDatabase|Status reason
de: Statusursache
es: CloudDatabase|Motivo del estado
it: Motivo stato
pt_br: CloudDatabase|Motivo do status

source: CloudDatabase|Used storage
de: Belegter Speicher
es: CloudDatabase|Almacenamiento usado
it: Spazio di archiviazione utilizzato
pt_br: CloudDatabase|Armazenamento usado

source: CloudFormation Template
de: CloudFormation-Vorlage
es: Plantilla de CloudFormation
it: Modello CloudFormation
pt_br: Modelo CloudFormation

source: CloudFormation Templates
de: CloudFormation-Vorlagen
es: Plantillas de CloudFormation
it: Modelli CloudFormation
pt_br: Modelos do CloudFormation

source: CloudFormations Orchestration Template
de: Orchestrierungsvorlage für Cloudformationen
es: Plantilla de orquestación de CloudFormation
it: Modello di orchestrazione CloudFormations
pt_br: Modelo de orquestração de CloudFormations

source: CloudFormations Orchestration Templates
de: Orchestrierungsvorlagen für Cloudformationen
es: Plantillas de orquestación de CloudFormation
it: Modelli di orchestrazione CloudFormations
pt_br: Modelos de orquestração de CloudFormations

source: CloudNetwork|Cidr
de: CIDR
it: Cidr

source: CloudNetwork|Description
de: Beschreibung
es: CloudNetwork|Descripción
it: CloudNetwork|Descrizione
pt_br: CloudNetwork|Descrição

source: CloudNetwork|Ems ref
de: EMS-Referenz
es: CloudNetwork|Ref. de Ems
it: Rif Ems
pt_br: CloudNetwork|Ref. de EMS

source: CloudNetwork|Enabled
de: Aktiviert
es: CloudNetwork|Activado
it: Abilitato
pt_br: CloudNetwork|Ativada

source: CloudNetwork|External facing
de: Außenseite
es: CloudNetwork|Externo
it: Rivolto verso l'esterno
pt_br: CloudNetwork|Exposição externa dos produtos

source: CloudNetwork|Extra attributes
de: Zusatzattribute
es: CloudNetwork|Atributos adicionales
it: Extra attributi
pt_br: CloudNetwork|Atributos adicionais

source: CloudNetwork|Href slug
de: HREF-Slug
it: Href slug
pt_br: CloudNetwork|Slug Href

source: CloudNetwork|Maximum transmission unit
de: Maximale Übertragungseinheit
es: CloudNetwork|Unidad de transmisión máxima
it: Unità di trasmissione massima
pt_br: CloudNetwork|Unidade máxima de transmissão

source: CloudNetwork|Name
de: Name
es: CloudNetwork|Nombre
it: Nome
pt_br: CloudNetwork|Nome

source: CloudNetwork|Port security enabled
de: Portsicherheit aktiviert
es: CloudNetwork|Seguridad de puerto habilitada
it: Sicurezza porta abilitata
pt_br: CloudNetwork|Segurança de porta ativada

source: CloudNetwork|Provider network type
de: Providernetztyp
es: CloudNetwork|Tipo de red del proveedor
it: Tipo di rete Provider
pt_br: CloudNetwork|Tipo de provedor de rede

source: CloudNetwork|Provider physical network
de: Physisches Providernetz
es: CloudNetwork|Red física del proveedor
it: Rete fisica Provider
pt_br: CloudNetwork|Rede física do provedor

source: CloudNetwork|Region description
de: Regionsbeschreibung
es: CloudNetwork|Descripción de región
it: Descrizione Regione
pt_br: CloudNetwork|Descrição da região

source: CloudNetwork|Region number
de: Regionsnummer
es: CloudNetwork|Número de región
it: Numero Regione
pt_br: CloudNetwork|Número da região
