Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: First Drift State Timestamp
de: Erste Zeitmarke für Abweichungsstatus
it: Data/ora primo stato di deriva

source: First Name
de: Vorname
it: Nome

source: Fixed
de: Fest
es: Fijo
it: Fisso
pt_br: Fixo

source: Fixed 2 Cost
de: Feste Kosten 2
it: Costo fisso 2

source: Fixed Address
de: Feste Adresse
es: Dirección fija
it: Indirizzo fisso
pt_br: Endereço fixo

source: Fixed Compute Cost 1
de: Feste Rechenkosten 1
es: Costo de cómputo fijo 1
it: Costo di elaborazione fisso 1
pt_br: Custo fixo de computação 1

source: Fixed Compute Cost 2
de: Feste Rechenkosten 2
es: Costo de cómputo fijo 2
it: Costo di elaborazione fisso 2
pt_br: Custo fixo de computação 2

source: Fixed Compute Metric
de: Feste Rechenmetrik
es: Métrica de cómputo fijo
it: Metrica di elaborazione fissa
pt_br: Métrica de cálculo fixa

source: Fixed Compute Metric 1
de: Feste Rechenmetrik 1
it: Metrica di elaborazione fissa 1

source: Fixed Compute Metric 2
de: Feste Rechenmetrik 2
it: Metrica di elaborazione fissa 2

source: Fixed Compute Rate 1
de: Feste Rechenrate 1
it: Frequenza di elaborazione fissa 1

source: Fixed Compute Rate 2
de: Feste Rechenrate 2
it: Frequenza di elaborazione fissa 2

source: Fixed IP Address
de: Feste IP-Adresse
es: Dirección de IP fija
it: Indirizzo IP fisso
pt_br: Endereço IP fixo

source: Fixed IP Addresses
de: Feste IP-Adressen
it: Indirizzi IP fissi

source: Fixed IPs Subnet
de: Festes IP-Teilnetz
it: Sottorete IP corretta

source: Fixed Storage Cost 1
de: Feste Speicherkosten 1
es: Costo de almacenamiento fijo 1
it: Costo di archiviazione fisso 1
pt_br: Custo fixo de armazenamento 1

source: Fixed Storage Cost 2
de: Feste Speicherkosten 2
es: Costo de almacenamiento fijo 2
it: Costo di archiviazione fisso 2
pt_br: Custo fixo de armazenamento 2

source: Fixed Storage Rate 1
de: Feste Speicherrate 1
it: Velocità di archiviazione fissa 1

source: Fixed Storage Rate 2
de: Feste Speicherrate 2
it: Velocità di archiviazione fissa 2

source: Fixed Total Cost
de: Feste Gesamtkosten
es: Costo total fijo
it: Costo totale fisso
pt_br: Custo fixo total

source: Flavor Name
de: Name der Variante
es: Nombre de clase
it: Nome flavor
pt_br: Nome do tipo

source: Flavors
de: Varianten
es: Clases
it: Flavor
pt_br: Tipos

source: Flavors (Amazon)
de: Varianten (Amazon)
es: Clases (Amazon)
it: Flavor (Amazon)
pt_br: Tipos (Amazon)

source: Flavors (Google)
de: Varianten (Google)
es: Clases (Google)
it: Flavor (Google)
pt_br: Tipos (Google)

source: Flavors (Microsoft Azure)
de: Varianten (Microsoft Azure)
es: Clases (Microsoft Azure)
it: Flavor (Microsoft Azure)
pt_br: Tipos (Microsoft Azure)

source: Flavors (OpenStack)
de: Varianten (OpenStack)
es: Clases (OpenStack)
it: Flavor (OpenStack)
pt_br: Tipos (OpenStack)

source: Flavor|Block storage based only
de: Basiert nur auf Blockspeicher
es: Bloquear solo basado en almacenamiento
it: Basato solo sullo spazio di archiviazione a blocchi
pt_br: Tipo|Baseado somente em armazenamento de bloco

source: Flavor|Cloud subnet required
de: Cloudteilnetz erforderlich
es: Subred de nube obligatoria
it: Cloud subnet richiesto
pt_br: Tipo|Sub-rede da nuvem necessária

source: Flavor|Cpu cores
de: CPU-Kerne
es: Núcleos de CPU
it: Cpu core
pt_br: Tipo|Núcleos da CPU

source: Flavor|Cpu cores per socket
de: Flavor|CPU-Kerne pro Socket
it: Flavor|Core Cpu per socket

source: Flavor|Cpu sockets
it: Flavor|Socket Cpu

source: Flavor|Cpu total cores
de: Flavor|CPU-Kerne insgesamt
it: Flavor|Numero totale core Cpu

source: Flavor|Cpus
de: CPUs
es: CPU
it: Cpu
pt_br: Tipo|CPUs

source: Flavor|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: Tipo|Descrição

source: Flavor|Ems ref
de: EMS-Referenz
es: Ref EMS
it: Rif ems
pt_br: Tipo|Ref. de EMS

source: Flavor|Enabled
de: Aktiviert
es: Habilitado
it: Abilitato
pt_br: Tipo|Ativado

source: Flavor|Ephemeral disk count
de: Ephemere Platte - Anzahl
es: Conteo de disco efímero
it: Conteggio dischi effimero
pt_br: Tipo|Contagem de discos efêmeros

source: Flavor|Ephemeral disk size
de: Ephemere Platte - Größe
es: Tamaño de disco efímero
it: Dimensione dischi effimera
pt_br: Tipo|Tamanho do disco efêmero

source: Flavor|Href slug
de: HREF-Slug
it: Href slug
pt_br: Tipo|Slug Href

source: Flavor|Memory
de: Speicher
es: Memoria
it: Memoria
pt_br: Tipo|Memória

source: Flavor|Name
de: Name
es: Nombre
it: Nome
pt_br: Tipo|Nome

source: Flavor|Publicly available
de: Öffentlich verfügbar
es: Disponible públicamente
it: Disponibile pubblicamente
pt_br: Tipo|Disponível publicamente

source: Flavor|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: Tipo|Descrição da região

source: Flavor|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Tipo|Número da região

source: Flavor|Root disk size
de: Stammplatte - Größe
es: Tamaño del disco raíz
it: Dimensione del disco Root
pt_br: Tipo|Tamanho do disco raiz

source: Flavor|Supports 32 bit
de: Unterstützt 32 Bit
es: Soporta 32 bits
it: Supporta 32 bit
pt_br: Tipo|Suporta 32 bits

source: Flavor|Supports 64 bit
de: Unterstützt 64 Bit
es: Soporta 64 bits
it: Supporta 64 bit
pt_br: Tipo|Suporta 64 bits

source: Flavor|Supports hvm
de: Unterstützt HVM
es: Soporta HVM
it: Supporta hvm
pt_br: Tipo|Suporta HVM

source: Flavor|Supports paravirtual
de: Unterstützt Paravirtualisierung
es: Soporte paravirtual
it: Supporta paravirtuale
pt_br: Tipo|Suporta paravirtual

source: Flavor|Swap disk size
de: Auslagerungsplatte - Größe
es: Tamaño del disco de intercambio
it: Dimensione disco Swap
pt_br: Tipo|Tamanho do disco de troca

source: Flavor|Total vms
de: VMs insgesamt
es: Total de máquinas virtuales
it: Totale vm
pt_br: Tipo|Total de máquinas virtuais

source: Float
de: Gleitkomma
it: A virgola mobile
pt_br: Flutuante

source: Floating IP
de: Variable IP-Adresse
es: IP flotante
it: IP mobile
pt_br: IP flutuante

source: Floating IP "%{address}" created
de: Variable IP-Adresse "%{address}" erstellt
es: Se ha creado la IP flotante "%{address}"
it: IP mobile "%{address}" creato
pt_br: O IP flutuante "%{address}" foi criado

source: Floating IP (Amazon)
de: Variable IP-Adresse (Amazon)
es: IP flotante (Amazon)
it: IP mobile (Amazon)
pt_br: IP flutuante (Amazon)

source: Floating IP (Google)
de: Variable IP-Adresse (Google)
es: IP flotante (Google)
it: IP mobile (Google)
pt_br: IP flutuante (Google)

source: Floating IP (Microsoft Azure)
de: Variable IP-Adresse (Microsoft Azure)
es: IP flotante (Microsoft Azure)
it: IP mobile (Microsoft Azure)
pt_br: IP flutuante (Microsoft Azure)

source: Floating IP (OpenStack)
de: Variable IP-Adresse (OpenStack)
es: IP flotante (OpenStack)
it: IP mobile (OpenStack)
pt_br: IP flutuante (OpenStack)

source: Floating IP Address (optional)
de: Variable IP-Adresse (optional)
es: Dirección IP flotante (opcional)
it: Indirizzo IP mobile (facoltativo)
pt_br: Endereço IP flutuante (opcional)

source: Floating IP Addresses
de: Variable IP-Adressen
it: Indirizzi IP mobile

source: Floating IP creation failed: Task start failed
de: Erstellen von variabler IP-Adresse fehlgeschlagen: Taskstart fehlgeschlagen
es: Error al crear IP flotante: error en el inicio de tarea
it: Creazione dell'IP mobile non riuscita: Avvio attività non riuscito
pt_br: Falha ao criar IP flutuante: falha ao iniciar tarefa

source: Floating IPs
de: Variable IP-Adressen
es: IP flotantes
it: IP mobili
pt_br: IPs flutuantes

source: Floating IPs (Amazon)
de: Variable IP-Adressen (Amazon)
es: IP flotantes (Amazon)
it: IP mobili (Amazon)
pt_br: IPs flutuantes (Amazon)

source: Floating IPs (Microsoft Azure)
de: Variable IP-Adressen (Microsoft Azure)
es: IP flotantes (Microsoft Azure)
it: IP mobili (Microsoft Azure)
pt_br: IPs flutuantes (Microsoft Azure)

source: Floating IPs (OpenStack)
de: Variable IP-Adressen (OpenStack)
es: IP flotantes (OpenStack)
it: IP mobili (OpenStack)
pt_br: IPs flutuantes (OpenStack)

source: Floating Ip (Google)
de: Variable IP-Adresse (Google)
es: IP flotante (Google)
it: IP mobile (Google)
pt_br: IP flutuante (Google)

source: Floating Ips (Google)
de: Variable IP-Adressen (Google)
es: IP flotantes (Google)
it: IP mobili (Google)
pt_br: IPs flutuantes (Google)

source: Floating ip
de: Variable IP-Adresse
es: IP flotante
it: IP mobile
pt_br: IP flutuante

source: FloatingIp|Address
de: Adresse
es: Dirección
it: Indirizzo
pt_br: FloatingIp|Endereço

source: FloatingIp|Cloud network only
de: Nur Cloudnetz
es: Solo red de nube
it: solo rete Cloud
pt_br: FloatingIp|Apenas rede em nuvem

source: FloatingIp|Ems ref
de: EMS-Referenz
es: Ref EMS
it: Rif ems
pt_br: FloatingIp|Ref. de EMS

source: FloatingIp|Fixed ip address
de: Feste IP-Adresse
es: Dirección IP fija
it: Indirizzo ip fisso
pt_br: FloatingIp|Endereço IP fixo

source: FloatingIp|Href slug
de: HREF-Slug
it: Href slug
pt_br: FloatingIp|Slug Href

source: FloatingIp|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: FloatingIp|Descrição da região

source: FloatingIp|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: FloatingIp|Número da região

source: FloatingIp|Status
de: Status
es: Estado
it: Stato

source: Floppy Drives
de: Diskettenlaufwerke
es: Unidades de disquete
it: Unità Floppy
pt_br: Disquetes

source: Folder
de: Ordner
es: Carpeta
it: Cartella
pt_br: Pasta

source: Folder Name (VMs & Templates) 1
de: Ordnername (VMs & Vorlagen) 1
es: Nombre de carpeta (máquinas virtuales y plantillas) 1
it: Nome cartella (VM & modelli) 1
pt_br: Nome da pasta (máquinas virtuais e modelos) 1

source: Folder Name (VMs & Templates) 2
de: Ordnername (VMs & Vorlagen) 2
es: Nombre de la carpeta (máquinas virtuales y plantillas) 2
it: Nome cartella (VM & modelli) 2
pt_br: Nome da pasta (máquinas virtuais e modelos) 2

source: Folder Name (VMs & Templates) 3
de: Ordnername (VMs & Vorlagen) 3
es: Nombre de la carpeta (máquinas virtuales y plantillas) 3
it: Nome cartella (VM & modelli) 3
pt_br: Nome da pasta (máquinas virtuais e modelos) 3

source: Folder Name (VMs & Templates) 4
de: Ordnername (VMs & Vorlagen) 4
es: Nombre de la carpeta (máquinas virtuales y plantillas) 4
it: Nome cartella (VM & modelli) 4
pt_br: Nome da pasta (máquinas virtuais e modelos) 4

source: Folder Name (VMs & Templates) 5
de: Ordnername (VMs & Vorlagen) 5
es: Nombre de la carpeta (máquinas virtuales y plantillas) 5
it: Nome cartella (VM & modelli) 5
pt_br: Nome da pasta (máquinas virtuais e modelos) 5

source: Folder Name (VMs & Templates) 6
de: Ordnername (VMs & Vorlagen) 6
es: Nombre de la carpeta (máquinas virtuales y plantillas) 6
it: Nome cartella (VM & modelli) 6
pt_br: Nome da pasta (máquinas virtuais e modelos) 6

source: Folder Name (VMs & Templates) 7
de: Ordnername (VMs & Vorlagen) 7
es: Nombre de la carpeta (máquinas virtuales y plantillas) 7
it: Nome cartella (VM & modelli) 7
pt_br: Nome da pasta (máquinas virtuais e modelos) 7

source: Folder Name (VMs & Templates) 8
de: Ordnername (VMs & Vorlagen) 8
es: Nombre de la carpeta (máquinas virtuales y plantillas) 8
it: Nome cartella (VM & modelli) 8
pt_br: Nome da pasta (máquinas virtuais e modelos) 8

source: Folder Name (VMs & Templates) 9
de: Ordnername (VMs & Vorlagen) 9
es: Nombre de la carpeta (máquinas virtuales y plantillas) 9
it: Nome cartella (VM & modelli) 9
pt_br: Nome da pasta (máquinas virtuais e modelos) 9

source: Folder Path
de: Ordnerpfad
es: Ruta de la carpeta
it: Percorso cartella
pt_br: Caminho da pasta

source: Folder Root is not a Provider
de: Ordnerstamm ist kein Provider
es: La carpeta raíz no es un proveedor
it: Root Cartella non è un Provider
pt_br: A raiz da pasta não é um provedor

source: Folder VMs Relationships
de: Ordner für VM-Beziehungen
es: Relaciones de las máquinas virtuales de la carpeta
it: Relazioni Cartella VM
pt_br: Relações de máquinas virtuais e pastas

source: Folder name '%{value}' is already in use
de: Ordnername '%{value}' wird bereits verwendet
es: El nombre de carpeta '%{value}' ya se está utilizando
it: Il nome cartella '%{value}' è già in uso
pt_br: O nome da pasta '%{value}' já está em uso

source: Folder name is required
de: Ordnername ist erforderlich
es: El nombre de la carpeta es obligatorio
it: Il nome della cartella è obbligatorio
pt_br: O nome da pasta é necessário

source: Folder to VMs Relationships
de: Ordner für VM-Beziehungen
es: Relaciones carpeta a máquinas virtuales
it: Relazioni Cartella a VM
pt_br: Relações das máquinas virtuais com as pastas

source: Folder: %{folder_name}
de: Ordner: %{folder_name}
es: Carpeta: %{folder_name}
it: Cartella: %{folder_name}
pt_br: Pasta: %{folder_name}

source: Folders
de: Ordner
es: Carpetas
it: Cartelle
pt_br: Pastas

source: For dedicated processors, the format is: "positive integer"
de: Für dedizierte Prozessoren ist das gültige Format: "positive ganze Zahl"
es: Para los procesadores dedicados, el formato es: "entero positivo"
it: Per i processori dedicati, il formato è: "intero positivo"
pt_br: Para processadores dedicados, o formato é: "número inteiro positivo"

source: For questions or problem reporting, visit
de: Bei Fragen und Problemmeldungen besuchen Sie die Website
es: Si tiene preguntas o desea informar un problema, visite
it: Per domande o la segnalazione di problemi, visitare
pt_br: Para dúvidas ou problemas ao gerar relatórios, acesse

source: For shared processors, the format is: "positive whole multiple of 0.25"
de: Für gemeinsam genutzte Prozessoren ist das gültige Format: "positives ganzes Mehrfaches von 0,25"
es: Para los procesadores compartidos, el formato es: "entero positivo múltiplo de 0.25"
it: Per i processori condivisi, il formato è: "positivo intero multiplo di 0.25"
pt_br: Para processadores compartilhados, o formato é: "positivo inteiro múltiplo de 0,25"

source: Force?
de: Erzwingen?
es: ¿Forzar?
it: Forzare?
pt_br: Forçar?

source: Foreman Provider
es: Proveedor Foreman
it: Provider Foreman
pt_br: Provedor Foreman

source: Forged Transmits
de: Gefälschte Übertragungen
it: Trasmissioni forgiate

source: Format
es: Formato
it: Formato
pt_br: Formato

source: Format on Summary Row
de: Format in Zusammenfassungszeile
es: Formato en la fila de resumen
it: Formato su riga di riepilogo
pt_br: Formato na linha de resumo

source: Formatting
de: Formatierung
es: Formato
it: Formattazione
pt_br: Formatação

source: Formatting tab is not available until at least 1 field has been selected
de: Registerkarte 'Formatierung' ist erst verfügbar, wenn mindestens 1 Feld ausgewählt wurde
es: La ficha de formato no se encontrará disponible hasta que se haya seleccionado al menos 1 campo
it: La scheda Formattazione non è disponibile fino a quando non è stato selezionato almeno 1 campo
pt_br: A guia Formatação não será disponibilizada até que pelo menos um campo tenha sido selecionado

source: Found
de: Gefunden
es: Se encontró
it: Trovato
pt_br: Encontrado

source: Free
de: Frei
es: Libres
it: Libero
pt_br: Livre

source: Free Disk
de: Freier Plattenspeicher
es: Disco libre
it: Spazio su disco libero
pt_br: Disco livre

source: Free Disk Space (bytes)
de: Freier Plattenspeicherplatz (Byte)
es: Espacio libre en disco (bytes)
it: Spazio libero su disco (byte)
pt_br: Espaço em disco livre (bytes)

source: Free Logical Space (%)
de: Freier logischer Speicherplatz (%)
it: Spazio logico libero (%)

source: Free Space
de: Freier Speicherplatz
es: Espacio libre
it: Spazio libero
pt_br: Espaço livre

source: Free Space Percent of Total
de: Freier Speicherplatz in Prozent des Gesamtspeichers
es: Porcentaje de espacio libre total
it: Percentuale di Spazio libero rispetto al totale
pt_br: Porcentagem de espaço livre do total

source: Friday
de: Freitag
es: Viernes
it: Venerdì
pt_br: Sexta-feira

source: Friendly Name
de: Aussagekräftiger Name
it: Nome descrittivo

source: From
de: Von
es: De
it: Da
pt_br: De

source: From %{time} Ago
de: Seit %{time}
es: Desde hace %{time}
it: Da %{time} fa
pt_br: De %{time} atrás

source: From Domain
de: Ausgangsdomäne
es: Del dominio
it: Dal dominio
pt_br: Do domínio

source: From E-mail
de: Von E-Mail-Adresse
es: Del correo electrónico
it: Indirizzo email mittente
pt_br: Do e-mail

source: From E-mail Address
de: Absender-E-Mail-Adresse
es: De la dirección de correo electrónico
it: Dall'indirizzo email
pt_br: Do endereço de e-mail

source: From E-mail Address (leave blank for default)
de: E-Mail-Adresse des Absenders (als Standardeinstellung leer lassen)
it: Indirizzo email del mittente (lasciare vuoto per impostazione predefinita)

source: From port
de: Ausgangsport
es: Puerto de origen
it: Dalla porta
pt_br: Da porta

source: From port required
de: Ausgangsport erforderlich
es: Puerto de origen obligatorio
it: Dalla porta richiesta
pt_br: Da porta obrigatória

source: Fulfilled On
de: Erfüllt am
it: Completato il

source: Full Data
de: Vollständige Daten
it: Dati completi

source: Full Name
de: Vollständiger Name
es: Nombre completo
it: Nome completo
pt_br: Nome completo

source: Full Screen
de: Gesamtanzeige
es: Pantalla completa
it: Schermo intero
pt_br: Tela cheia

source: Fully Qualified Name
de: Vollständig qualifizierter Name
es: Nombre calificado por completo
it: Nome completo
pt_br: Nome completo

source: Function
de: Funktion
es: Función
it: Funzione
pt_br: Função

source: Function %{function} is invalid, should be one of :min, :max, :avg or nil
de: Funktion %{function} ist ungültig, sollte eine der folgenden sein - :min, :max, :avg oder nil
es: La función %{function} no es válida, debería ser :min, :max, :avg o nil
it: La funzione %{function} non è valida, deve essere una tra :min, :max, :avg o nil
pt_br: A função %{function} é inválida, ela deve ser uma de :min, :max, :avg ou nil

source: Future
de: Zukünftig
it: Futuro

source: GB Used
de: GB belegt
it: GB utilizzati

source: GCE PD Resource
de: GCE-PD-Ressource
es: Recurso GCE PD
it: Risorsa PD GCE
pt_br: Recurso PD do GCE

source: Gateway ID
es: ID de puerta de enlace
it: ID gateway
pt_br: ID do gateway

source: Gce Pd Name
it: Nome Pd Gce

source: Genealogy
de: Genealogie
es: Genealogía
it: Genealogia
pt_br: Genealogia

source: General
de: Allgemein
it: Generale
pt_br: Geral

source: General/Instance Name is a required field.
de: 'Allgemein/Instanzname' ist ein erforderliches Feld.
it: Il nome generale/istanza è un campo obbligatorio.

source: General/Instance Name must be all lower-case, start with 2 characters, followed by any number of characters, numbers or dashes and end with a character or digit.
de: 'Allgemein/Instanzname' darf nur aus Kleinbuchstaben bestehen, mit 2 Zeichen beginnen, gefolgt von einer beliebigen Anzahl von Zeichen, Zahlen oder Gedankenstrichen und mit einem Zeichen oder einer Ziffer enden.
it: Il nome generale/istanza deve contenere solo lettere minuscole, iniziare con 2 caratteri, seguiti da qualsiasi numero di caratteri, numeri o trattini e terminare con un carattere o una cifra.

source: Generate Content
de: Inhalt generieren
es: Generar contenido
it: Genera contenuto
pt_br: Gerar conteúdo

source: Generate Content for a selected Widget
de: Inhalt für ausgewähltes Widget generieren
es: Generar contenido para un asistente seleccionado
it: Generare il contenuto per un Widget selezionato
pt_br: Gerar conteúdo para um widget selecionado

source: Generate Report Preview
de: Berichtsvorschau generieren
es: Generar vista previa del informe
it: Genera anteprima report
pt_br: Gerar visualização do relatório

source: Generate Report preview
de: Bericht generieren (Vorschau)
es: Generar vista previa del informe
it: Genera anteprima report
pt_br: Gerar visualização do relatório

source: Generate Report: '%{name}'
de: Bericht generieren: '%{name}'
es: Generar informe: '%{name}'
it: Genera report: '%{name}'
pt_br: Gerar Relatório: '%{name}'

source: Generate Widget content now
de: Widgetinhalt jetzt generieren
es: Generar contenido de asistente ahora
it: Genera Contenuto Widget ora
pt_br: Gerar conteúdo do widget agora

source: Generating Report
de: Bericht wird generiert
es: Generando informe
it: Generazione report
pt_br: Geração de relatório

source: Generating Report for - %{report_name}
de: Generierung von Bericht für - %{report_name}
es: Generando informe para - %{report_name}
it: Generazione del report per - %{report_name}
pt_br: Gerando Relatório para - %{report_name}

source: Generation of report [%{name}] complete
de: Generierung von Bericht [%{name}] abgeschlossen
es: Se ha completado la generación del informe [%{name}]
it: Generazione del report [%{name}] completata
pt_br: A geração de relatório [%{name}] foi concluída

source: Generic
de: Generisch
es: Genérico
it: Generico
pt_br: Genérico

source: Generic Object
de: Generisches Objekt
es: Objeto genérico
it: Oggetto generico
pt_br: Objeto genérico

source: Generic Object Class
de: Generische Objektklasse
es: Clase de objeto genérico
it: Classe oggetto generico
pt_br: Classe de objeto genérico

source: Generic Object Classes
de: Generische Objektklassen
es: Clases de objetos genéricos
it: Classi Oggetto Generico
pt_br: Classes de objetos genéricos

source: Generic Object Definition "%s" was added.
de: Generische Objektdefinition "%s" wurde hinzugefügt.
it: La definizione di oggetto generico "%s" è stata aggiunta.

source: Generic Object Definition "%s" was saved.
de: Generische Objektdefinition "%s" wurde gespeichert.
it: La definizione di oggetto generico "%s" è stata salvata.

source: Generic Object Definition %{record_name}
de: Generische Objektdefinition %{record_name}
es: Definición de objeto genérico %{record_name}
it: Definizione di oggetto generico %{record_name}
pt_br: Definição de objeto genérico %{record_name}

source: Generic Object Definitions
de: Generische Objektdefinitionen
es: Definiciones de objetos genéricos
it: Definizioni di oggetto generico
pt_br: Definições de objetos genéricos

source: Generic Objects
de: Generische Objekte
es: Objetos genéricos
it: Oggetti generici
pt_br: Objetos genéricos

source: Generic Subtype
de: Generischer Subtyp
it: Sottotipo generico

source: Generic Workers
de: Generische Worker
es: Trabajadores genéricos
it: Operatori generici
pt_br: Trabalhadores genéricos

source: Generic object
de: Generisches Objekt
es: Objeto genérico
it: Oggetto generico
pt_br: Objeto genérico

source: Generic object definition
de: Generisches Objekt - Definition
es: Definición de objeto genérico
it: Definizione di oggetto generico
pt_br: Definição de objeto genérico

source: Generic object definition %s was successfully deleted
de: Generische Objektdefinition %s wurde erfolgreich gelöscht
it: La definizione di oggetto generico %s è stata eliminata correttamente

source: GenericObjectDefinition|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: GenericObjectDefinition|Descrição

source: GenericObjectDefinition|Generic objects count
de: Anzahl der generischen Objekte
es: GenericObjectDefinition|Recuento de objetos genéricos
it: Conteggio oggetti generici
pt_br: GenericObjectDefinition|Contagem de objetos genéricos

source: GenericObjectDefinition|Href slug
de: HREF-Slug
it: Href slug
pt_br: GenericObjectDefinition|Slug Href

source: GenericObjectDefinition|Name
de: Name
es: Nombre
it: Nome
pt_br: GenericObjectDefinition|Nome

source: GenericObjectDefinition|Properties
de: Eigenschaft
es: Propiedades
it: Proprietà
pt_br: GenericObjectDefinition|Propriedades

source: GenericObjectDefinition|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: GenericObjectDefinition|Descrição da região

source: GenericObjectDefinition|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: GenericObjectDefinition|Número da região
