Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Not all hosts can be removed from the deployment.
de: Es können nicht alle Hosts aus der Bereitstellung entfernt werden.
es: No todos los hosts se pueden eliminar de la implementación.
it: Non tutti gli host possono essere rimossi dalla distribuzione.
pt_br: Nem todos os hosts podem ser removidos da implementação.

source: Not available. Did you assigned Cloud Provider and run SSA?
de: Nicht verfügbar. Haben Sie den Cloud-Provider zugewiesen und SSA ausgeführt?
es: No disponible. ¿Asignó el proveedor de la nube y ejecutó SSA?
it: Non disponibile. È stato assegnato il provider cloud ed eseguito l'SSA?
pt_br: Não Disponível. Você designou o Cloud Provider e executou o SSA?

source: Note
de: Hinweis
es: Nota
it: Nota
pt_br: Nota

source: Note! Volume can't be mapped to an empty host-initiator-group (host-cluster). Empty host-initiator-groups are not listed.
de: Hinweis! Der Datenträger kann keiner leeren Hostinitiatorgruppe (Host-Cluster) zugeordnet werden. Leere Hostinitiatorgruppen werden nicht aufgelistet.
it: Nota: Il volume non può essere associato ad un gruppo di iniziatori host (host-cluster) vuoto. I gruppi di iniziatori host vuoti non sono elencati.

source: Note:
de: Hinweis:
es: Nota:
it: Nota:
pt_br: Nota:

source: Note: Ansible Playbook based resources can not be added to a Catalog Bundle
de: Hinweis: Auf Ansible-Playbook basierende Ressourcen können keinem Katalogbundle hinzugefügt werden
es: Nota: los recursos basados en Ansible Playbook no se pueden añadir al Paquete de catálogos
it: Nota: le risorse basate su Playbook non possono essere aggiunte a un Bundle di catalogo
pt_br: Nota: os recursos baseados no playbook do Ansible não podem ser incluídos a um pacote configurável de catálogos

source: Note: Collect for All Clusters must be checked to be able to collect C & U data from Cloud Providers such as Red Hat OpenStack or Amazon EC2
de: Hinweis: 'Für alle Cluster erfassen' muss ausgewählt werden, um Kapazitäts- und Auslastungsdaten von Cloud-Providern wie Red Hat OpenStack oder Amazon EC2 erfassen zu können
es: Nota: Recopilar para todos los clústeres debe estar seleccionado para poder recopilar datos C y U de proveedores de nube, tales como Red Hat OpenStack o Amazon EC2
it: Nota: l'opzione Raccogli per tutti i cluster deve essere selezionata per poter raccogliere i dati C & U dai provider cloud come Red Hat OpenStack o Amazon EC2
pt_br: Observação: a opção Coletar para todos os clusters deve ser marcada para que seja possível coletar dados de C e U dos Provedores em Nuvem, como o Red Hat OpenStack ou o Amazon EC2

source: Note: Fields marked with * are required.
de: Hinweis: Mit '*' markierte Felder sind erforderlich.
es: Nota: Los campos marcados con * son necesarios.
it: Nota: I campi contrassegnati con * sono obbligatori.
pt_br: Nota: os campos marcados com * são obrigatórios.

source: Note: Gap Collection is only available for VMware vSphere Infrastructures
de: Hinweis: Lückenerfassung ist nur für VMware vSphere-Infrastrukturen verfügbar
es: Nota: La funcionalidad Gap Collection (recolección de brechas) solo está disponible para las infraestructuras VMware vSphere
it: Note: La raccolta scostamenti è disponibile solo per le infrastrutture vSphere VMware
pt_br: Nota: A coleta de diferenças está disponível apenas para infraestruturas VMware vSphere

source: Note: No Clusters available.
de: Hinweis: Keine Cluster verfügbar.
es: Nota: No hay clústeres disponibles.
it: Nota: nessun cluster disponibile.
pt_br: Observação: nenhum cluster disponível.

source: Note: No Datastores available.
de: Hinweis: Keine Datenspeicher verfügbar.
es: Nota: No existen almacenes de datos disponibles.
it: Nota: Nessun Datastore disponibile.
pt_br: Nota: nenhum armazenamento de dados disponível.

source: Note: Only Time Profiles with 'Roll Up Performance' set are shown.
de: Hinweis: Nur Zeitprofile mit der Einstellung 'Leistung summieren' werden angezeigt.
es: Nota: Se muestran únicamente los perfiles de tiempo con 'Acumular rendimiento' establecido.
it: Nota: Vengono mostrati solo i Profili dell'ora con impostato 'Roll Up delle prestazioni'.
pt_br: Nota: somente perfis de tempo com a definição 'Desempenho de acúmulo' são exibidos.

source: Note: Some items might be hidden due to the possibility of an ownership change
de: Hinweis: Manche Elemente wurden möglicherweise aufgrund einer Eigneränderung ausgeblendet.
es: Nota: Algunos elementos pueden estar ocultos debido a la posibilidad de un cambio de propiedad
it: Nota: Alcuni elementi potrebbero essere nascosti a causa della possibilità di una modifica della proprietà
pt_br: Nota: alguns itens podem estar ocultos devido à possibilidade de uma mudança de propriedade

source: Note: Total quota can be restricted by quotas defined at upper levels
de: Hinweis: Gesamtkontingent kann durch Kontingente, die auf höheren Ebenen definiert sind, eingeschränkt werden
es: Nota: La cuota total se puede restringir por cuotas definidas en niveles superiores
it: Nota: La quota totale può essere limitata da quote definite ai livelli superiori
pt_br: Nota: a cota total pode ser restrita por cotas definidas em todos os níveis superiores

source: Note: Username must be in the format: name@realm
de: Hinweis: Benutzername muss folgendes Format haben: name@realm
es: Nota: El nombre del usuario debe estar en el formato: name@realm
it: Nota: il nome utente deve essere nel formato: nome@realm
pt_br: Nota: o nome de usuário deve estar no formato nome@Região

source: Note: a restart of the virtual machine might be required for the changes to apply.
de: Hinweis: Möglicherweise muss die virtuelle Maschine erneut gestartet werden, damit die Änderungen wirksam werden.
es: Nota: Es posible que sea necesario reiniciar la máquina virtual para aplicar los cambios.
it: Nota: potrebbe essere richiesto un riavvio della macchina virtuale per le modifiche da applicare.
pt_br: Nota: uma reinicialização da máquina virtual pode ser necessária para que as mudanças sejam aplicadas.

source: Notes
de: Hinweise
es: Notas
it: Note
pt_br: Notas

source: Nothing
de: Nichts
es: Nada
it: Niente
pt_br: Nada

source: Nothing Selected
de: Nichts ausgewählt
es: No se seleccionó ningún elemento.
it: Nessun elemento selezionato
pt_br: Nada selecionado

source: Nothing selected
de: Nichts ausgewählt
es: No se seleccionó nada
it: Nessuna selezione
pt_br: Nada selecionado

source: Notification
de: Benachrichtigung
es: Notificación
it: Notifica
pt_br: Notificação

source: Notification Frequency
de: Benachrichtigungshäufigkeit
es: Frecuencia de notificación
it: Frequenza notifiche
pt_br: Frequência das notificações

source: Notification Recipient
de: Benachrichtigungsempfänger
es: Receptor de notificación
it: Destinatario della notifica
pt_br: Destinatário da notificação

source: Notification Type
de: Benachrichtigungstyp
es: Tipo de notificación
it: Tipo di notifica
pt_br: Tipo da notificação

source: Notification recipient
de: Benachrichtigungsempfänger
es: Receptor de notificación
it: Destinatario della notifica
pt_br: Destinatário da notificação

source: Notification type
de: Benachrichtigungstyp
es: Tipo de notificación
it: Tipo notifica
pt_br: Tipo de notificação

source: NotificationRecipient|Details
de: Details
es: Detalles
it: Dettagli
pt_br: NotificationRecipient|Detalhes

source: NotificationRecipient|Href slug
de: HREF-Slug
it: Href slug
pt_br: NotificationRecipient|Slug Href

source: NotificationRecipient|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: NotificationRecipient|Descrição da região

source: NotificationRecipient|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: NotificationRecipient|Número da região

source: NotificationRecipient|Seen
de: Gesehen
es: Visto
it: Visto
pt_br: NotificationRecipient|Visto

source: NotificationType|Audience
de: Zielgruppe
es: Audiencia
it: Audience
pt_br: NotificationType|Público

source: NotificationType|Expires in
de: Läuft ab in
es: Fecha de expiración
it: Scade il
pt_br: NotificationType|Expira em

source: NotificationType|Href slug
de: HREF-Slug
it: Href slug
pt_br: NotificationType|Slug Href

source: NotificationType|Level
de: Ebene
es: Nivel
it: Livello
pt_br: NotificationType|Nível

source: NotificationType|Link to
de: Verlinken mit
es: NotificationType|Enlace a
it: Collegamento a
pt_br: NotificationType|Vincular a

source: NotificationType|Message
de: Nachricht
es: Mensaje
it: Messaggio
pt_br: NotificationType|Mensagem

source: NotificationType|Name
de: Name
es: Nombre
it: Nome
pt_br: NotificationType|Nome

source: NotificationType|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: NotificationType|Descrição da região

source: NotificationType|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: NotificationType|Número de região

source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
pt_br: Notificações

source: Notification|Cause type
de: Ursachentyp
es: Tipo de causa
it: Tipo di causa
pt_br: Notificação|Tipo de causa

source: Notification|Href slug
de: HREF-Slug
it: Href slug
pt_br: Notificação|Slug Href

source: Notification|Options
de: Optionen
es: Opciones
it: Opzioni
pt_br: Notificação|Opções

source: Notification|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: Notificação|Descrição da região

source: Notification|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Notificação|Número da região

source: Notification|Subject type
de: Betrefftyp
es: Tipo de sujeto
it: Tipo di oggetto
pt_br: Notificação|Tipo de assunto

source: Nuage Provider
es: Proveedor de Nuage
it: Provider Nuage
pt_br: Provedor Nuage

source: Number
de: Anzahl
es: Número
it: Numero
pt_br: Número

source: Number (1,234)
de: Zahl (1.234)
es: Número (1,234)
it: Numero (1.234)
pt_br: Número (1.234)

source: Number (1,234.0)
de: Zahl (1.234,0)
es: Número (1,234.0)
it: Numero (1.234,0)
pt_br: Número (1.234,0)

source: Number (Bytes)
de: Anzahl (Byte)
es: Número (Bytes)
it: Numero (Byte)
pt_br: Número (em bytes)

source: Number (GB)
de: Anzahl (GB)
es: Número (GB)
it: Numero (GB)
pt_br: Número (GB)

source: Number (MB)
de: Anzahl (MB)
es: Número (MB)
it: Numero (MB)
pt_br: Número (MB)

source: Number (kB)
de: Anzahl (kB)
es: Número (kB)
it: Numero (kB)
pt_br: Número (kB)

source: Number List
de: Zahlenliste
es: Lista de número
it: Elenco di numeri
pt_br: Lista de números

source: Number Of Hosts
de: Anzahl der Hosts
es: Número de hosts
it: Numero di host
pt_br: Número de hosts

source: Number Of VM Templates
de: Anzahl der VM-Vorlagen
es: Número de plantillas de MV
it: Numero di modelli VM
pt_br: Número de modelos de MV

source: Number Of VMs
de: Anzahl der VMs
es: Número de MV
it: Numero di VM
pt_br: Número de MVs

source: Number must be an integer
de: Anzahl muss eine ganze Zahl sein
es: El número debe ser entero
it: Numero deve essere un numero intero
pt_br: O número deve ser um número inteiro

source: Number of VMs
de: Anzahl der VMs
es: Número de máquinas virtuales
it: Numero di VM
pt_br: Número de máquinas virtuais

source: Number of %{host_type} Hosts
de: Anzahl Hosts vom Typ %{host_type}
es: Número de hosts de %{host_type}
it: Numero di host %{host_type}
pt_br: Número de hosts do %{host_type}

source: Number of Block Storage Hosts
de: Anzahl Blockspeicherhosts
es: Número de hosts de almacenamiento por bloques
it: Numero di host dello spazio di archiviazione a blocchi
pt_br: Número de hosts de armazenamento de bloco

source: Number of CPU Cores
de: Anzahl der CPU-Kerne
es: Número de núcleos de CPU
it: Numero di core CPU
pt_br: Número de núcleos da CPU

source: Number of CPU's
de: Anzahl CPUs
es: Número de CPU
it: Numero di CPU
pt_br: Número da CPU

source: Number of CPU\'s
de: Anzahl der CPUs
it: Numero di CPU

source: Number of CPUs
de: Anzahl CPUs
es: Número de CPU
it: Numero di CPU
pt_br: Número de CPUs

source: Number of Ceph Storage Hosts
de: Anzahl Ceph-Speicherhosts
es: Número de hosts de almacenamiento Ceph
it: Numero di Host con Spazio di archiviazione Ceph
pt_br: Número de hosts de armazenamento Ceph

source: Number of Compute Hosts
de: Anzahl Rechenhosts
es: Número de hosts de cómputo
it: Numero di host di elaborazione
pt_br: Número de hosts de cálculo

source: Number of Controller Hosts
de: Anzahl Controller-Hosts
es: Número de hosts de controlador
it: Numero di host controller
pt_br: Número de hosts de controlador

source: Number of Cores
de: Anzahl der Kerne
es: Número de núcleos
it: Numero di core
pt_br: Número de Núcleos

source: Number of Disk
de: Nummer der Platte
es: Número de disco
it: Numero del disco
pt_br: Número de disco

source: Number of Disks
de: Anzahl Platten
es: Número de discos
it: Numero di dischi
pt_br: Número dos discos

source: Number of Groups
de: Anzahl der Gruppen
es: Número de grupos
it: Numero di gruppi
pt_br: Número de grupos

source: Number of Hard Disks
de: Anzahl der Festplatten
es: Número de discos duros
it: Numero di dischi fissi
pt_br: Número de discos rígidos

source: Number of Hosts
de: Anzahl Hosts
es: Número de equipos
it: Numero di host
pt_br: Número de hosts

source: Number of IOPS Must be greater than or equal to 0
de: Anzahl der E/A-Operationen pro Sekunde muss größer-gleich 0 sein
it: Il numero di IOPS deve essere maggiore o uguale a 0

source: Number of IOPS must be greater than or equal to 100
de: Anzahl der E/A-Operationen pro Sekunde muss größer-gleich 100 sein
it: Il numero di IOPS deve essere maggiore o uguale a 100

source: Number of Images per Node
de: Anzahl der Images pro Knoten
es: Número de imágenes por nodo
it: Numero di immagini per nodo
pt_br: Número de imagens por nó

source: Number of Instances
de: Anzahl der Instanzen
es: Número de instancias
it: Numero di istanze
pt_br: Número de instâncias

source: Number of Object Storage Hosts
de: Anzahl Objektspeicherhosts
es: Número de hosts de almacenamiento de objetos
it: Numero di Host con Archivio Oggetti
pt_br: Número de hosts de armazenamento do objeto

source: Number of Pods
de: Anzahl der Pods
es: Número de pods
it: Numero di pod
pt_br: Número de pods

source: Number of Rows to Show
de: Anzahl der Zeilen, die angezeigt werden sollen
es: Número de filas para mostrar
it: Numero di righe da visualizzare
pt_br: Número de linhas a mostrar

source: Number of Users
de: Anzahl der Benutzer
es: Número de usuarios
it: Numero di utenti
pt_br: Número de usuários

source: Number of VMs
de: Anzahl VMs
es: Número de máquinas virtuales
it: Numero di VM
pt_br: Número de máquinas virtuais

source: Number of VMs by Type
de: Anzahl der VMs nach Typ
es: Número de máquinas virtuales por tipo
it: Numero di VM per tipo
pt_br: Número de máquinas virtuais por tipo

source: Number, 2 Decimals (1,234.00)
de: Zahl mit 2 Dezimalstellen (1.234,00)
es: Número, 2 decimales (1,234.00)
it: Numero, 2 decimali (1.234,00)
pt_br: Número, duas casas decimais (1.234,00)

source: Numeric-only passwords are not accepted
de: Kennwörter, die nur aus Zahlen bestehen, werden nicht akzeptiert.
es: No se aceptan contraseñas solo numéricas
it: Le password solo numeriche non sono accettate
pt_br: As senhas somente numéricas não são aceitas

source: OR with a new expression element
de: OR mit neuem Ausdruckselement
es: OR con una nueva expresión
it: O con un nuovo elemento di espressione
pt_br: OU com um novo elemento de expressão

source: OS
de: Betriebssystem
es: SO
it: Sistema operativo
pt_br: S.O.

source: OS Architecture
de: Betriebssystemarchitektur
es: Arquitectura del SO
it: Architettura SO
pt_br: Arquitetura de S.O.

source: OS Build Number
de: Betriebssystem - Buildnummer
es: Número de compilación del SO
it: Numero build SO
pt_br: Número da compilação do S.O.

source: OS Info
de: Betriebssysteminfo
es: Info de SO
it: Info SO
pt_br: Informações de S.O.

source: OS Information
de: Betriebssysteminformationen
es: Información del Sistema Operativo
it: Informazioni sul sistema operativo
pt_br: Informações de S.O.

source: OS Name
de: Betriebssystemname
es: Nombre del sistema operativo
it: Nome OS
pt_br: Nome do S.O.

source: OS Product Key
de: Betriebssystem - Produktschlüssel
es: Clave del producto del SO
it: Chiave prodotto SO
pt_br: Chave do produto do S.O.

source: OS Product Name
de: Betriebssystemproduktname
es: Nombre del producto del SO
it: Nome prodotto SO
pt_br: Nome do produto do S.O.

source: OS Productid
de: Betriebssystem - Produkt-ID
es: ID de producto del SO
it: ID Prodotto SO
pt_br: ID do produto do S.O.

source: OS Service Pack
de: Betriebssystem - Service-Pack
es: Paquete de servicio del SO
it: Service Pack SO
pt_br: Service pack do S.O.

source: OS Version
de: Betriebssystem - Version
es: Versión del SO
it: Versione SO
pt_br: Versão do S.O.

source: OVF Orchestration Template
de: OVF-Orchestrierungsvorlage
it: Modello di orchestrazione OVF

source: OVF Orchestration Templates
de: OVF-Orchestrierungsvorlagen
it: Modelli di orchestrazione OVF

source: OVF Template
de: OVF-Vorlage
es: Plantilla OVF
it: Modello OVF
pt_br: Modelo de OVF

source: OVF Template is required, please select one from the list
de: OVF-Vorlage ist erforderlich. Wählen Sie eine in der Liste aus.
es: La plantilla OVF es necesaria, seleccione una en la lista
it: Il modello OVF è obbligatorio; selezionarne uno dall'elenco
pt_br: Modelo de OVF é necessário, selecione um na lista

source: OVF Templates
de: OVF-Vorlagen
it: Modelli OVF

source: Object
de: Objekt
es: Objeto
it: Oggetto
pt_br: Objeto

source: Object Attribute
de: Objektattribut
es: Atributo del objeto
it: Attributo oggetto
pt_br: Atributo do objeto

source: Object Attribute Name
de: Objektattributname
es: Nombre de atributo del objeto
it: Nome attributo oggetto
pt_br: Nome do atributo do objeto

source: Object Attribute Type
de: Objektattributtyp
es: Tipo de atributo del objeto
it: Tipo di attributo oggetto
pt_br: Tipo de atributo do objeto

source: Object Count
de: Objektanzahl
es: Contador de objecto
it: Numero oggetti
pt_br: Contagem de objetos

source: Object Details
de: Objektdetails
es: Detalles del objeto
it: Dettagli oggetto
pt_br: Detalhes do objeto

source: Object ID
de: Objekt-ID
es: ID del objecto
it: ID oggetto
pt_br: ID do objeto

source: Object ID and Values missing for %{field}
de: Objekt-ID und Werte fehlen für %{field}
es: Falta el ID de objeto y valores para %{field}
it: ID oggetto e valori mancanti per %{field}
pt_br: ID e valores de objeto ausentes para %{field}

source: Object ID missing for %{field}
de: Objekt-ID fehlt für %{field}
es: Falta el ID de objeto para %{field}
it: ID oggetto mancante per %{field}
pt_br: ID do objeto ausente para %{field}

source: Object Info
de: Objektinformationen
es: Información del objeto
it: Informazioni oggetto
pt_br: Informações do objeto

source: Object Labels
de: Objektbezeichnungen
it: Etichette oggetto

source: Object Name
de: Objektname
es: Nombre del objeto
it: Nome oggetto
pt_br: Nome do objeto

source: Object Selection
de: Objektauswahl
es: Selección de objeto
it: Selezione oggetto
pt_br: Seleção de objetos

source: Object Storage Manager
de: Objektspeichermanager
es: Administrador de almacenamiento por objetos
it: Gestore Archivio Oggetti
pt_br: Gerenciador de armazenamento do objeto

source: Object Storage Managers
de: Objektspeichermanager
es: Administradores de almacenamiento por objetos
it: Gestori archivio oggetti
pt_br: Gerenciadores de armazenamento de objetos

source: Object Store Containers
de: Objektspeichercontainer
es: Contenedores de almacén de objetos
it: Contenitori archivio oggetti
pt_br: Contêineres de armazenamento de objetos

source: Object Store Objects
de: Objektspeicherobjekte
es: Objetos del almacén de objetos
it: Oggetti archivio oggetti
pt_br: Objetos de armazenamento de objeto

source: Object Type
de: Objekttyp
es: Tipo de objeto
it: Tipo oggetto
pt_br: Tipo de objeto

source: Object Types
de: Objekttypen
es: Tipos de objeto
it: Tipi oggetto
pt_br: Tipos de objeto

source: Object attribute must be specified to copy object details for use in a Button
de: Objektattribut muss angegeben werden, um Objektdetails zur Verwendung in einer Schaltfläche zu kopieren
es: El atributo del objeto se debe especificar para copiar los detalles del objeto para usarlo en un botón
it: L'attributo dell'oggetto deve essere specificato per copiare i dettagli dell'oggetto da utilizzare in un pulsante
pt_br: O atributo do objeto deve ser especificado para copiar detalhes do objeto para uso em um botão

source: Object not found: [%{obj_name}]
de: Objekt nicht gefunden: [%{obj_name}]
es: No se ha encontrado el objeto: [%{obj_name}]
it: Oggetto non trovato: [%{obj_name}]
pt_br: Objeto não encontrado: [%{obj_name}]

source: Object update failed - service object not found for: [service_var__%{key} = %{value}]
de: Die Aktualisierung des Objekts ist fehlgeschlagen - Serviceobjekt nicht gefunden für [service_var__%{key} = %{value}]
es: Ha fallado la actualización del objeto. No se ha encontrado el objeto de servicio para:[service_var__%{key} = %{value}]
it: Aggiornamento dell'oggetto non riuscito - oggetto del servizio non trovato per: [service_var__%{key} = %{value}]
pt_br: Falha na atualização do objeto - objeto de serviço não encontrado para: [service_var__%{key} = %{value}]

source: Objects
de: Objekte
es: Objetos
it: Oggetti
pt_br: Objetos

source: Observed
de: Beobachtet
es: Observado
it: Osservato
pt_br: Observado

source: Off
de: Aus
es: Desactivar
it: Disattivo
pt_br: Desligado

source: Offending %{type}
de: %{type} mit Verstößen
es: %{type} erróneo
it: %{type} non valido
pt_br: Ofensa %{type}

source: Offline VMs Never Scanned
de: Nie gescannte Offline-VMs
es: Máquinas virtuales desconectadas nunca analizadas
it: VM non in linea non scandita
pt_br: Máquinas virtuais off-line nunca escaneadas

source: Offline VMs with Snapshot
de: Offline-VMs mit Momentaufnahme
es: Máquinas virtuales desconectadas con instantánea
it: VM non in linea con istantanea
pt_br: Máquinas virtuais off-line com captura instantânea

source: Offline VMs with Snapshots
de: Offline-VMs mit Momentaufnahmen
es: Máquinas virtuales desconectadas con instantáneas
it: VM non in linea con istantanee EVM
pt_br: Máquinas virtuais off-line com capturas instantâneas

source: On
de: Ein
es: Activar
it: Attivo
pt_br: Ligado

source: On Entry
de: Bei Einstieg
es: En entrada
it: All'immissione
pt_br: Na entrada

source: On Error
de: Bei Fehler
es: En error
it: Al momento dell'errore
pt_br: Em erro

source: On Exit
de: Bei Beenden
es: En salida
it: All'uscita
pt_br: Na saída

source: On Shared Storage
de: Im gemeinsam genutzten Speicher
es: En almacenamiento compartido
it: Su spazio di archiviazione condiviso
pt_br: No armazenamento compartilhado

source: Once
de: Einmal
es: Una vez
it: Una volta
pt_br: Uma vez

source: One
de: Eins
es: Uno
it: Uno
pt_br: Um

source: One %{model} must be selected to Right-Size Recommendations
de: Ein %{model} muss ausgewählt werden, um Empfehlungen richtig zu dimensionieren
es: Se debe seleccionar un %{model} para las recomendaciones de tamaño adecuado
it: È necessario selezionare un %{model} per i suggerimenti per la dimensione corretta
pt_br: Um %{model} deve ser selecionado para as Recomendações de tamanho certo

source: One by one
de: Einzeln
es: Uno por uno
it: Uno per volta
pt_br: Um por um

source: One of e-mail addresses 'To' is not valid
de: Eine der E-Mail-Adressen 'An' ist nicht gültig
es: Una de las direcciones de correo electrónico 'Para' no es válida
it: Uno degli indirizzi email nel campo 'A' non è valido
pt_br: Um dos endereços de e-mail 'Para' não é válido
