Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: The Client Secret for the Microsoft Azure account
de: Der geheime Clientschlüssel für das Microsoft Azure-Konto
es: El secreto del cliente para la cuenta de Microsoft Azure
it: Il segreto del client per l'account Microsoft Azure
pt_br: O segredo do cliente da conta do Microsoft Azure

source: The Cloud Network is not connected to an active %{table}
de: Das Cloudnetz ist nicht mit einer aktiven %{table} verbunden
es: La red de nube no está conectada a una %{table} activa
it: La rete cloud non è collegata ad un %{table} attivo
pt_br: A Rede de nuvem não está conectada a um %{table} ativo

source: The Cloud Volume is not connected to an active %{table}
de: Der Clouddatenträger ist nicht mit aktiver %{table}-Instanz verbunden
it: Il volume cloud non è collegato ad una %{table} attiva

source: The Enterprise
de: Das Unternehmen
es: La empresa
it: Azienda
pt_br: A empresa

source: The Floating Ip is not connected to an active %{table}
de: Die variable IP-Adresse ist nicht mit einer aktiven %{table} verbunden
es: La IP flotante no está conectada a una %{table} activa
it: L'IP mobile non è collegato ad un %{table} attivo
pt_br: O IP flutuante não está conectado a um %{table} ativo

source: The GCE assigned identification. It is constructed as two words followed by a three digit number, such as: squeamish-ossifrage-123
de: Die von GCE zugewiesene Identifikation. Diese wird aus zwei Wörtern gefolgt von einer dreistelligen Nummer zusammengesetzt. Beispiel: squeamish-ossifrage-123
es: La identificación asignada de GCE. Consta de dos palabras seguidas de un número de tres dígitos, por ejemplo: squeamish-ossifrage-123
it: L'identificazione assegnata GCE. È costituita da due parole seguite da un numero di tre cifre, come ad esempio: squeamish-ossifrage-123
pt_br: A identificação designada ao GCE. Ele é construído como duas palavras seguidas de um número de três dígitos, tais como: squeamish-ossifrage-123

source: The Host SSH key has changed, do you want to accept the new key?
de: Der SSH-Schlüssel des Hosts wurde geändert. Wollen Sie den neuen Schlüssel akzeptieren?
es: La clave SSH de host ha cambiado, ¿desea aceptar la nueva clave?
it: La chiave SSH dell'host è stata modificata, si desidera accettare la nuova chiave?
pt_br: A chave SSH do host mudou. Deseja aceitar a nova chave?

source: The Host has invalid IPMI credentials
de: Der Host hat ungültige IPMI-Berechtigungsnachweise
es: El host tiene credenciales IPMI no válidas
it: L'Host ha credenziali IPMI non valide
pt_br: O host tem credenciais IPMI inválidas

source: The Host has no IPMI credentials
de: Der Host hat keine IPMI-Berechtigungsnachweise
es: El host no tiene credenciales IPMI
it: L'Host non ha credenziali IPMI
pt_br: O host não tem credenciais IPMI

source: The Host is not configured for IPMI
de: Der Host ist für IPMI nicht konfiguriert
es: El host no está configurado para IPMI
it: L'host non è configurato per IPMI
pt_br: O host não está configurado para IPMI

source: The Host is not connected to an active Provider
de: Der Host ist nicht mit einem aktiven Provider verbunden
it: L'host non è connesso ad un provider attivo

source: The Host is not connected to an active provider
de: Der Host ist nicht mit einem aktiven Provider verbunden
es: El host no está conectado a un proveedor activo
it: L'host non è collegato ad un provider attivo
pt_br: O Host não está conectado a um provedor ativo

source: The Host is not in maintenance mode
de: Der Host befindet sich nicht im Wartungsmodus.
it: L'host non è in modalità di manutenzione

source: The Host is not in power state off
de: Der Host ist nicht im Betriebszustand 'Aus'
it: L'host non è in stato di spegnimento

source: The Host is not in power state off or standby
de: Der Host ist nicht im Betriebszustand 'Aus' oder 'Standby'
it: L'host non è in stato di spegnimento o standby

source: The Host is not in powered on
de: Der Host ist nicht eingeschaltet
it: L'host non è acceso

source: The Host is not powered on
de: Der Host ist nicht eingeschaltet.
it: L'host non è acceso

source: The IBM VPC instance has been provisioned and has a running status.
de: Die IBM VPC-Instanz wurde bereitgestellt und hat einen aktiven Status.
it: L'istanza IBM VPC è stata fornita e ha lo stato in esecuzione.

source: The IBM VPC instance is being provisioned.
de: Die IBM VPC-Instanz wird bereitgestellt.
it: L'istanza IBM VPC è in fase di provisioning.

source: The IQN should have the format: iqn.yyyy-mm.naming-authority:unique name
de: Der IQN muss folgendes Format haben: iqn.yyyy-mm.naming-authority:unique name
it: L'IQN deve avere il seguente formato: iqn.yyyy-mm. naming-authority:unique name

source: The IQN should have up to 223 characters.
de: Der IQN sollte bis zu 223 Zeichen lang sein.
it: L'IQN deve contenere un massimo di 223 caratteri.

source: The Image is not connected to an active %{table}
de: Das Image ist nicht mit einer aktiven %{table} verbunden
es: La imagen no está conectada a una %{table} activa
it: L'immagine non è connessa ad un %{table} attivo
pt_br: A Imagem não está conectada a um %{table} ativo

source: The Instance cannot be resized, current state has to be active or shutoff.
de: Die Größe der Instanz kann nicht geändert werden, der aktuelle Status muss aktiv oder ausgeschaltet sein.
es: La instancia no se puede volver a dimensionar, el estado actual tiene que estar activo o desactivado.
it: L'istanza non può essere ridimensionata, lo stato attuale deve essere attivo o spento.
pt_br: A instância não pode ser redimensionada, o estado atual deve ser ativo ou desligado.

source: The LPAR is not connected to an active Provider
de: Die LPAR ist nicht mit einem aktiven Provider verbunden
it: L'LPAR non è connessa ad un provider attivo

source: The Network Router is not connected to an active %{table}
de: Der Netzrouter ist nicht mit einer aktiven %{table} verbunden
es: El enrutador de red no está conectado a una %{table} activa
it: Il router di rete non è connesso ad un %{table} attivo
pt_br: O Roteador de Rede não está conectado a um %{table} ativo

source: The Network has active VMIs related to it
de: Es sind zum Netz gehörige aktive VMIs vorhanden
es: La red tiene VMI relacionados
it: La rete dispone di VMI attive correlate
pt_br: A Rede tem VMIs ativos relacionados a ela

source: The Physical Storage is not connected to an active Manager
de: Der physische Speicher ist nicht mit einem aktiven Manager verbunden
it: Lo spazio fisico di archiviazione non è collegato a un gestore attivo

source: The PowerVM management master of this host is a HMC.
de: Der PowerVM-Management-Master dieses Hosts ist eine HMC.
it: Il master di gestione PowerVM di questo host è una HMC.

source: The Security Group is not connected to an active %{table}
de: Die Sicherheitsgruppe ist nicht mit einer aktiven %{table} verbunden
es: El grupo de seguridad no está conectado a una %{table} activa
it: Il gruppo di sicurezza non è collegato ad un %{table} attivo
pt_br: O Grupo de segurança não está conectado a um %{table} ativo

source: The Storage Container is already empty
de: Der Speichercontainer ist bereits leer
es: El contenedor de almacenamiento ya está vacío
it: Il contenitore di archiviazione è già vuoto
pt_br: O Contêiner de Armazenamento já está vazio

source: The Storage Container is not connected to an active %{table}
de: Der Speichercontainer ist nicht mit einer aktiven %{table} verbunden
es: El contenedor de almacenamiento no está conectado a un %{table} activo
it: Il contenitore di archiviazione non è collegato ad un %{table} attivo
pt_br: O contêiner de armazenamento não está conectado a um %{table} ativo

source: The Storage Object is not connected to an active %{table}
de: Das Speicherobjekt ist nicht mit einer aktiven %{table} verbunden
es: El objeto de almacenamiento no está conectado a un %{table} activo
it: L'oggetto di archiviazione non è connesso ad un %{table} attivo
pt_br: O Objeto de Armazenamento não está conectado a um %{table} ativo

source: The Subscription ID for the Microsoft Azure account
de: Subskriptions-ID für das Microsoft Azure-Konto
it: L'ID di sottoscrizione per l'account Microsoft Azure

source: The Subscription UUID for the Microsoft Azure account
de: Die Abonnement-UUID für das Microsoft Azure-Konto
es: UUID de suscripción para la cuenta de Microsoft Azure
it: L'UUID di sottoscrizione per l'account Microsoft Azure
pt_br: A UUID de subscrição da conta do Microsoft Azure

source: The Template is not connected to an active Provider
de: Die Vorlage ist nicht mit einem aktiven Provider verbunden
it: Il modello non è connesso ad un provider attivo

source: The Tenant ID for the Microsoft Azure account
de: Die Tenant-ID für das Microsoft Azure-Konto
es: ID del inquilino para la cuenta de Microsoft Azure
it: L'ID tenant per l'account Microsoft Azure
pt_br: O ID do locatário da conta do Microsoft Azure

source: The URL is blank or not a String
de: Die URL ist leer oder keine Zeichenfolge
es: La URL está en blanco o no es una cadena
it: L'URL è vuoto o non è una stringa
pt_br: A URL está em branco ou não é uma sequência de caracteres

source: The VM '%{name}' can not be migrated to the same host it is already running on.
de: Die VM '%{name}' kann nicht auf den Host migriert werden, auf dem sie bereits ausgeführt wird.
es: La máquina virtual '%{name}' no se puede migrar al host en el que ya se está ejecutando.
it: Impossibile migrare la VM '%{name}' nello stesso host su cui è già in esecuzione.
pt_br: A VM '%{name}' não pode ser migrada para o mesmo host no qual ela já está em execução.

source: The VM '%{name}' is already running on the same folder as the destination.
de: Die VM '%{name}' wird bereits in demselben Ordner wie das Ziel ausgeführt.
es: La máquina virtual '%{name}' ya se está ejecutando en la carpeta de destino.
it: La VM '%{name}' è già in esecuzione nella stessa cartella della destinazione.
pt_br: A VM '%{name}' já está em execução na mesma pasta que o destino.

source: The VM can't be shelved offload, current state has to be shelved
de: Die VM kann nicht ausgelagert werden. Der aktuelle Status muss 'ausgelagert' sein.
it: Impossibile accantonare offload la VM, lo stato corrente deve essere shelved

source: The VM can't be shelved, current state has to be powered on, off, suspended or paused
de: Die VM kann nicht ausgelagert werden. Der aktuelle Status muss 'eingeschaltet', 'ausgeschaltet', 'ausgesetzt' oder 'angehalten' sein.
it: La VM non può essere shelved, lo stato corrente deve essere powered on, off, suspended o paused

source: The VM does not have a valid connection state
de: Die VM hat keinen gültigen Verbindungsstatus
es: La máquina virtual no tiene un estado de conexión válido.
it: La VM non ha uno stato di connessione valido
pt_br: A máquina virtual não tem um estado de conexão válido

source: The VM is a template
de: Die VM ist eine Vorlage
es: La máquina virtual es una plantilla
it: La VM è un modello
pt_br: A máquina virtual é um modelo

source: The VM is not connected to a Host
de: Die VM ist mit keinem Host verbunden
es: La máquina virtual no está conectada a un host
it: La VM non è collegata ad un Host
pt_br: A máquina virtual não está conectada a um host

source: The VM is not connected to a provider
de: Die VM ist nicht mit einem Provider verbunden
it: La VM non è connessa a un provider

source: The VM is not connected to an active Provider
de: Die VM ist mit keinem aktiven Provider verbunden
es: La VM no está conectada a un proveedor activo
it: Il volume non è collegata ad un Provider attivo
pt_br: A máquina virtual não está conectada a um provedor ativo

source: The VM is not powered off
de: Die VM ist nicht ausgeschaltet.
it: La VM non è disattivata

source: The VM is not powered on
de: Die VM ist nicht eingeschaltet
es: La máquina virtual no está encendida
it: La VM non è accesa
pt_br: A máquina virtual não está ligada

source: The VM is powered on
de: Die VM ist eingeschaltet
es: La VM está encendida en
it: La VM è accesa
pt_br: A máquina virtual está ligada

source: The VM is retired
de: Die VM ist stillgelegt
es: La máquina virtual está retirada
it: La VM è stata ritirata
pt_br: A máquina virtual foi desativada

source: The VM is terminated
de: Die VM ist beendet
es: La máquina virtual está finalizada
it: La VM è stata terminata
pt_br: A máquina virtual foi terminada

source: The VM tools is not installed
de: Die VM-Tools sind nicht installiert
es: Las herramientas de la MV no están instaladas
it: Gli strumenti VM non sono installati
pt_br: As ferramentas da MV não estão instaladas

source: The VM's Host system is unavailable to remove the snapshot. VM id:[%{id}] Snapshot description:[%{description}]
de: Das Hostsystem der VM ist nicht verfügbar, um die Momentaufnahme zu entfernen. VM - ID:[%{id}] Momentaufnahmebeschreibung: [%{description}]
es: El sistema de host de la máquina virtual no puede eliminar la instantánea. ID de máquina virtual:[%{id}] Descripción de instantánea:[%{description}]
it: Il sistema host della VM non è disponibile per rimuovere l'istantanea. ID VM:[%{id}] Descrizione istantanea:[%{description}]
pt_br: O sistema Host da MV está indisponível para remover a captura instantânea. ID da VM: [%{id}] Descrição da captura instantânea [%{description}]

source: The Volume is not connected to an active Provider
de: Der Datenträger ist nicht mit einem aktiven Provider verbunden
es: El volumen no está conectado a un proveedor activo
it: Il volume non è collegato ad un Provider attivo
pt_br: O volume não está conectado a um provedor ativo

source: The Volume mapping is not connected to an active Manager
de: Die Datenträgerzuordnung ist nicht mit einem aktiven Manager verbunden
it: L'associazione volume non è collegata ad un gestore attivo

source: The WWPN should be a hexadecimal expression (0-9, A-F)
de: Der WWPN muss ein hexadezimaler Ausdruck (0-9, A-F) sein
it: Il WWPN deve essere un'espressione esadecimale (0-9, A-F)

source: The appliance has no access to the assets required to run the WebMKS console. For more info please see the documentation.
de: Die Appliance hat keinen Zugriff auf die Assets, die zum Ausführen der WebMKS-Konsole erforderlich sind. Weitere Informationen dazu finden Sie in der Dokumentation.
es: El dispositivo no tiene acceso a los recursos requeridos para ejecutar la consola WebMKS. Para obtener más información, consulte la documentación.
it: Il dispositivo non ha accesso agli asset necessari per eseguire la console WebMKS. Per ulteriori informazioni consultare la documentazione.
pt_br: O dispositivo não tem acesso aos ativos necessários para executar o console WebMKS. Para obter mais informações, consulte a documentação.

source: The catalog bundle is linked to the following services:
de: Das Katalogpaket ist mit den folgenden Services verknüpft:
es: El paquete de catálogos está en enlazado a los siguientes servicios:
it: Il bundle del catalogo è collegato ai seguenti servizi:
pt_br: O pacote configurável do catálogo está vinculado aos serviços a seguir:

source: The catalog item "%s" has been successfully deleted
de: Das Katalogelement "%s" wurde erfolgreich gelöscht
es: El elemento del catálogo "%s" se ha suprimido correctamente
it: L'elemento del catalogo "%s" è stato eliminato correttamente
pt_br: O item do catálogo "%s" foi excluído com sucesso

source: The catalog item is linked to the following services:
de: Der Katalogelement ist mit den folgenden Services verknüpft:
it: La voce del catalogo è collegata ai seguenti servizi:

source: The check count value must be an integer to commit this expression element
de: Zum Festschreiben dieses Ausdruckselements muss der Prüfanzahlwert eine Ganzzahl sein
es: La verificación del valor de la cuenta debe ser un entero para asignar este ítem
it: Il valore della verifica del conteggio deve essere un numero intero per eseguire il commit di questo elemento dell'espressione
pt_br: O valor da contagem de verificação deve ser um número inteiro para confirmar o elemento de expressão

source: The copied item will not be displayed in the catalog by default
de: Das kopierte Element wird standardmäßig nicht im Katalog angezeigt
es: De forma predeterminada, el elemento copiado no se mostrará en el catálogo
it: L'elemento copiato non verrà visualizzato nel catalogo per impostazione predefinita
pt_br: O item copiado não será exibido no catálogo por padrão

source: The current search details have been reset
de: Die aktuellen Suchkriterien wurden zurückgesetzt
es: Los detalles de búsqueda actuales han sido restaurados
it: I dettagli di ricerca correnti sono stati reimpostati
pt_br: Os detalhes da procura atual foram redefinidos

source: The email address assigned to the Google Compute Engine service account
de: Die E-Mail-Adresse, die dem Konto für den Google Compute Engine-Service zugeordnet ist
es: El correo electrónico asignado a la cuenta de servicio de Google Compute Engine
it: L'indirizzo email assegnato all'account del servizio Google Compute Engine
pt_br: O endereço de e-mail designado à conta de serviço do Google Compute Engine

source: The entity is not available or user is not authorized to access it.
de: Die Entität ist nicht verfügbar oder der Benutzer ist nicht zum Zugriff darauf berechtigt.
es: La entidad no está disponible o el usuario no tiene autorización para acceder.
it: L'entità non è disponibile o l'utente non è autorizzato ad accederla.
pt_br: A entidade não está disponível ou o usuário não está autorizado a acessá-la.

source: The group has users assigned that do not belong to any other group
de: Der Gruppe sind Benutzer zugewiesen, die zu keiner anderen Gruppe gehören
es: El grupo posee usuarios asignados que no pertenecen a ningún otro grupo
it: Il gruppo ha utenti assegnati che non appartengono a nessun altro gruppo
pt_br: O grupo tem usuários designados a ele que não pertencem a nenhum outro grupo

source: The host is not in maintenance mode
de: Der Host befindet sich nicht im Wartungsmodus.
it: L'host non è in modalità di manutenzione

source: The host is not in standby
de: Der Host befindet sich nicht im Bereitschaftsmodus.
it: L'host non è in standby

source: The host is not running
de: Der Host ist nicht aktiv.
it: L'host non è in esecuzione

source: The host to authenticate with
de: Der Host für die Authentifizierung
es: El host para la autenticación
it: L'host su effettuare l'autenticazione
pt_br: O host com o qual autenticar

source: The host to authenticate with. For example, https://openstack.business.com/v2.0
de: Der Host für die Authentifizierung. Beispiel: https://openstack.business.com/v2.0
es: El host para la autenticación. Por ejemplo, https://openstack.business.com/v2.0
it: L'host con cui autenticarsi. Ad esempio, https://openstack.business.com/v2.0
pt_br: O host com o qual autenticar. Por exemplo, https://openstack.business.com/v2.0

source: The hostname or IP address of the vCenter Host
de: Hostname oder IP-Adresse des vCenter-Hosts
es: El nombre de host o dirección IP del host vCenter
it: Il nome host o l'indirizzo IP dell'host vCenter
pt_br: O nome do host ou endereço IP do host vCenter

source: The item "%s" has been successfully deleted
de: Das Element "%s" wurde erfolgreich gelöscht
es: El elemento "%s" se ha suprimido correctamente
it: °L'elemento "%s" è stato correttamente eliminato
pt_br: O item "%s" foi excluído com sucesso

source: The length of the WWPN should be exactly 16 characters.
de: Die Länge des WWPN sollte genau 16 Zeichen betragen.
it: La lunghezza del WWPN deve essere esattamente di 16 caratteri.

source: The logical partition number
de: Die Nummer der logischen Partition
it: Il numero di partizione logica

source: The logical partition reference code
de: Der Referenzcode der logischen Partition
it: Il codice di riferimento della partizione logica

source: The login group cannot be deleted
de: Die Anmeldegruppe kann nicht gelöscht werden
es: No se puede eliminar el grupo de inicio de sesión
it: Il gruppo di accesso non può essere eliminato
pt_br: O grupo de login não pode ser excluído

source: The name "%s" already exists in "%s"
de: Der Name "%s" ist bereits in "%s" vorhanden
it: Il nome "%s" esiste già in "%s"

source: The name can contain letters, numbers, spaces, periods, dashes and underscores
de: Der Name kann Buchstaben, Zahlen, Leerzeichen, Punkte, Gedankenstriche und Unterstreichungszeichen enthalten
it: Il nome può contenere lettere, numeri, spazi, punti, trattini e caratteri di sottolineatura

source: The name must begin with a letter or an underscore
de: Der Name muss mit einem Buchstaben oder einem Unterstreichungszeichen beginnen
it: Il nome deve iniziare con una lettera o un carattere di sottolineatura

source: The name must not begin or end with a space
de: Der Name darf nicht mit einem Leerzeichen beginnen oder enden
it: Il nome non deve iniziare o terminare con uno spazio

source: The number of entitled processors assigned to the VM
de: Die Anzahl der berechtigten Prozessoren, die der VM zugeordnet sind
es: Número de procesadores autorizados asignados a la máquina virtual
it: Il numero di processori ideonei assegnati alla VM
pt_br: O número de processadores autorizados atribuídos à VM

source: The operation %{method} on %{target_name} completed successfully.
de: Die Operation %{method} für %{target_name} wurde erfolgreich abgeschlossen.
es: La operación %{method} en %{target_name} ha finalizado correctamente.
it: L'operazione %{method} su %{target_name} è stata completata correttamente.
pt_br: A operação %{method} no %{target_name} foi concluída com sucesso.

source: The operation %{method} on %{target_name} failed: %{error}
de: Die Operation %{method} für %{target_name} ist fehlgeschlagen: %{error}
es: La operación %{method} en %{target_name} ha fallado: %{error}
it: L'operazione %{method} su %{target_name} non è riuscita: %{error}
pt_br: A operação %{method} no %{target_name} falhou: %{error}

source: The operation %{op_name} %{op_arg} on %{tower} completed successfully.
de: Die Operation %{op_name} %{op_arg} für %{tower} wurde erfolgreich abgeschlossen.
es: La operación %{op_name} %{op_arg} en %{tower} ha finalizado correctamente.
it: L'operazione %{op_name} %{op_arg} su %{tower} è stata completata correttamente.
pt_br: A operação %{op_name} %{op_arg} no %{tower} foi concluída com sucesso.

source: The operation %{op_name} %{op_arg} on %{tower} has failed to complete. Please check the logs for further details.
de: Die Operation %{op_name} %{op_arg} für %{tower} konnte nicht abgeschlossen werden. Weitere Einzelheiten finden Sie in den Protokollen.
es: La operación %{op_name} %{op_arg} en %{tower} no se ha podido completar. Consulte los registros para ver detalles.
it: Completamento dell'operazione %{op_name} %{op_arg} su %{tower} non riuscito. Controllare i log per ulteriori dettagli.
pt_br: A operação %{op_name} %{op_arg} no %{tower} falhou ao ser concluída. Verifique os logs para obter mais detalhes.

source: The operation %{snapshot_op} on snapshot of %{subject} completed successfully.
de: Die Operation %{snapshot_op} für die Momentaufnahme von %{subject} wurde erfolgreich abgeschlossen.
es: La operación %{snapshot_op} en la instantánea de %{subject} ha finalizado correctamente.
it: L'operazione %{snapshot_op} sull'istantanea di %{subject} è stata completata correttamente.
pt_br: A operação %{snapshot_op} na captura instantânea do %{subject} foi concluída com sucesso.

source: The password or API key to use to connect to OpenStack
de: Das Kennwort oder der API-Schlüssel für die Verbindung zu OpenStack
es: La contraseña o clave API para conectarse con OpenStack
it: La password o la chiave API da utilizzare per connettersi a OpenStack
pt_br: A senha ou chave de API a ser usada para se conectar ao OpenStack
