Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: ChargebackRateDetailMeasure|Href slug
de: HREF-Slug
it: Href slug
pt_br: ChargebackRateDetailMeasure|Slug Href

source: ChargebackRateDetailMeasure|Name
de: Name
es: ChargebackRateDetailMeasure|Nombre
it: Nome
pt_br: ChargebackRateDetailMeasure|Nome

source: ChargebackRateDetailMeasure|Region description
de: Regionsbeschreibung
es: ChargebackRateDetailMeasure|Descripción de región
it: Descrizione Regione
pt_br: ChargebackRateDetailMeasure|Descrição da região

source: ChargebackRateDetailMeasure|Region number
de: Regionsnummer
es: ChargebackRateDetailMeasure|Número de región
it: Numero Regione
pt_br: ChargebackRateDetailMeasure|Número da região

source: ChargebackRateDetailMeasure|Step
de: Schritt
es: ChargebackRateDetailMeasure|Paso
it: Passo
pt_br: ChargebackRateDetailMeasure|Etapa

source: ChargebackRateDetailMeasure|Units
de: Einheiten
es: ChargebackRateDetailMeasure|Unidades
it: Unità
pt_br: ChargebackRateDetailMeasure|Unidades

source: ChargebackRateDetailMeasure|Units display
de: Einheitenanzeige
es: ChargebackRateDetailMeasure|Visualización de unidades
it: Visualizzazione unità
pt_br: ChargebackRateDetailMeasure|Exibição de unidades

source: ChargebackRateDetail|Created on
de: Erstellt am
es: ChargebackRateDetail|Creado el
it: Creato il
pt_br: ChargebackRateDetail|Criado em

source: ChargebackRateDetail|Description
de: Beschreibung
es: ChargebackRateDetail|Descripción
it: Descrizione
pt_br: ChargebackRateDetail|Descrição

source: ChargebackRateDetail|Enabled
de: Aktiviert
es: ChargebackRateDetail|Activado
it: Abilitato
pt_br: ChargebackRateDetail|Ativado

source: ChargebackRateDetail|Friendly rate
de: Reduzierte Rate
es: ChargebackRateDetail|Tarifa simplificada
it: Tasso Friendly
pt_br: ChargebackRateDetail||Taxa aliada

source: ChargebackRateDetail|Group
de: Gruppe
es: ChargebackRateDetail|Grupo
it: Gruppo
pt_br: ChargebackRateDetail|Grupo

source: ChargebackRateDetail|Href slug
de: HREF-Slug
it: Href slug
pt_br: ChargebackRateDetail|Slug Href

source: ChargebackRateDetail|Metric
de: Metrik
es: ChargebackRateDetail|Métrica
it: Metrica
pt_br: ChargebackRateDetail|Métrica

source: ChargebackRateDetail|Per time
de: Pro Zeit
es: ChargebackRateDetail|Por tiempo
it: Per Ora
pt_br: ChargebackRateDetail|Por tempo

source: ChargebackRateDetail|Per unit
de: Pro Einheit
es: ChargebackRateDetail|Por unidad
it: Per unità
pt_br: ChargebackRateDetail|Por unidade

source: ChargebackRateDetail|Region description
de: Regionsbeschreibung
es: ChargebackRateDetail|Descripción de región
it: Descrizione Regione
pt_br: ChargebackRateDetail|Descrição da região

source: ChargebackRateDetail|Region number
de: Regionsnummer
es: ChargebackRateDetail|Número de región
it: Numero Regione
pt_br: ChargebackRateDetail|Número da região

source: ChargebackRateDetail|Source
de: Quelle
es: ChargebackRateDetail|Origen
it: Origine
pt_br: ChargebackRateDetail|Origem

source: ChargebackRateDetail|Sub metric
de: Untergeordnete Metrik
es: ChargebackRateDetail|Submétrica
it: Sub metrica
pt_br: ChargebackRateDetail|Submétrica

source: ChargebackRateDetail|Updated on
de: Aktualisiert am
es: ChargebackRateDetail|Actualizado el
it: Aggiornato il
pt_br: ChargebackRateDetail|Atualizado em

source: ChargebackRate|Assigned to
de: Zugeordnet zu
es: ChargebackRate|Asignado a
it: ChargebackRate|Assegnato a
pt_br: ChargebackRate|Designado para

source: ChargebackRate|Created on
de: Erstellt am
es: ChargebackRate|Creado el
it: Creato il
pt_br: ChargeableField|Criado em

source: ChargebackRate|Default
de: Standard
es: ChargebackRate|Predeterminado
it: Predefinito
pt_br: ChargeableField|Padrão

source: ChargebackRate|Description
de: Beschreibung
es: ChargebackRate|Descripción
it: Descrizione
pt_br: ChargebackRate|Descrição

source: ChargebackRate|Guid
de: GUID
it: Guid

source: ChargebackRate|Href slug
de: HREF-Slug
it: Href slug
pt_br: ChargebackRate|Slug Href

source: ChargebackRate|Rate type
de: Ratentyp
es: ChargebackRate|Tipo de tarifa
it: Tipo di tasso
pt_br: ChargebackRate|Tipo de taxa

source: ChargebackRate|Region description
de: Regionsbeschreibung
es: ChargebackRate|Descripción de región
it: Descrizione Regione
pt_br: ChargebackRate|Descrição da região

source: ChargebackRate|Region number
de: Regionsnummer
es: ChargebackRate|Número de región
it: Numero Regione
pt_br: ChargebackRate|Número da região

source: ChargebackRate|Updated on
de: Aktualisiert am
es: ChargebackRate|Actualizado el
it: Aggiornato il
pt_br: ChargebackRate|Atualizada em

source: ChargebackTier|Finish
de: Abschluss
es: ChargebackTier|Finalizar
it: Fine
pt_br: ChargebackTier|Concluir

source: ChargebackTier|Fixed rate
de: Feste Rate
es: ChargebackTier|Tarifa fija
it: Tasso fisso
pt_br: ChargebackTier|Taxa fixa

source: ChargebackTier|Href slug
de: HREF-Slug
it: Href slug
pt_br: ChargebackTier|Slug Href

source: ChargebackTier|Region description
de: Regionsbeschreibung
es: ChargebackTier|Descripción de región
it: Descrizione Regione
pt_br: ChargebackTier|Descrição da região

source: ChargebackTier|Region number
de: Regionsnummer
es: ChargebackTier|Número de región
it: Numero Regione
pt_br: ChargebackTier|Número da região

source: ChargebackTier|Start
de: Start
es: ChargebackTier|Inicio
it: Avvio
pt_br: ChargebackTier|Iniciar

source: ChargebackTier|Variable rate
de: Variable Rate
es: ChargebackTier|Tarifa variable
it: Tasso variabile
pt_br: ChargebackTier|Taxa variável

source: Chart
de: Diagramm
es: Diagrama
it: Diagramma
pt_br: Gráfico

source: Chart Options
de: Diagrammoptionen
it: Opzioni del grafico

source: Chart Preview (up to 50 rows)
de: Diagrammvorschau (bis 50 Zeilen)
es: Vista previa de diagrama (hasta 50 filas)
it: Anteprima grafico (fino a 50 righe)
pt_br: Visualização do gráfico (até 50 linhas)

source: Chart Report
de: Diagrammbericht
es: Informe del diagrama
it: Report grafico
pt_br: Relatório do gráfico

source: Chart Settings
de: Diagrammeinstellungen
es: Configuración del diagrama
it: Impostazioni grafico
pt_br: Configurações do gráfico

source: Chart Widget "%{name}"
de: Diagrammwidget "%{name}"
es: Widget de gráficos "%{name}"
it: Widget del grafico "%{name}"
pt_br: Widget de gráfico "%{name}"

source: Chart Widgets
de: Diagrammwidgets
es: Widgets de gráficos
it: Grafico widget
pt_br: Widgets de gráfico

source: Chart menu selection not yet implemented
de: Diagrammmenüauswahl noch nicht implementiert
es: Aún no se implementó la selección del menú del diagrama.
it: Selezione del menu grafico non ancora implementata
pt_br: A seleção de menu do gráfico ainda não foi implementada

source: Chart mode
de: Diagrammmodus
es: Modo de diagrama
it: Modalità grafico
pt_br: Modo de gráfico

source: Chart no longer exists
de: Das Diagramm ist nicht mehr vorhanden.
es: El diagrama ya no existe.
it: Il grafico non esiste più
pt_br: O gráfico não existe mais

source: Charts
de: Diagramme
es: Diagramas
it: Grafici
pt_br: Gráficos

source: Charts component has been loaded.
de: Die Komponente 'Diagramme' wurde geladen.
es: Se cargó el componente de diagramas.
it: Il componente grafico è stato caricato.
pt_br: O componente do gráfico foi carregado.

source: Charts tab is not available unless a
de: Die Registerkarte 'Diagramme' ist erst verfügbar, nachdem ein
es: La ficha Diagramas no está disponible a menos que
it: La scheda dei grafici non è disponibile a meno che una
pt_br: A guia Gráficos não estará disponível, a menos que um

source: Charts tab is not available unless a sort field has been selected
de: Registerkarte 'Diagramme' ist erst verfügbar, wenn das Sortierfeld ausgewählt wurde
es: La ficha de diagramas no está disponible, a menos que se haya seleccionado un campo de ordenación.
it: La scheda Grafici non è disponibile a meno che non sia stato selezionato un campo di ordinamento
pt_br: Guia de gráficos não está disponível a menos que um campo de classificação tenha sido selecionado

source: Charts tab is not available until at least 1 field has been selected
de: Registerkarte 'Diagramme' ist erst verfügbar, wenn mindestens 1 Feld ausgewählt wurde
es: La ficha de diagramas no está disponible hasta que se haya seleccionado, al menos, un campo.
it: La scheda Grafici non è disponibile fino a quando non è stato selezionato almeno 1 campo
pt_br: A guia Gráficos não será disponibilizada até que pelo menos um campo tenha sido selecionado

source: Chassis Slots
de: Gehäuseslots
es: Ranuras del chasis
it: Alloggiamenti chassis
pt_br: Slots de chassi

source: Chassis name
de: Gehäusename
es: Nombre del chasis
it: Nome chassis
pt_br: Nome do chassi

source: Check All
de: Alles prüfen
es: Comprobar todos
it: Verifica tutto
pt_br: Verificar tudo

source: Check Any
de: Beliebige prüfen
es: No comprobar ninguno
it: Verifica qualsiasi
pt_br: Verificar qualquer um

source: Check Box
de: Kontrollkästchen
es: Casilla de verificación
it: Casella di spunta
pt_br: Caixa de seleção

source: Check Compliance
de: Konformität prüfen
es: Verificar cumplimiento
it: Controlla conformità
pt_br: Verificar conformidade

source: Check Compliance of Last Known Configuration
de: Konformität der letzten bekannten Konfiguration prüfen
es: Verificar cumplimiento de la última configuración conocida
it: Verifica conformità dell'ultima configurazione nota
pt_br: Verificar conformidade da última configuração conhecida

source: Check Compliance of Last Known Configuration for Hosts
de: Konformität der letzten bekannten Konfiguration für Hosts prüfen
es: Verificar cumplimiento de la última configuración conocida para hosts
it: Controlla conformità dell'ultima configurazione conosciuta per gli host
pt_br: Verificar conformidade da última configuração conhecida dos hosts

source: Check Compliance of the last known configuration for the selected Templates
de: Konformität der letzten bekannten Konfiguration für die ausgewählten Vorlagen prüfen
es: Verificar cumplimiento de la última configuración conocida para las plantillas seleccionadas
it: Verifica della conformità dell'ultima configurazione nota dei modelli selezionati
pt_br: Verificar conformidade da última configuração conhecida para os modelos selecionados

source: Check Compliance of the last known configuration for the selected items
de: Konformität der letzten bekannten Konfiguration für die ausgewählten Elemente prüfen
es: Verificar cumplimiento de la última configuración conocida para los ítemes seleccionados
it: Verifica della conformità dell'ultima configurazione nota degli elementi selezionati
pt_br: Verificar conformidade da última configuração conhecida para os itens selecionados

source: Check Compliance of the last known configuration for these Cloud Managers
de: Konformität der letzten bekannten Konfiguration für diese Cloud-Manager prüfen
es: Verificar cumplimiento de la última configuración conocida para estos administradores de nube
it: Verifica la conformità dell'ultima configurazione nota di questi gestori cloud
pt_br: Verificar conformidade da última configuração conhecida para estes gerenciadores de nuvem

source: Check Compliance of the last known configuration for these Container Managers
de: Konformität der letzten bekannten Konfiguration für diese Container-Manager prüfen
es: Verificar cumplimiento de la última configuración conocida para estos administradores de contenedores
it: Verifica la conformità dell'ultima configurazione nota di questi Gestori Contenitori
pt_br: Verificar conformidade da última configuração conhecida para estes gerenciadores de contêiner

source: Check Compliance of the last known configuration for these Infra Managers
de: Konformität der letzten bekannten Konfiguration für diese Infra-Manager prüfen
es: Verificar cumplimiento de la última configuración conocida para estos administradores de infraestructura
it: Verifica la conformità dell'ultima configurazione nota di questi Gestori Infrastruttura
pt_br: Verificar conformidade da última configuração conhecida para estes gerenciadores de infraestrutura

source: Check Compliance of the last known configuration for these Nodes
de: Konformität der letzten bekannten Konfiguration für diese Knoten prüfen
es: Verificar cumplimiento de la última configuración conocida para estos nodos
it: Verifica la conformità dell'ultima configurazione nota di questi nodi
pt_br: Verificar conformidade da última configuração conhecida para estes nós

source: Check Compliance of the last known configuration for these Physical Infra Managers
de: Konformität der letzten bekannten Konfiguration für diese Manager für physische Infrastruktur prüfen
es: Verificar cumplimiento de la última configuración conocida para estos administradores de infraestructura física
it: Verifica la conformità dell'ultima configurazione nota di questi gestori fisici dell'infrastruttura
pt_br: Verificar conformidade da última configuração conhecida para estes gerenciadores de infraestrutura física

source: Check Compliance of the last known configuration for these Pods
de: Konformität der letzten bekannten Konfiguration für diese Pods prüfen
es: Verificar cumplimiento de la última configuración conocida para estos Pods.
it: Verifica la conformità dell'ultima configurazione nota di questi pod
pt_br: Verificar conformidade da última configuração conhecida para estes pods

source: Check Compliance of the last known configuration for these Replicators
de: Konformität der letzten bekannten Konfiguration für diese Replikatoren prüfen
es: Verificar cumplimiento de la última configuración conocida para estos replicadores
it: Verifica la conformità dell'ultima configurazione nota di questi replicatori
pt_br: Verificar conformidade da última configuração conhecida para estes replicadores

source: Check Compliance of the last known configuration for this Cloud Manager
de: Konformität der letzten bekannten Konfiguration für diesen Cloud-Manager prüfen
es: Verificar cumplimiento de la última configuración conocida para este administrador de nube
it: Verifica la conformità dell'ultima configurazione nota di questo gestore cloud
pt_br: Verificar conformidade da última configuração conhecida para este gerenciador de nuvem

source: Check Compliance of the last known configuration for this Container Manager
de: Konformität der letzten bekannten Konfiguration für diesen Container-Manager prüfen
es: Verificar cumplimiento de la última configuración conocida para este administrador de contenedores
it: Verifica la conformità dell'ultima configurazione nota di questo Gestore Contenitore
pt_br: Verificar conformidade da última configuração conhecida para este gerenciador de contêiner

source: Check Compliance of the last known configuration for this Image
de: Konformität der letzten bekannten Konfiguration für dieses Image prüfen
es: Verificar cumplimiento de la última configuración conocida para esta imagen
it: Verifica la conformità dell'ultima configurazione nota di questa Immagine
pt_br: Verificar conformidade da última configuração conhecida para esta imagem

source: Check Compliance of the last known configuration for this Infra Manager
de: Konformität der letzten bekannten Konfiguration für diesen Infra-Manager prüfen
es: Verificar cumplimiento de la última configuración conocida para este administrador de infraestructura
it: Verifica la conformità dell'ultima configurazione nota di questo Gestore Infrastruttura
pt_br: Verificar conformidade da última configuração conhecida para este gerenciador de infraestrutura

source: Check Compliance of the last known configuration for this Instance
de: Konformität der letzten bekannten Konfiguration für diese Instanz prüfen
es: Verificar cumplimiento de la última configuración conocida para esta instancia
it: Verifica la conformità dell'ultima configurazione nota di questa Istanza
pt_br: Verificar conformidade da última configuração conhecida para esta instância

source: Check Compliance of the last known configuration for this Node
de: Konformität der letzten bekannten Konfiguration für diesen Knoten prüfen
es: Verificar cumplimiento de la última configuración conocida para este nodo
it: Verifica la conformità dell'ultima configurazione nota di questo nodo
pt_br: Verificar conformidade da última configuração conhecida para este nó

source: Check Compliance of the last known configuration for this Physical Infra Manager
de: Konformität der letzten bekannten Konfiguration für diesen Manager für physische Infrastruktur prüfen
es: Verificar cumplimiento de la última configuración conocida para este administrador de infraestructura física
it: Verifica la conformità dell'ultima configurazione nota di questo Gestore Infrastruttura fisico
pt_br: Verificar conformidade da última configuração conhecida para este gerenciador de infraestrutura física

source: Check Compliance of the last known configuration for this Pod
de: Konformität der letzten bekannten Konfiguration für diesen Pod prüfen
es: Verificar cumplimiento de la última configuración conocida para este Pod
it: Verifica la conformità dell'ultima configurazione nota di questo pod
pt_br: Verificar conformidade da última configuração conhecida para este pod

source: Check Compliance of the last known configuration for this Replicator
de: Konformität der letzten bekannten Konfiguration für diesen Replikator prüfen
es: Verificar cumplimiento de la última configuración conocida para este replicador
it: Verifica la conformità dell'ultima configurazione nota di questo replicatore
pt_br: Verificar conformidade da última configuração conhecida para este replicador

source: Check Compliance of the last known configuration for this Template
de: Konformität der letzten bekannten Konfiguration für diese Vorlage prüfen
es: Verificar cumplimiento de la última configuración conocida para esta plantilla
it: Verifica la conformità dell'ultima configurazione nota di questo Modello
pt_br: Verificar conformidade da última configuração conhecida para este modelo

source: Check Compliance of the last known configuration for this VM
de: Konformität der letzten bekannten Konfiguration für diese VM prüfen
es: Verificar cumplimiento de la última configuración conocida para esta máquina virtual
it: Verifica la conformità dell'ultima configurazione nota di questa VM
pt_br: Verificar conformidade da última configuração conhecida para esta máquina virtual

source: Check Compliance of the last known configuration for this item
de: Konformität der letzten bekannten Konfiguration für dieses Element prüfen
es: Verificar cumplimiento de la última configuración conocida para este ítem
it: Verifica la conformità dell'ultima configurazione nota di questo elemento
pt_br: Verificar conformidade da última configuração conhecida para este item

source: Check Count
de: Anzahl prüfen
es: Cuenta de comprobación
it: Verifica numero
pt_br: Verificar contagem

source: Check Option
de: Prüfoption
it: Seleziona opzione

source: Check Value Error: %{msg}
de: Prüfwertfehler: %{msg}
es: Error de valor de comprobación: %{msg}
it: Errore Verifica valore: %{msg}
pt_br: Erro de verificação de valor: %{msg}

source: Check input
de: Eingabe prüfen
es: Verificar entrada
it: Controllo input
pt_br: Verificar entrada

source: Child Orchestration Stacks
de: Untergeordnete Orchestrierungsstacks
es: Pilas de orquestaciones secundarias
it: Stack Orchestrazione Child
pt_br: Pilhas de orquestração filho

source: Child Services
de: Untergeordnete Services
es: Servicios infantiles
it: Servizi child
pt_br: Serviços filho

source: Child Tenants
de: Untergeordnete Tenants
es: Inquilinos secundarios
it: Tenant child
pt_br: Locatários filhos

source: Child VM Selection
de: Untergeordnete VM-Auswahl
es: Selección de máquina virtual hija
it: Selezione VM Child
pt_br: Seleção de máquina virtual filho

source: Child VM cannot be the same as Parent VM
de: Untergeordnete VM kann nicht mit übergeordneter VM identisch sein
it: La VM secondaria non può essere uguale alla VM principale

source: Child VMs:
de: Untergeordnete VMs:
es: Máquinas virtuales secundarias:
it: VM child:
pt_br: Máquinas virtuais filho:

source: Children
de: Untergeordnete Elemente
es: Niños
it: Child
pt_br: Filhos

source: Choices
de: Auswahlmöglichkeiten
es: Opciones
it: Opzioni
pt_br: Opções

source: Choose
de: Auswählen
es: Elegir
it: Seleziona
pt_br: Escolher

source: Choose %{entity}
de: %{entity} auswählen
es: Elegir %{entity}
it: Scegli %{entity}
pt_br: Escolha o %{entity}

source: Choose File
de: Datei auswählen
it: Scegli file

source: Choose Flavor
de: Variante auswählen
es: Elija clase
it: Scegli flavor
pt_br: Escolha o tipo

source: Choose Policies
de: Richtlinien auswählen
es: Elegir políticas
it: Seleziona politiche
pt_br: Escolha as políticas

source: Choose Provider
de: Provider auswählen
es: Elegir proveedor
it: Scegli Provider
pt_br: Escolha o provedor

source: Choose a %{model} report filter
de: %{model}-Berichtsfilter auswählen
es: Elija un filtro de informe de %{model}
it: Scegli un filtro di report %{model}
pt_br: Escolha um filtro de relatório %{model}

source: Choose a Category
de: Kategorie auswählen
es: Elija una categoría
it: Scegliere una categoria
pt_br: Escolha uma categoria

source: Choose a Filter
de: Filter auswählen
it: Scegliere un filtro

source: Choose a Import/Export type from the menus on the left.
de: Wählen Sie in den Menüs auf der linken Seite einen Typ für die Import-/Exportfunktion aus.
es: Elija un tipo de importación/exportación de los menús a la izquierda.
it: Scegliere un tipo di Importazione/Esportazione dal menu a sinistra.
pt_br: Escolha um tipo de importação/exportação nos menus à esquerda.

source: Choose a Label
de: Bezeichnung auswählen
es: Elegir una etiqueta
it: Scegli un'etichetta
pt_br: Escolha um rótulo

source: Choose a Project/Tenant
de: Projekt/Tenant auswählen
es: Elegir un Proyecto/Inquilino
it: Scegli un progetto/Tenant
pt_br: Escolher um projeto/locatário

source: Choose a Provider first
de: Wählen Sie zuerst einen Provider aus
es: Elija un proveedor primero
it: Scegliere prima un provider
pt_br: Escolher um provedor primeiro

source: Choose a Report from the menus on the left.
de: Wählen Sie in den Menüs auf der linken Seite einen Bericht aus.
es: Elija un informe de los menús a la izquierda.
it: Scegliere un report dai menu a sinistra.
pt_br: Escolha um relatório nos menus à esquerda.

source: Choose a Report to view from the menus on the left.
de: Wählen Sie in den Menüs auf der linken Seite einen Bericht aus, der angezeigt werden soll.
es: Elija un informe para ver de los menús a la izquierda.
it: Scegliere un report da visualizzare dai menu sulla sinistra.
pt_br: Escolha um relatório para visualizar nos menus à esquerda.

source: Choose a Report to view.
de: Wählen Sie einen Bericht zum Anzeigen aus.
es: Elija el Informe que desea ver
it: Scegli un report da visualizzare.
pt_br: Escolha um relatório para visualizar.

source: Choose a Role
de: Rolle auswählen
es: Elegir un rol
it: Seleziona un ruolo
pt_br: Escolher uma função

source: Choose a Role to edit from the left.
de: Wählen Sie im linken Fensterbereich eine Rolle aus, die bearbeitet werden soll.
es: Elija un rol para modificar de los menús a la izquierda.
it: Scegliere un Ruolo da modificare a sinistra.
pt_br: Escolha uma função para editar à esquerda.

source: Choose a Schedule to view from the menus on the left.
de: Wählen Sie in den Menüs auf der linken Seite einen Zeitplan aus, der angezeigt werden soll.
es: Elija un programa para ver de los menús a la izquierda.
it: Scegliere una pianificazione da visualizzare dai menu a sinistra.
pt_br: Escolha um planejamento para visualizar nos menus à esquerda.

source: Choose a Server
de: Server auswählen
es: Seleccione un servidor
it: Scegliere un server
pt_br: Escolher um servidor

source: Choose a Template
de: Vorlage auswählen
es: Seleccionar una plantilla
it: Scegliere un modello
pt_br: Escolher um Modelo
