Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: No custom favicon has been uploaded yet.
de: Es wurde bisher kein angepasstes Favicon hochgeladen.
es: No se cargó favicon personalizado aún.
it: Non è stata ancora caricata alcuna favicon personalizzata.
pt_br: Nenhum favicon customizado foi transferido por upload ainda.

source: No custom image has been uploaded
de: Es wurde kein angepasstes Bild hochgeladen
es: No ha sido cargada ninguna imagen de perfil
it: Nessuna immagine personalizzata è stata caricata
pt_br: Nenhuma imagem customizada foi transferida por upload

source: No custom login brand image has been uploaded yet.
de: Es wurde bisher kein angepasstes markenkennzeichnendes Bild für die Anmeldung hochgeladen.
es: Aún no se ha cargado una imagen de marca de inicio de sesión personalizada.
it: Nessuna immagine di accesso del marchio personalizzata è stata ancora caricata.
pt_br: Nenhuma imagem de marca de login customizada foi transferida por upload ainda.

source: No custom login image has been uploaded yet.
de: Es wurde bisher kein angepasstes Bild für die Anmeldung hochgeladen.
es: No se ha cargado una imagen de inicio de sesión personalizada todavía.
it: Nessuna immagine di accesso personalizzata è stata ancora caricata.
pt_br: Nenhuma imagem de login customizada foi transferida por upload ainda.

source: No custom logo image has been uploaded yet.
de: Es wurde bisher kein angepasstes Logobild hochgeladen.
es: No se ha cargado una imagen de logotipo personalizada todavía.
it: Nessuna immagine logo personalizzata è stata ancora caricata
pt_br: Nenhuma imagem de logotipo customizado foi transferida por upload ainda.

source: No data available
de: Keine Daten verfügbar
es: Sin datos disponibles
it: Dati non disponibili
pt_br: Não há dados disponíveis

source: No data available.
de: Keine Daten verfügbar
es: Sin datos disponibles.
it: Nessun dato disponibile.
pt_br: Não há dados disponíveis.

source: No drift history found, an Analysis or Virtual Black Box Synchronization for this VM may need to be run.
de: Keinen Abweichungsverlauf gefunden. Möglicherweise muss für diese VM eine Analyse oder eine Synchronisation der virtuellen Blackbox durchgeführt werden.
es: No se encontró un historial de desplazamiento; es posible que deba realizarse un análisis o una sincronización de caja negra virtual para esta máquina virtual.
it: Non è stata trovata alcuna cronologia di deriva, è possibile che sia necessario eseguire un'analisi o una sincronizzazione di Virtual Black Box per questa VM.
pt_br: Nenhum histórico de desvio encontrado; talvez seja necessário executar uma análise ou sincronização de caixa preta virtual para esta máquina virtual.

source: No entries found for %s
de: Keine Einträge für %s gefunden
it: Nessuna voce trovata per %s

source: No event found for [%{event}]
de: Kein Ereignis gefunden für [%{event}]
es: No se ha encontrado ningún evento para [%{event}]
it: Nessun evento trovato per [%{event}]
pt_br: Nenhum evento localizado para [%{event}]

source: No events available for this %{model}
de: Keine Ereignisse für dieses %{model} verfügbar
es: No hay eventos disponibles para este %{model}
it: Nessun evento disponibile per questo %{model}
pt_br: Nenhum evento disponível para este %{model}

source: No events available for this Cluster
de: Keine Ereignisse für diesen Cluster verfügbar
es: No hay eventos disponibles para este clúster
it: Nessun evento disponibile per questo Cluster
pt_br: Nenhum evento disponível para este cluster

source: No events available for this timeline
de: Keine Ereignisse für diesen Zeitverlauf verfügbar
es: Ningún evento disponible para su línea de tiempo
it: Nessun evento disponibile per questa sequenza temporale
pt_br: Nenhum evento disponível para esta linha do tempo

source: No fields were moved up
de: Keine Felder wurden nach oben verschoben
es: No se movieron campos hacia arriba
it: Nessun campo è stato spostato in alto
pt_br: Nenhum campo movido para cima

source: No fields were selected to move bottom
de: Es wurden keine Felder zum Verschieben an das Ende ausgewählt
es: No se seleccionaron campos para mover hacia la parte inferior
it: Nessun campo è stato selezionato da spostare in fondo
pt_br: Nenhum campo foi selecionado para mover para baixo

source: No fields were selected to move down
de: Es wurden keine Felder zum Verschieben nach unten ausgewählt
es: No se seleccionaron campos para mover hacia abajo
it: Nessun campo è stato selezionato da spostare in basso
pt_br: Nenhum campo foi selecionado para mover para baixo

source: No fields were selected to move left
de: Es wurden keine Felder zum Verschieben nach links ausgewählt
es: No se seleccionaron campos para mover a la izquierda
it: Nessun campo è stato selezionato per spostarsi a sinistra
pt_br: Nenhum campo foi selecionado para mover para a esquerda

source: No fields were selected to move right
de: Es wurden keine Felder zum Verschieben nach rechts ausgewählt
es: No se seleccionaron campos para mover a la derecha
it: Nessun campo è stato selezionato da spostare a destra
pt_br: Nenhum campo foi selecionado para mover para a direita

source: No fields were selected to move top
de: Es wurden keine Felder zum Verschieben an den Anfang ausgewählt
es: No se seleccionaron campos para mover hacia la parte superior
it: Nessun campo è stato selezionato da spostare in cima
pt_br: Nenhum campo foi selecionado para mover para cima

source: No fields were selected to move up
de: Es wurden keine Felder zum Verschieben nach oben ausgewählt
es: No se seleccionaron campos para mover hacia arriba
it: Nessun campo è stato selezionato da spostare in alto
pt_br: Nenhum campo foi selecionado para mover para cima

source: No file chosen
de: Keine Datei ausgewählt
es: No se eligió ningún archivo
it: Nessun file selezionato
pt_br: Nenhum arquivo selecionado

source: No filter available
de: Kein Filter verfügbar
es: No hay filtros disponibles
it: Nessun filtro disponibile
pt_br: Nenhum filtro disponível.

source: No filters defined.
de: Keine Filter definiert.
es: No se definieron filtros.
it: Nessun filtro definito.
pt_br: Nenhum filtro definido.

source: No hosts available to add to Host Aggregate "%{name}"
de: Keine Hosts verfügbar, die dem Hostaggregat "%{name}" hinzugefügt werden können
es: No hay ningún host disponible para añadir al agregado de host "%{name}"
it: Nessun host disponibile da aggiungere all'aggregato host "%{name}"
pt_br: Nenhum host está disponível para ser incluído no Agregado do host "%{name}"

source: No hosts to remove from Host Aggregate "%{name}"
de: Keine Hosts zum Entfernen aus Hostaggregat "%{name}"
es: No hay ningún host que eliminar del agregado de host "%{name}"
it: Nessun host da rimuovere dall'aggregato host "%{name}"
pt_br: Nenhum host a ser removido do agregado do host"%{name}"

source: No icon
de: Kein Symbol
es: Sin icono
it: Nessuna icona
pt_br: Nenhum ícone

source: No ids given to process_tasks
de: Keine IDs an 'process_tasks' übergeben
es: No se proporcionaron ID a process_tasks
it: Nessun id fornito per process_task
pt_br: Nenhum ID fornecido para process_tasks

source: No information returned for %{email}
de: Keine Informationen zurückgegeben für %{email}
es: No se ha devuelto información para %{email}
it: Nessuna informazione restituita per %{email}
pt_br: Nenhuma informação foi retornada para %{email}

source: No input to apply
de: Keine Eingabe zum Anwenden
es: No hay entradas para aplicar
it: Nessun input da applicare
pt_br: Nenhuma entrada para aplicar

source: No instances found
de: Keine Instanzen gefunden
es: No se encontraron instancias
it: Nessuna istanza trovata
pt_br: Nenhuma instância encontrada

source: No methods found
de: Keine Methoden gefunden
es: No se encontraron métodos
it: Nessun metodo trovato
pt_br: Nenhum método encontrado

source: No metrics endpoint has been added
de: Es wurde kein Metrikendpunkt hinzugefügt
it: Non è stato aggiunto alcun endpoint di metriche

source: No more than 10 Analyses can be selected for Drift
de: Nicht mehr als 10 Analysen können für 'Abweichung' ausgewählt werden
es: No se pueden seleccionar más de 10 análisis para desplazar
it: Non è possibile selezionare più di 10 analisi per Drift
pt_br: Não é possível selecionar mais de 10 análises para o desvio

source: No more than 32 %{model} can be selected for Compare
de: Nicht mehr als 32 %{model} können für 'Vergleichen' ausgewählt werden
es: No se pueden seleccionar más de 32 %{model} para la comparación
it: Per il confronto, non è possibile selezionare più di 32 %{model}
pt_br: No máximo 32 %{model} podem ser selecionados para a Comparação

source: No notes have been entered.
de: Es wurden keine Hinweise eingegeben.
es: No se han ingresado notas.
it: Nessuna nota immessa.
pt_br: Nenhuma nota foi inserida.

source: No option found
de: Keine Option gefunden
es: No se encontraron opciones
it: Nessuna opzione trovata
pt_br: Nenhuma opção encontrada

source: No option selected
de: Keine Option ausgewählt
it: Nessuna opzione selezionata

source: No options
de: Keine Optionen
es: No hay opciones
it: Nessuna opzione
pt_br: Nenhuma opção

source: No output available
de: Keine Ausgabe verfügbar
es: No hay salida disponible
it: Nessun output disponibile
pt_br: Nenhuma saída disponível

source: No output for the last refresh.
de: Keine Ausgabe für die letzte Aktualisierung.
es: No hay resultado para la última actualización.
it: Nessun output per l'ultimo aggiornamento.
pt_br: Nenhuma saída para a última atualização.

source: No performance data is available for the selected item.
de: Für das ausgewählte Element sind keine Leistungsdaten verfügbar.
es: No hay datos de rendimiento disponibles para el ítem seleccionado.
it: Non sono disponibili dati sulle prestazioni per l'elemento selezionato.
pt_br: Não há dados de desempenho disponíveis para este item selecionado.

source: No policies have been chosen yet
de: Es wurden noch keine Richtlinien ausgewählt
es: Ninguna política ha sido elegida aún
it: Non sono state ancora selezionate politiche
pt_br: Nenhuma política foi escolhida ainda

source: No policies were selected for Policy Simulation.
de: Es wurden keine Richtlinien für die Richtliniensimulation ausgewählt.
es: No se seleccionaron políticas para la simulación de política.
it: Non sono state selezionate politiche per la simulazione politica.
pt_br: Nenhuma política foi selecionada para a simulação de política.

source: No providers were selected for %{task}
de: Keine Provider für %{task} ausgewählt
es: No se ha seleccionado ningún proveedor para %{task}
it: Nessun provider selezionato per %{task}
pt_br: Nenhum provedor foi selecionado para %{task}

source: No records found
de: Keine Datensätze gefunden
es: No se encontraron registros
it: Nessun record trovato
pt_br: Nenhum registro encontrado

source: No records found for scheduled report "%{name}"
de: Keine Datensätze gefunden für terminierten Bericht "%{name}"
es: No se han encontrado registros para el informe programado "%{name}"
it: Nessun record trovato per il report pianificato "%{name}"
pt_br: Nenhum registro localizado para o relatório planejado "%{name}"

source: No records found for this report
de: Keine Datensätze für diesen Bericht gefunden
es: No hay registros para este informe
it: Nessun record trovato per questo report
pt_br: Nenhum registro encontrado para este relatório

source: No records found for this timeline
de: Keine Datensätze für diesen Zeitverlauf gefunden
es: No hay ítemes encontrados para su línea de tiempo
it: Nessun record trovato per questa sequenza temporale
pt_br: Nenhum registro encontrado para esta linha do tempo

source: No refresh task found
de: Keine Aktualisierungstask gefunden
it: Non è stata trovata alcuna attività di aggiornamento

source: No replication role has been set
de: Keine Replikationsrolle festgelegt
es: No se estableció el rol de réplica
it: Non è stato impostato alcun ruolo di replica
pt_br: Nenhuma função de replicação foi definida

source: No report data found.
de: Keine Berichtsdaten gefunden.
es: No se han encontrado datos de informe.
it: Nessun dato di report trovato.
pt_br: Não há dados de relatório encontrados.

source: No saved filters or report filters are available to load
de: Keine gespeicherte Filter oder Berichtsfilter zum Laden verfügbar
es: No existen filtros o filtros de informes disponibles para su descarga
it: Non sono disponibili filtri o filtri di report salvati da caricare
pt_br: Nenhum filtro salvo ou filtros de relatório estão disponíveis para carregamento

source: No schema found
de: Kein Schema gefunden
es: No se encontró el esquema
it: Nessuno schema trovato
pt_br: Nenhum esquema encontrado

source: No scope defined, the scope of this condition includes all elements.
de: Kein Geltungsbereich definiert. Der Geltungsbereich dieser Bedingung schließt alle Elemente ein.
es: No hay alcance definido; el alcance de esta condición incluye todos los ítemes.
it: Nessun ambito definito, l'ambito di questa condizione include tutti gli elementi.
pt_br: Nenhum escopo definido, o escopo desta condição inclui todos os elementos.

source: No shortcuts are authorized for this user, contact your Administrator
de: Für diesen Benutzer sind keine Direktaufrufe berechtigt. Wenden Sie sich an Ihren Administrator.
es: Los accesos directos no están autorizados para este usuario, contacte con su administrador
it: Non sono autorizzati collegamenti di scelta rapida per questo utente, contattare l'amministratore
pt_br: Nenhum atalho autorizado para este usuário; entre em contato com o administrador.

source: No snapshots available for this VM
de: Keine Momentaufnahmen für diese VM verfügbar
es: No hay instantáneas disponibles para esta máquina virtual
it: Nessuna istantanea disponibile per questa VM
pt_br: Nenhuma captura instantânea disponível para esta máquina virtual

source: No source template was found from input data:<%{data}>
de: Keine Quellenvorlage in den Eingabedaten gefunden: <%{data}>
es: No se ha encontrado ninguna plantilla de origen en los datos de entrada: <%{data}>
it: Nessun modello di origine trovato dai dati di input:<%{data}>
pt_br: Nenhum modelo de origem foi localizado a partir de dados de entrada: <%{data}>

source: No storage managers support creating cloud object store containers.
de: Keine Speichermanager unterstützen das Erstellen von Cloud Object Store-Containern.
es: Ningún administrador de almacenamiento admite la creación de contenedores de almacenamiento de objetos en la nube
it: Nessun gestore di archiviazione supporta la creazione di contenitori archivio oggetti cloud.
pt_br: Nenhum gerenciador de armazenamento é compatível com a criação de contêineres de armazenamento de objeto na nuvem.

source: No storage providers support creating host initiator groups.
de: Keine Unterstützung von Speicherprovidern für die Erstellung von Hostinitiatorgruppen.
it: Nessun provider dello spazio di archiviazione supporta la creazione di gruppi di iniziatori host.

source: No storage providers support creating host initiators.
de: Keine Unterstützung von Speicherprovidern für die Erstellung von Hostinitiatoren.
it: Nessun provider dello spazio di archiviazione supporta la creazione di iniziatori host.

source: No storage providers support creating storage services.
de: Die Erstellung von Speicherservices wird von keinen Speicherprovidern unterstützt.
it: Nessun provider di archiviazione supporta la creazione di servizi di archiviazione.

source: No storage providers support creating volume mapping.
de: Kein Speicherprovider unterstützt die Erstellung von Datenträgerzuordnungen.
it: Nessun provider di archiviazione supporta la creazione dell'associazione volume.

source: No subnets available to add interfaces to Router "%{name}"
de: Keine Teilnetze verfügbar, um Schnittstellen zu Router "%{name}" hinzuzufügen
es: No hay subredes disponibles para añadir interfaces al enrutador "%{name}"
it: Nessuna sottorete disponibile per aggiungere le interfacce al router "%{name}"
pt_br: Nenhuma sub-rede está disponível para incluir interfaces no Roteador "%{name}"

source: No subnets to remove interfaces to Router "%{name}"
de: Keine Teilnetze, um Schnittstellen zu Router "%{name}" zu entfernen
es: No hay subredes para eliminar interfaces del enrutador "%{name}"
it: Nessuna sottorete per rimuovere le interfacce dal router "%{name}"
pt_br: Nenhuma sub-rede para remover interfaces para o roteador "%{name}"

source: No synchronize category specified
de: Keine Synchronisationskategorie angegeben
es: No se especificó la categoría de sincronización
it: Nessuna categoria di sincronizzazione specificata
pt_br: Nenhuma categoria de sincronização especificada

source: No task were selected to cancel
de: Keine Tasks zum Abbrechen ausgewählt
es: No se seleccionó ninguna tarea para cancelar
it: Nessuna attività è stata selezionata per l'annullamento
pt_br: Nenhuma tarefa foi selecionada para cancelamento

source: No task were selected to delete
de: Keine Tasks zum Löschen ausgewählt
es: No se seleccionó ninguna tarea para eliminar
it: Nessuna attività è stata selezionata per l'annullamento
pt_br: Nenhuma tarefa foi selecionada para exclusão

source: No timer is attached to this Widget, its contents will not be updated.
de: An dieses Widget ist kein Zeitgeber angehängt. Der Widgetinhalt wird nicht aktualisiert.
es: No hay un temporizador conectado a este asistente; sus contenidos no se actualizarán.
it: Nessun timer collegato a questo Widget, il relativo contenuto non verrà aggiornato.
pt_br: Nenhum cronômetro conectado a este widget; seus conteúdos não serão atualizados.

source: No type set
de: Kein Typ festgelegt
es: No se estableció el tipo
it: Nessun tipo impostato
pt_br: Nenhum tipo definido

source: No url was returned from automate.
de: Von der Automatisierung wurde keine URL zurückgegeben.
es: No se devolvió ninguna URL desde la automatización.
it: Non è stato restituito alcun url dall'automazione.
pt_br: Nenhuma URL foi retornada da automação.

source: No valid import records were found, please upload another file
de: Es wurden keine gültigen Importdatensätze gefunden. Laden Sie eine andere Datei hoch.
es: No se ha encontrado registros de importación válidos, por favor cargar otro archivo
it: Non sono stati trovati record di importazione validi, si prega di caricare un altro file
pt_br: Nenhum registro de importação válido foi encontrado; faça upload de outro arquivo.

source: No value provided for option :class
de: Kein Wert für Option :class angegeben
es: No se suministró el valor para la opción :class
it: Nessun valore fornito per l'opzione :class
pt_br: Não foi fornecido nenhum valor para a opção :class

source: No value provided for option :feature_type
de: Kein Wert für Option :feature_type angegeben
es: No se suministró el valor para la opción :feature_type
it: Nessun valore fornito per l'opzione :feature_type
pt_br: Não foi fornecido nenhum valor para a opção :feature_type

source: No variables & default values available
de: Keine Variablen und Standardwerte verfügbar
it: Nessuna variabile & valore predefinito disponibile

source: No variables configured.
de: Keine Variablen konfiguriert.
es: No hay variables configuradas.
it: Nessuna variabile configurata.
pt_br: Nenhuma variável configurada.

source: Node
de: Knoten
es: Nodo
it: Nodo
pt_br: Nó

source: Node Name
de: Knotenname
es: Nombre del nodo
it: Nome del nodo
pt_br: Nome do nó

source: Node Port
de: Knotenport
es: Puerto Nodo
it: Porta nodo
pt_br: Porta do nó

source: Node Selector
de: Knotenselektor
es: Selector de nodos
it: Selettore nodo
pt_br: Seletor do nó

source: Node Utilization
de: Knotenauslastung
es: Utilización de nodo
it: Utilizzo del nodo
pt_br: Utilização do nó

source: Nodes
de: Knoten
es: Nodos
it: Nodi
pt_br: Nós

source: Nodes By CPU Usage
de: Knoten nach CPU-Auslastung
es: Nodos por uso de CPU
it: Nodi per utilizzo CPU
pt_br: Nós por uso da CPU

source: Nodes By Capacity
de: Knoten nach Kapazität
es: Nodos por capacidad
it: Nodi per capacità
pt_br: Nós por capacidade

source: Nodes By Memory Usage
de: Knoten nach Speicherbelegung
es: Nodos por uso de memoria
it: Nodi per utilizzo della memoria
pt_br: Nós por uso de memória

source: Nodes by Number of CPU Cores
de: Knoten nach Anzahl der CPU-Kerne
es: Nodos por cantidad de núcleos de CPU
it: Nodi per Numero di Core CPU
pt_br: Nós por número de núcleos da CPU

source: Nodes were added successfully. Refresh queued.
de: Knoten wurden erfolgreich hinzugefügt. Aktualisierung wurde in die Warteschlange gestellt.
es: Los nodos han sido agregados correctamente. Actualice la cola.
it: Nodi aggiunti correttamente. Aggiornamento accodato.
pt_br: Os nós foram incluídos com sucesso. Atualização enfileirada.

source: Non-Compliant as of %{time} Ago
de: Nicht konform mit Stand vor %{time}
es: En incumplimiento desde hace %{time}
it: Non conforme a partire da %{time} fa
pt_br: Fora de conformidade a partir de %{time} atrás

source: Non-VM Files
de: Nicht-VM-Dateien
es: Sin archivos de máquina virtual
it: File non VM
pt_br: Arquivos não pertencentes a máquinas virtuais

source: Non-VM Files Percent of Used
de: Nicht-VM-Dateien - Nutzung in Prozent
es: Porcentaje de uso de archivos no pertenecientes a la máquina virtual
it: Percentuale di utilizzo file non VM
pt_br: Porcentagem usada de arquivos que não são de máquina virtual

source: Non-clustered Hosts
de: Nicht-Cluster-Hosts
es: Hosts sin clústeres
it: Host non clustered
pt_br: Hosts sem cluster

source: None
de: Ohne
es: Nada
it: Nessuno
pt_br: Nenhum

source: None Available
de: Keine verfügbar
es: Ninguno disponible
it: Nessuno disponibile
pt_br: Nenhum disponível

source: None Available or All Selected
de: Keine verfügbar oder alle ausgewählt
es: No disponible o todos seleccionados
it: Nome disponibile o tutti selezionati
pt_br: Nenhum disponível ou todos selecionados

source: None of the selected items allow ownership changes
de: Keines der ausgewählten Elemente lässt Änderungen des Eigentumsrechts zu
es: Ninguno de los elementos seleccionados permite cambios de propiedad
it: Nessuno degli elementi selezionati consente le modifiche della proprietà
pt_br: Nenhum dos itens selecionados permite mudanças de propriedade

source: Normal
it: Normale

source: Normal Operating Range
de: Normaler Betriebsbereich
es: Rango de funcionamiento normal
it: Intervallo operativo normale
pt_br: Faixa operacional normal

source: Normal Operating Ranges (over 30 days)
de: Normale Betriebsbereiche (über 30 Tage)
es: Rangos de funcionamiento normal (más de 30 días)
it: Intervalli Operativi Normali (oltre 30 giorni)
pt_br: Intervalos operacionais normais (acima de 30 dias)

source: Normal Operating Ranges (up to 30 days' data)
de: Normaler Betriebsbereich (Daten von max. 30 Tagen)
es: Rangos de funcionamiento normal (datos de hasta 30 días)
it: Intervalli Operativi Normali (dati fino a 30 giorni)
pt_br: Intervalos operacionais normais (dados de até 30 dias)

source: Normal health state
de: Normaler Zustand
es: Estado de mantenimiento normal
it: Stato integrità normale
pt_br: Estado de funcionamento normal

source: Normalized State
de: Normalisierter Status
it: Stato normalizzato

source: Not
de: Nicht
es: No
it: Non
pt_br: Não

source: Not Available
de: Nicht verfügbar
es: No disponible
it: Non disponibile
pt_br: Indisponível

source: Not Enforced
de: Nicht erzwungen
it: Non applicato

source: Not Managed
de: Nicht verwaltet
es: No gestionado
it: Non gestito
pt_br: Não Gerenciado

source: Not a Server
de: Kein Server
es: No es un servidor
it: Non un server
pt_br: Não é um servidor

source: Not a valid network mask
de: Keine gültige Netzmaske
es: No es una máscara de red válida
it: Non una maschera di rete valida
pt_br: Não é uma máscara de rede válida
