Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Console access failed: Task start failed
de: Konsolenzugriff fehlgeschlagen: Taskstart fehlgeschlagen
es: Error en el acceso a la consola: Error en el inicio de la tarea
it: Accesso alla console non riuscito: Avvio attività non riuscito
pt_br: Falha ao acessar o console: falha ao iniciar a tarefa

source: Console access failed: Unexpected remote console resource type [%{type}]
de: Konsolenzugriff fehlgeschlagen: Nicht erwarteter Ressourcentyp für ferne Konsole [%{type}]
es: Error de acceso a la consola: Tipo de recurso de consola remota inesperado [%{type}]
it: Accesso alla console non riuscito: tipo di risorsa della console remota non previsto [%{type}]
pt_br: Falha no acesso do console: Tipo de recurso de console remoto inesperado [%{type}]

source: Console not supported
de: Konsole nicht unterstützt
es: Consola no compatible
it: Console non supportata
pt_br: Não há suporte para o console

source: Console protocol %{protocol} is not supported
de: Konsolenprotokoll %{protocol} wird nicht unterstützt
it: Il protocollo della console %{protocol} non è supportato

source: Console userid and password fields are needed to perform validation.
de: Die Felder für Benutzer-ID und Kennwort der Konsole sind für die Validierung erforderlich.
es: Es necesario que los campos de ID de usuario y contraseña de la consola estén completos para ejecutar la validación.
it: I campi id utente e password della console sono necessari per eseguire la convalida.
pt_br: Os campos de ID de usuário e senha do console são necessários para realizar a validação.

source: Console using HTML5
de: Konsole mit HTML5
es: Consola que usa HTML5
it: Console che utilizza HTML5
pt_br: Console usando HTML5

source: Console using VMRC
de: Konsole mit VMRC
es: Consola que utiliza VMRC
it: Console che utilizza VMRC
pt_br: Console usando VMRC

source: Consolidating records will not show detail records in the report.
de: Für konsolidierte Datensätze werden keine Detaildatensätze im Bericht angezeigt.
es: La consolidación de los registros no mostrará registros detallados en el informe.
it: Il consolidamento dei record non mostrerà i dettagli dei record nel report.
pt_br: Os registros de consolidação não mostrarão registros detalhados no relatório.

source: Consolidation
de: Konsolidierung
es: Consolidación
it: Consolidamento
pt_br: Consolidação

source: Consolidation tab is not available until at least 1 field has been selected
de: Registerkarte 'Konsolidierung' ist erst verfügbar, wenn mindestens 1 Feld ausgewählt wurde
es: La ficha consolidación no estará disponible hasta que se haya seleccionado al menos 1 campo
it: La scheda Consolidamento non è disponibile fino a quando non è stato selezionato almeno 1 campo
pt_br: A guia Consolidação não será disponibilizada até que pelo menos um campo tenha sido selecionado

source: Consumption
de: Verbrauch
es: Consumo
it: Utilizzo
pt_br: Consumo

source: Consumption Tab is coming
de: Registerkarte 'Verbrauch' wird bereitgestellt
es: Se está abriendo la ficha de consumo
it: Consumi Tab in arrivo
pt_br: A guia Consumo está chegando

source: Contact
de: Kontakt
es: Contacto
it: Contatto
pt_br: Contato

source: Container
es: Contenedor
it: Contenitore
pt_br: Contêiner

source: Container Build
es: Compilación de contenedor
it: Build contenitore
pt_br: Compilação do contêiner

source: Container Build Pod
es: Pod de compilación del contenedor
it: Pod di build contenitore
pt_br: Pod de compilação do contêiner

source: Container Build Scan
de: Container-Build-Suche
es: Análisis de compilación del contenedor
it: Scansione build contenitore
pt_br: Varredura da Compilação do contêiner

source: Container Builds
es: Compilaciones del contenedor
it: Build contenitore
pt_br: Compilações de contêiner

source: Container Condition
de: Containerbedingung
es: Condición del contenedor
it: Condizione del contenitore
pt_br: Condição do contêiner

source: Container Dashboard
es: Panel del contenedor
it: Dashboard contenitore
pt_br: Painel do contêiner

source: Container Environment Variable
de: Containerumgebungsvariable
es: Variable de entorno de contenedor
it: Variabile d'ambiente contenitore
pt_br: Variável de ambiente do contêiner

source: Container Group Name
de: Containergruppenname
it: Nome gruppo di contenitori

source: Container Groups Container Services
de: Containergruppen-Containerservices
es: Servicio del contenedor de grupos de contenedores
it: Servizi contenitore del gruppo contenitori
pt_br: Serviços de contêiner dos grupos de contêineres

source: Container Groups Count
de: Containergruppenanzahl
it: Conteggio gruppi di contenitori

source: Container Image
es: Imagen del contenedor
it: Immagine contenitore
pt_br: Imagem de contêiner

source: Container Image Analysis
de: Container-Image-Analyse
es: Análisis de la imagen del contenedor
it: Analisi immagine contenitore
pt_br: Análise da imagem do contêiner

source: Container Image Analysis Complete
de: Analyse des Container-Image abgeschlossen
it: Analisi immagine contenitore completa

source: Container Image Analysis Failure
de: Fehler bei der Analyse des Container-Image
it: Errore di analisi dell'immagine contenitore

source: Container Image Analysis Request
de: Analyseanforderung für Container-Image
it: Richiesta analisi immagine contenitore

source: Container Image Compliance Check
de: Container-Image-Konformitätsprüfung
es: Verificación de cumplimiento de la imagen del contenedor
it: Controllo di conformità immagine contenitore
pt_br: Verificação de conformidade da imagem do contêiner

source: Container Image Compliance Failed
de: Compliance für Container-Image fehlgeschlagen
it: Conformità immagine contenitore non riuscita

source: Container Image Compliance Passed
de: Compliance für Container-Image bestanden
it: Conformità Immagine contenitore superata

source: Container Image Discovered
de: Container-Image erkannt
it: Immagine contenitore rilevata

source: Container Image Name
es: Nombre de imagen del contenedor
it: Nome immagine contenitore
pt_br: Nome da imagem do contêiner

source: Container Image Registries
de: Container-Image-Registrys
es: Registros de imagen del contenedor
it: Registri immagini contenitore
pt_br: Registros da imagem do contêiner

source: Container Image Registry
es: Registro de imagen del contenedor
it: Registro immagine contenitore
pt_br: Registro de imagem de contêiner

source: Container Images
es: Imágenes de contenedores
it: Immagini contenitore
pt_br: Imagens do contêiner

source: Container Limit
es: Límite del contenedor
it: Limite di contenitore
pt_br: Limite de contêiner

source: Container Limit Item
de: Containerlimitelement
es: Elemento de límite del contenedor
it: Elemento limite di contenitore
pt_br: Item de limite de contêiner

source: Container Name
es: Nombre del contenedor
it: Nome contenitore
pt_br: Nome do contêiner

source: Container Namespace
de: Containernamensbereich
it: Namespace contenitore

source: Container Node
de: Containerknoten
es: Nodo de contenedor
it: Nodo contenitore
pt_br: Nó do contêiner

source: Container Node Compliance Check
de: Compliance-Prüfung für Containerknoten
it: Controllo di conformità del nodo contenitore

source: Container Node Compliance Failed
de: Compliance für Containerknoten fehlgeschlagen
it: Conformità nodo contenitore non riuscita

source: Container Node Compliance Passed
de: Compliance für Containerknoten bestanden
it: Conformità nodo contenitore superata

source: Container Node Failed Mount
de: Mountoperation für Containerknoten fehlgeschlagen
it: Montaggio nodo contenitore non riuscito

source: Container Node Invalid Disk Capacity
de: Ungültige Plattenkapazität für Containerknoten
it: Capacità disco nodo contenitore non valida

source: Container Node Name
de: Containerknotenname
it: Nome nodo contenitore

source: Container Node Not Ready
de: Containerknoten nicht bereit
it: Nodo contenitore non pronto

source: Container Node Not Schedulable
de: Containerknoten nicht terminierbar
it: Nodo contenitore non pianificabile

source: Container Node Performance
de: Containerknotenleistung
es: Rendimiento de nodo contenedor
it: Prestazioni del nodo contenitore
pt_br: Desempenho do nó do contêiner

source: Container Node Ready
de: Containerknoten bereit
it: Nodo contenitore pronto

source: Container Node Rebooted
de: Containerknoten neu gestartet
it: Nodo contenitore riavviato

source: Container Node Schedulable
de: Containerknoten terminierbar
it: Nodo contenitore pianificabile

source: Container Nodes
de: Containerknoten
es: Nodos de contenedor
it: Nodi contenitore
pt_br: Nós do contêiner

source: Container OS
de: Containerbetriebssystem
es: SO del contenedor
it: Contenitore SO
pt_br: S.O. do contêiner

source: Container Operation
it: Operazione contenitore

source: Container Pod
es: Pod del contenedor
it: Pod contenitore
pt_br: Pod do contêiner

source: Container Pods
es: Pods del contenedor
it: Pod contenitore
pt_br: Pods do contêiner

source: Container Port Config
de: Containerportkonfiguration
es: Configuración del puerto del contenedor
it: Configurazione porta contenitore
pt_br: Configuração da porta do contêiner

source: Container Project
de: Containerprojekt
es: Proyecto del contenedor
it: Progetto contenitore
pt_br: Projeto do contêiner

source: Container Project Compliance Check
de: Compliance-Prüfung für Containerprojekt
it: Controllo di conformità del progetto contenitore

source: Container Project Compliance Failed
de: Compliance für Containerprojekt fehlgeschlagen
it: Conformità progetto contenitore non riuscita

source: Container Project Compliance Passed
de: Compliance für Containerprojekt bestanden
it: Conformità progetto contenitore superata

source: Container Project Discovered
de: Containerprojekt erkannt
it: Progetto contenitore rilevato

source: Container Project Topology
de: Topologie des Containerprojekts
it: Topologia progetto contenitore

source: Container Projects
de: Containerprojekte
es: Proyectos del contenedor
it: Progetti contenitore
pt_br: Projetos do contêiner

source: Container Provider (Amazon)
it: Provider contenitore (Amazon)

source: Container Provider (Azure)
it: Provider di contenitori (Azure)

source: Container Provider (Google)
it: Provider di contenitori (Google)

source: Container Provider (IBM Cloud)
it: Provider di contenitori (IBM Cloud)

source: Container Provider (Kubernetes)
es: Proveedor del contenedor (Kubernetes)
it: Provider contenitore (Kubernetes)
pt_br: Provedor de contêineres (Kubernetes)

source: Container Provider (OpenShift)
es: Proveedor del contenedor (OpenShift)
it: Provider contenitore (OpenShift)
pt_br: Provedor de contêineres (OpenShift)

source: Container Provider (Oracle)
it: Provider di contenitori (Oracle)

source: Container Provider (Vmware)
it: Provider di contenitori (Vmware)

source: Container Providers
de: Container-Provider
es: Proveedores del contenedor
it: Provider Contenitore
pt_br: Provedores de contêineres

source: Container Providers (Kubernetes)
de: Container-Provider (Kubernetes)
es: Proveedores del contenedor (Kubernetes)
it: Provider Contenitori (Kubernetes)
pt_br: Provedores de contêineres (Kubernetes)

source: Container Providers (OpenShift)
de: Container-Provider (OpenShift)
es: Proveedores de contenedores (OpenShift)
it: Provider Contenitori (OpenShift)
pt_br: Provedores de contêineres (OpenShift)

source: Container Quota
de: Containerkontingent
es: Cuota del contenedor
it: Quota Contenitore
pt_br: Cota do contêiner

source: Container Quota Item
de: Containerkontingentelement
es: Elemento de cuota del contenedor
it: Elemento quota contenitore
pt_br: Item de cota de contêiner

source: Container Quota Scope
de: Geltungsbereich für Containerkontingent
es: Alcance de cuota del contenedor
it: Ambito quota contenitore
pt_br: Scopo de cota de contêiner

source: Container Quotas
de: Containerkontingente
it: Quote Contenitore

source: Container Replicator
de: Containerreplikator
es: Replicador del contenedor
it: Replicatore contenitore
pt_br: Replicador do contêiner

source: Container Replicator Name
de: Containerreplikatorname
it: Nome replicatore contenitore

source: Container Replicators
de: Containerreplikatoren
es: Replicadores del contenedor
it: Replicatori contenitore
pt_br: Replicadores de contêiner

source: Container Route
es: Ruta del contenedor
it: Percorso contenitore
pt_br: Rota do contêiner

source: Container Routes
de: Containerrouten
es: Rutas del contenedor
it: Percorsi contenitore
pt_br: Rotas do contêiner

source: Container Runtime Version
de: Containerlaufzeitversion
it: Versione runtime contenitore

source: Container Service
es: Servicio del contenedor
it: Servizio contenitore
pt_br: Serviço de contêiner

source: Container Service Port Config
de: Containerserviceportkonfiguration
es: Configuración del puerto del servicio del contenedor
it: Configurazione porta del servizio contenitore
pt_br: Configuração da porta do serviço de contêiner

source: Container Services
es: Servicios de contenedores
it: Servizi contenitore
pt_br: Serviços do contêiner

source: Container Statuses Summary
de: Containerstatuswerte - Zusammenfassung
es: Resumen de los estados del contenedor
it: Riepilogo stati Container
pt_br: Resumo dos status do contêiner

source: Container Template
de: Containervorlage
es: Plantilla de contenedor
it: Modello contenitore
pt_br: Modelo do contêiner

source: Container Template (OpenShift)
de: Containervorlage (OpenShift)
es: Plantilla de contenedor (OpenShift)
it: Modello Contenitore (OpenShift)
pt_br: Modelo de contêiner (OpenShift)

source: Container Template Parameter
de: Containervorlagenparameter
es: Parámetro de la plantilla del contenedor
it: Parametro del modello contenitore
pt_br: Parâmetro do modelo de contêiner

source: Container Templates
de: Containervorlagen
es: Plantilla de contenedores
it: Modello Contenitore
pt_br: Modelos de contêiner

source: Container Templates (OpenShift)
de: Containervorlagen (OpenShift)
es: Plantillas del contenedor (OpenShift)
it: Modelli Contenitore (OpenShift)
pt_br: Modelos de contêiner (OpenShift)

source: Container Volume
de: Containerdatenträger
es: Volumen del contenedor
it: Volume contenitore
pt_br: Volume do contêiner

source: Container Volumes
de: Containerdatenträger
es: Volúmenes del contenedor
it: Volumi Contenitore
pt_br: Volumes do contêiner

source: Container build
es: Compilación del contenedor
it: Build contenitore
pt_br: Compilação do contêiner

source: Container build pod
es: Pod de compilación del contenedor
it: Pod build contenitore
pt_br: Pod da compilação do contêiner

source: Container condition
de: Containerbedingung
es: Condición del contenedor
it: Condizione contenitore
pt_br: Condição do contêiner

source: Container env var
de: Containerumgebungsvariable
es: Var. env. del contenedor
it: Variabile d'ambiente contenitore
pt_br: Var. de amb. do contêiner

source: Container group
de: Containergruppe
es: Grupo de contenedores
it: Gruppo di contenitori
pt_br: Grupo de contêineres

source: Container groups container services
de: Container gruppiert Containerservices
es: Servicios del contenedor de grupos de contenedores
it: Servizi contenitori gruppo contenitori
pt_br: Serviços de contêiner para grupos de contêineres

source: Container image
es: Imagen del contenedor
it: Immagine di contenitori
pt_br: Imagem do contêiner

source: Container image registry
es: Registro de la imagen del contenedor
it: Registro immagine contenitore
pt_br: Registro da imagem do contêiner

source: Container limit
es: Límite del contenedor
it: Limite di contenitori
pt_br: Limite do contêiner

source: Container limit item
de: Containerlimitelement
es: Elemento de límite del contenedor
it: Elemento limite di contenitori
pt_br: Item de limite do contêiner

source: Container node
de: Containerknoten
es: Nodo del contenedor
it: Nodo contenitori
pt_br: Nó do contêiner

source: Container port config
de: Containerportkonfiguration
es: Configuración del puerto del contenedor
it: Configurazione porta contenitore
pt_br: Config. da porta do contêiner

source: Container project
de: Containerprojekt
es: Proyecto del contenedor
it: Progetto contenitore
pt_br: Projeto do contêiner

source: Container quota
de: Containerkontingent
es: Cuota del contenedor
it: Quota contenitore
pt_br: Cota do contêiner

source: Container quota item
de: Containerkontingentelement
es: Elemento de cuota del contenedor
it: Elemento quota contenitore
pt_br: Item de cota do contêiner

source: Container quota scope
de: Geltungsbereich für Containerkontingent
es: Alcance de cuota del contenedor
it: Ambito quota contenitore
pt_br: Escopo de cota do contêiner

source: Container replicator
de: Containerreplikator
es: Replicador del contenedor
it: Replicatore contenitore
pt_br: Replicador de contêiner

source: Container route
es: Ruta del contenedor
it: Percorso contenitore
pt_br: Rota do contêiner

source: Container service
es: Servicio del contenedor
it: Servizio contenitore
pt_br: Serviço de contêiner

source: Container service port config
de: Portkonfiguration für Containerservice
es: Configuración del puerto del servicio del contenedor
it: Configurazione porta servizio contenitore
pt_br: Config. da porta de serviço do contêiner

source: Container template
de: Containervorlage
es: Plantilla del contenedor
it: Modello contenitore
pt_br: Modelo de contêiner

source: Container template parameter
de: Containervorlagenparameter
es: Parámetro de la plantilla del contenedor
it: Parametro del modello contenitore
pt_br: Parâmetro de modelo do contêiner

source: Container volume
de: Containerdatenträger
es: Volumen del contenedor
it: Volume contenitore
pt_br: Volume do contêiner

source: ContainerBuildPod|Completion timestamp
de: Fertigstellungszeitmarke
es: Marca de tiempo de finalización
it: Data/ora Completamento
pt_br: ContainerBuildPod|Registro de data e hora da conclusão

source: ContainerBuildPod|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: ContainerBuildPod|Criado em

source: ContainerBuildPod|Custom 1
de: Angepasst 1
es: Personalizado 1
it: Personalizzato 1
pt_br: ContainerBuildPod|Customizado 1

source: ContainerBuildPod|Custom 2
de: Angepasst 2
es: Personalizado 2
it: Personalizzato 2
pt_br: ContainerBuildPod|Customizado 2

source: ContainerBuildPod|Custom 3
de: Angepasst 3
es: Personalizado 3
it: Personalizzato 3
pt_br: ContainerBuildPod|Customizado 3

source: ContainerBuildPod|Custom 4
de: Angepasst 4
es: Personalizado 4
it: Personalizzato 4
pt_br: ContainerBuildPod|Customizado 4

source: ContainerBuildPod|Custom 5
de: Angepasst 5
es: Personalizado 5
it: Personalizzato 5
pt_br: ContainerBuildPod|Customizado 5

source: ContainerBuildPod|Custom 6
de: Angepasst 6
es: Personalizado 6
it: Personalizzato 6
pt_br: ContainerBuildPod|Customizado 6

source: ContainerBuildPod|Custom 7
de: Angepasst 7
es: Personalizado 7
it: Personalizzato 7
pt_br: ContainerBuildPod|Customizado 7

source: ContainerBuildPod|Custom 8
de: Angepasst 8
es: Personalizado 8
it: Personalizzato 8
pt_br: ContainerBuildPod|Customizado 8

source: ContainerBuildPod|Custom 9
de: Angepasst 9
es: Personalizado 9
it: Personalizzato 9
pt_br: ContainerBuildPod|Customizado 9

source: ContainerBuildPod|Duration
de: Dauer
es: Duración
it: Durata
pt_br: ContainerBuildPod|Duração

source: ContainerBuildPod|Ems created on
de: EMS erstellt am
es: Fecha de creación de EMS
it: Ems creato il
pt_br: ContainerBuildPod|EMS criado em

source: ContainerBuildPod|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif Ems
pt_br: ContainerBuildPod|Ref. de EMS

source: ContainerBuildPod|Href slug
de: HREF-Slug
it: Href slug
pt_br: ContainerBuildPod|Slug Href

source: ContainerBuildPod|Message
de: Nachricht
es: Mensaje
it: Messaggio
pt_br: ContainerBuildPod|Mensagem

source: ContainerBuildPod|Name
de: Name
es: Nombre
it: Nome
pt_br: ContainerBuildPod|Nome

source: ContainerBuildPod|Namespace
de: Namensbereich
es: Espacio de nombres
it: Namespace

source: ContainerBuildPod|Output docker image reference
de: Ausgabereferenz für Docker-Image
es: Referencia de imagen de docker de salida
it: Riferimento immagine docker di output
pt_br: ContainerBuildPod|Referência de imagem de Docker de saída

source: ContainerBuildPod|Phase
de: Phase
es: Fase
it: Fase
pt_br: ContainerBuildPod|Fase

source: ContainerBuildPod|Reason
de: Ursache
es: Motivo
it: Motivo
pt_br: ContainerBuildPod|Motivo

source: ContainerBuildPod|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ContainerBuildPod|Descrição da região

source: ContainerBuildPod|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ContainerBuildPod|Número da região

source: ContainerBuildPod|Resource version
de: Ressourcenversion
es: Versión del recurso
it: Versione risorsa
pt_br: ContainerBuildPod|Versão do recurso

source: ContainerBuildPod|Start timestamp
de: Startzeitmarke
es: Marca de tiempo de inicio
it: Data/ora di inizio
pt_br: ContainerBuildPod|Registro de data e hora de início

source: ContainerBuild|Build source type
de: Buildquellentyp
es: Tipo de origen de la compilación
it: Tipo di origine build
pt_br: ContainerBuild|Tipo de origem de compilação

source: ContainerBuild|Completion deadline seconds
de: Fertigstellungsfrist in Sekunden
es: Segundos de la fecha límite de finalización
it: Secondi alla scadenza per il completamento
pt_br: ContainerBuild|Segundos de prazo final para a conclusão

source: ContainerBuild|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: ContainerBuild|Criado em

source: ContainerBuild|Custom 1
de: Angepasst 1
es: Personalizado 1
it: Personalizzato 1
pt_br: ContainerBuild|Customizado 1

source: ContainerBuild|Custom 2
de: Angepasst 2
es: Personalizado 2
it: Personalizzato 2
pt_br: ContainerBuild|Customizado 2

source: ContainerBuild|Custom 3
de: Angepasst 3
es: Personalizado 3
it: Personalizzato 3
pt_br: ContainerBuild|Customizado 3

source: ContainerBuild|Custom 4
de: Angepasst 4
es: Personalizado 4
it: Personalizzato 4
pt_br: ContainerBuild|Customizado 4

source: ContainerBuild|Custom 5
de: Angepasst 5
es: Personalizado 5
it: Personalizzato 5
pt_br: ContainerBuild|Customizado 5

source: ContainerBuild|Custom 6
de: Angepasst 6
es: Personalizado 6
it: Personalizzato 6
pt_br: ContainerBuild|Customizado 6

source: ContainerBuild|Custom 7
de: Angepasst 7
es: Personalizado 7
it: Personalizzato 7
pt_br: ContainerBuild|Customizado 7

source: ContainerBuild|Custom 8
de: Angepasst 8
es: Personalizado 8
it: Personalizzato 8
pt_br: ContainerBuild|Customizado 8

source: ContainerBuild|Custom 9
de: Angepasst 9
es: Personalizado 9
it: Personalizzato 9
pt_br: ContainerBuild|Customizado 9

source: ContainerBuild|Ems created on
de: EMS erstellt am
es: Fecha de creación de EMS
it: Ems creato il
pt_br: ContainerBuild|EMS criado em

source: ContainerBuild|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif Ems
pt_br: ContainerBuild|Ref. de EMS

source: ContainerBuild|Href slug
de: HREF-Slug
it: Href slug
pt_br: ContainerBuild|Slug Href

source: ContainerBuild|Name
de: Name
es: Nombre
it: Nome
pt_br: ContainerBuild|Nome

source: ContainerBuild|Namespace
de: Namensbereich
es: Espacio de nombres
it: Namespace

source: ContainerBuild|Output name
de: Ausgabename
es: Nombre de salida
it: Nome output
pt_br: ContainerBuild|Nome de saída

source: ContainerBuild|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ContainerBuild|Descrição da região

source: ContainerBuild|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ContainerBuild|Número da região

source: ContainerBuild|Resource version
de: Ressourcenversion
es: Versión del recurso
it: Versione risorsa
pt_br: ContainerBuild|Versão do recurso
