Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Deleting Cloud Subnet %{subject} completed successfully.
de: Das Löschen des Cloudteilnetzes %{subject} wurde erfolgreich abgeschlossen.
es: La supresión de la subred de nube %{subject} ha finalizado correctamente.
it: Eliminazione della sottorete cloud %{subject} completata correttamente.
pt_br: A exclusão da Sub-rede em nuvem %{subject} foi concluída com sucesso.

source: Deleting Cloud Subnet %{subject} failed: %{error_message}
de: Das Löschen des Cloudteilnetzes %{subject} ist fehlgeschlagen: %{error_message}
es: La supresión de la subred de nube %{subject} ha fallado: %{error_message}
it: Eliminazione della sottorete cloud %{subject} non riuscita: %{error_message}
pt_br: A exclusão da Sub-rede em nuvem %{subject} falhou: %{error_message}

source: Deleting Cloud Tenant %{subject} completed successfully.
de: Das Löschen des Cloud-Tenants %{subject} wurde erfolgreich abgeschlossen.
es: La supresión del inquilino de nube %{subject} ha finalizado correctamente.
it: Eliminazione del tenant cloud %{subject} completata correttamente.
pt_br: A exclusão do locatário de nuvem %{subject} foi concluída com sucesso.

source: Deleting Cloud Tenant %{subject} failed: %{error_message}
de: Das Löschen des Cloud-Tenants %{subject} ist fehlgeschlagen: %{error_message}
es: La supresión del inquilino de nube %{subject} ha fallado: %{error_message}
it: Eliminazione del tenant cloud %{subject} non riuscita: %{error_message}
pt_br: A exclusão do locatário de nuvem %{subject} falhou: %{error_message}

source: Deleting Network Router %{subject} completed successfully.
de: Das Löschen des Netzrouters %{subject} wurde erfolgreich abgeschlossen.
es: La supresión del enrutador de red %{subject} ha finalizado correctamente.
it: Eliminazione del router di rete %{subject} completata correttamente.
pt_br: A exclusão do Roteador de rede %{subject} foi concluída com sucesso.

source: Deleting Network Router %{subject} failed: %{error_message}
de: Das Löschen des Netzrouters %{subject} ist fehlgeschlagen: %{error_message}
es: La supresión del enrutador de red %{subject} ha fallado: %{error_message}
it: Eliminazione del router di rete %{subject} non riuscita: %{error_message}
pt_br: A exclusão do Roteador de rede %{subject} falhou: %{error_message}

source: Deleting Snapshot %{subject} of Volume %{volume_name} completed successfully.
de: Das Löschen der Momentaufnahme %{subject} des Datenträgers %{volume_name} wurde erfolgreich abgeschlossen.
es: La supresión de la instantánea %{subject} del volumen %{volume_name} ha finalizado correctamente.
it: Eliminazione dell'istantanea %{subject} del volume %{volume_name} completata correttamente.
pt_br: A exclusão da Captura instantânea %{subject} do Volume %{volume_name} foi concluída com sucesso.

source: Deleting Snapshot %{subject} of Volume %{volume_name} failed: %{error_message}
de: Das Löschen der Momentaufnahme %{subject} des Datenträgers %{volume_name} ist fehlgeschlagen: %{error_message}
es: La supresión de la instantánea %{subject} del volumen %{volume_name} ha fallado: %{error_message}
it: Eliminazione dell'istantanea %{subject} del volume %{volume_name} non riuscita: %{error_message}
pt_br: A exclusão da Captura instantânea %{subject} do volume %{volume_name} falhou: %{error_message}

source: Deleting Volume %{subject} completed successfully.
de: Das Löschen des Datenträgers %{subject} wurde erfolgreich abgeschlossen.
es: La supresión del volumen %{subject} ha finalizado correctamente.
it: Eliminazione del volume %{subject} completata correttamente.
pt_br: A exclusão do volume %{subject} foi concluída com sucesso

source: Deleting Volume %{subject} failed: %{error_message}
de: Das Löschen des Datenträgers %{subject} ist fehlgeschlagen: %{error_message}
es: La supresión del volumen %{subject} ha fallado: %{error_message}
it: Eliminazione del volume %{subject} non riuscita: %{error_message}
pt_br: A exclusão do Volume %{subject} falhou: %{error_message}

source: Deleting a subscription will remove all replicated data which originated in the selected region. Do you want to continue?
de: Durch Löschen einer Subskription werden alle replizierten Daten entfernt, die aus der ausgewählten Region stammten. Wollen Sie fortfahren?
es: Al eliminar una suscripción, se eliminarán todos los datos replicados que se originaron en la región seleccionada. ¿Desea continuar?
it: La cancellazione di un abbonamento rimuoverà tutti i dati replicati originati nella regione selezionata. Si desidera continuare?
pt_br: Excluir uma assinatura removerá todos os dados replicados originados na região selecionada. Deseja continuar?

source: Deleting all Tasks older than %{date} from the %{product} Database initiated
de: Löschen aller Tasks älter als %{date} aus der %{product}-Datenbank eingeleitet
es: Se ha iniciado la supresión de tareas más antiguas que %{date} de la base de datos %{product}
it: Eliminazione di tutte le attività più vecchie di %{date} dal database %{product} avviata
pt_br: A exclusão de todas as tarefas mais antigas que %{date} do banco de dados %{product} foi iniciada

source: Deleting the '%{entry_name}' entry will also unassign it from all items, are you sure?
de: Durch Löschen des Eintrags '%{entry_name}' wird auch seine Zuweisung zu allen Elementen aufgehoben. Sind Sie sicher?
es: La supresión de la entrada '%{entry_name}' también cancelará su asignación a todos los elementos. ¿Está seguro?
it: L'eliminazione dell'elemento '%{entry_name}' ne annullerà l'assegnazione a tutti gli elementi; si desidera continuare?
pt_br: A exclusão da entrada '%{entry_name}' também a removerá a designação de todos os itens, tem certeza?

source: Deletion of item %s has been successfully initiated
de: Das Löschen des Elements %s wurde erfolgreich eingeleitet.
es: La supresión del elemento %s se ha iniciado correctamente
it: Eliminazione dell'elemento %s avviata correttamente
pt_br: A exclusão do item %s foi iniciada com sucesso

source: Demote Server
de: Server herabstufen
es: Disminuir nivel del servidor
it: Degrada Server
pt_br: Rebaixar servidor

source: Demote Server %{server_name} [%{server_id}] to secondary for the %{server_role_description} Role
de: Server %{server_name} [%{server_id}] auf sekundär für Rolle %{server_role_description} herabstufen
es: Disminuir el nivel del servidor %{server_name} [%{server_id}] a secundario para el rol de %{server_role_description}
it: Degrada il server %{server_name} [%{server_id}] a secondario per il ruolo %{server_role_description}
pt_br: Rebaixar o servidor %{server_name} [%{server_id}] para secundário para a Função %{server_role_description}

source: Denied
de: Zurückgewiesen
es: Rechazado
it: Respinto
pt_br: Negado

source: Deny this Request
de: Diese Anforderung zurückweisen
es: Rechazar esta solicitud
it: Nega questa richiesta
pt_br: Negar esta solicitação

source: Department
de: Abteilung
es: Departamento
it: Reparto
pt_br: Departamento

source: Department Classification
de: Abteilungsklassifikation
es: Clasificación del departamento
it: Classificazione del dipartimento
pt_br: Classificação do departamento

source: Depend on Group
de: Abhängig von Gruppe
es: Dependen del grupo
it: Dipende dal gruppo
pt_br: Dependem do grupo

source: Depend on Service
de: Abhängig von Service
es: Dependen del servicio
it: Dipende dal servizio
pt_br: Dependem do serviço

source: Dependent
de: Abhängig
es: Dependiente
it: Dipendente
pt_br: Dependente

source: Depends on Group
de: Von Gruppe abhängig
es: Depende del grupo
it: Dipende dal gruppo
pt_br: Depende do grupo

source: Depends on Service
de: Von Service abhängig
es: Depende del servicio
it: Dipende dal servizio
pt_br: Depende do serviço

source: Deploy
de: Bereitstellung
it: Distribuisci

source: Deploy Server
de: Server bereitstellen
it: Distribuisci server

source: Deploy Server Profile
de: Serverprofil bereitstellen
it: Distribuisci profilo server

source: Deploy Server assigned to Server Profile
de: Den Server bereitstellen, der dem Serverprofil zugewiesen ist
it: Distribuisci server assegnato al profilo server

source: Deploy Smartproxy
de: SmartProxy bereitstellen
es: Implementar Smartproxy
it: Distribuisci Smartproxy
pt_br: Implementar SmartProxy

source: Depot Name
es: Nombre del almacén
it: Nome depot
pt_br: Nome do repositório

source: Depot Settings successfuly validated
de: Depoteinstellungen erfolgreich validiert
es: La configuración del almacén se validó correctamente.
it: Impostazioni del deposito correttamente convalidate
pt_br: Configurações do repositório validadas com sucesso

source: Depot Settings validation failed
de: Validierung der Depoteinstellungen fehlgeschlagen
es: Error en la validación de la configuración del almacén
it: Le impostazioni Depot non hanno superato la convalida
pt_br: Falha na validação das configurações do repositório

source: Depot Settings validation failed with error: %{error}
de: Validierung der Depoteinstellungen mit folgendem Fehler fehlgeschlagen: %{error}
es: Ha fallado la validación de la configuración del almacén con el error: %{error}
it: Convalida delle impostazioni del depot non riuscita con errore: %{error}
pt_br: A validação de Configurações de depósito falhou com o erro: %{error}

source: Deprecated
de: Nicht mehr verwendet
es: En desuso
it: Obsoleto
pt_br: Descontinuado

source: Derived Host Count Total
de: Abgeleitet - Hostanzahl insgesamt
it: Totale conteggio host derivato

source: Derived Host Sockets
de: Abgeleitet - Host-Sockets
it: Socket host derivato

source: Derived Vm Allocated Disk Storage
de: Abgeleitet - Zugeordneter Plattenspeicher der VM
it: Derivato Vm Memoria Spazio di archiviazione assegnata

source: Derived Vm Count Total
de: Abgeleitet - VM-Anzahl insgesamt
it: Totale conteggio Vm derivate

source: Derived Vm Numvcpus
de: Abgeleitet - Anzahl der VM-vCPUs
it: Numvcpu Vm derivate

source: Derived Vm Used Disk Storage
de: Abgeleitet - Belegter Plattenspeicher der VM
es: Almacenamiento en disco usado de la máquina virtual derivada
it: Derivato Vm Memoria Spazio di archiviazione utilizzata
pt_br: Armazenamento no disco usado da máquina virtual derivada

source: Descending
de: Absteigend
es: Descendente
it: Discendente
pt_br: Decrescente

source: Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: Descrição

source: Description (Column Name in Report)
de: Beschreibung (Spaltenname im Bericht)
it: Descrizione (nome colonna nel report)

source: Description is required
de: Beschreibung ist erforderlich
es: Se requiere la descripción.
it: La descrizione è obbligatoria
pt_br: A descrição é necessária

source: Description of the Cloud Network
de: Beschreibung des Cloudnetzes
es: Descripción de la red de nube
it: Descrizione della rete Cloud
pt_br: Descrição da rede em nuvem

source: Description of the Security Group
de: Beschreibung der Sicherheitsgruppe
es: Descripción del grupo de seguridad
it: Descrizione del gruppo di sicurezza
pt_br: Descrição do grupo de segurança

source: Description of the Security Policy
de: Beschreibung der Sicherheitsrichtlinie
es: Descripción de la política de seguridad
it: Descrizione della politica di sicurezza
pt_br: Descrição da política de segurança

source: Description of the Security Policy Rule
de: Beschreibung der Sicherheitsrichtlinienregel
es: Descripción de la regla de política de seguridad
it: Descrizione della regola della politica di sicurezza
pt_br: Descrição da regra de política de segurança

source: Description required
de: Beschreibung erforderlich
es: Descripción obligatoria
it: Descrizione richiesta
pt_br: Descrição obrigatória

source: Description:
de: Beschreibung:
it: Descrizione:

source: Descrption
de: Beschreibung
it: Descrizione

source: Desired
de: Gewünscht
es: Deseado
it: Desiderato
pt_br: Desejado

source: Desired access modes
de: Gewünschte Zugriffsmodi
es: Modalidades de acceso deseadas
it: Modalità di accesso desiderate
pt_br: Modos de acesso desejados

source: Desired compatibility mode
de: Gewünschter Kompatibilitätsmodus
it: Modalità di compatibilità desiderata

source: Destination
de: Ziel
es: Destino
it: Destinazione
pt_br: Destino:

source: Destination CIDR
de: Ziel-CIDR
es: CIDR de destino
it: CIDR di destinazione
pt_br: CIDR de destino

source: Destination Ems Cluster Name
de: Name des EMS-Zielclusters
it: Nome cluster Ems di destinazione

source: Destination Ems Cluster Uid
de: UID des EMS-Zielclusters
it: Uid cluster Ems di destinazione

source: Destination Groups
de: Zielgruppen
es: Grupos de destino
it: Gruppi di destinazione
pt_br: Grupos de destino

source: Destination Host
de: Zielhost
es: Host de destino
it: Host di destinazione
pt_br: Host de destino

source: Destination Host Name
de: Zielhostname
es: Nombre del host de destino
it: Nome host di destinazione
pt_br: Nome do host de destino

source: Destination Ports
de: Zielports
es: Puertos de destino
it: Porte di destinazione
pt_br: Portas de Destino

source: Destination Security Groups
de: Zielsicherheitsgruppen
es: Grupos de seguridad de destino
it: Gruppi di sicurezza di destinazione
pt_br: Grupos de segurança de destino

source: Destination Security Groups of the Security Policy Rule
de: Zielsicherheitsgruppen der Sicherheitsrichtlinienregel
es: Grupos de seguridad de destino de la regla de política de seguridad
it: Gruppi di sicurezza di destinazione della regola della politica di sicurezza
pt_br: Grupos de segurança de destino da regra de política de segurança

source: Destination Type
de: Zieltyp
it: Tipo di destinazione

source: Destination VM
de: Ziel-VM
es: Máquina virtual de destino
it: VM di destinazione
pt_br: Máquina virtual de destino

source: Destination VM Location
de: Position der Ziel-VM
es: Ubicación de la máquina virtual de destino
it: Posizione VM di destinazione
pt_br: Local da máquina virtual de destino

source: Destination VM Name
de: Name der Ziel-VM
es: Nombre de la máquina virtual de destino
it: Nome VM di destinazione
pt_br: Nome da máquina virtual de destino

source: Destination Virtual Machines
de: Virtuelle Zielmaschinen
es: Máquinas virtuales de destino
it: Macchine virtuali di destinazione
pt_br: Máquinas virtuais de destino

source: Destination Vm Ems Ref
de: Referenz des Ziel-VM-EMS
it: Rif Ems Vm di destinazione

source: Destination of Security Policy Rules
de: Ziel der Sicherheitsrichtlinienregeln
es: Destino de reglas de política de seguridad
it: Destinazione delle regole della politica di sicurezza
pt_br: Destino das regras de política de segurança

source: Destroying Virtual Machine %{subject} completed successfully.
de: Das Löschen der virtuellen Maschine %{subject} wurde erfolgreich abgeschlossen.
es: El proceso de destrucción de la máquina virtual %{subject} ha finalizado correctamente.
it: Eliminazione della macchina virtuale %{subject} completata correttamente.
pt_br: A destruição da Máquina virtual %{subject} foi concluída com sucesso.

source: Destroying Virtual Machine %{subject} failed: %{error_message}
de: Das Löschen der virtuellen Maschine %{subject} ist fehlgeschlagen: %{error_message}
es: El proceso de destrucción de la máquina virtual %{subject} ha fallado: %{error_message}
it: Eliminazione della macchina virtuale %{subject} non riuscita: %{error_message}
pt_br: A destruição da Máquina virtual %{subject} falhou: %{error_message}

source: Detach
de: Abhängen
es: Desconectar
it: Scollega
pt_br: Remover

source: Detach Cloud Volume "%{name}"
de: Abhängen von Clouddatenträger "%{name}"
es: Desconectar volumen de nube "%{name}"
it: Scollega volume cloud "%{name}"
pt_br: Separar o Volume de nuvem "%{name}"

source: Detach Cloud Volume from %{model} "%{name}"
de: Abhängen von Clouddatenträger von %{model} "%{name}"
es: Desconectar volumen de nube de %{model} "%{name}"
it: Scollega volume cloud da %{model} "%{name}"
pt_br: Separar o Volume de nuvem do %{model} "%{name}"

source: Detach Cloud Volume from Instance "%{instance_name}"
de: Abhängen von Clouddatenträger "%{instance_name}"
es: Desconectar volumen de nube de la instancia "%{instance_name}"
it: Scollega il volume cloud dall'istanza "%{instance_name}"
pt_br: Separar o Volume de nuvem da instância "%{instance_name}"

source: Detach Volume
de: Datenträger abhängen
es: Desconectar volumen
it: Scollega volume
pt_br: Remover volume

source: Detach Volume from Instance
de: Datenträger von Instanz abhängen
es: Desconectar volumen de la instancia
it: Scollega volume dall'istanza
pt_br: Remover volume da instância

source: Detach a Cloud Volume from this Instance
de: Clouddatenträger von dieser Instanz abhängen
es: Desconectar un volumen de nube de esta instancia
it: Scollega un volume cloud da questa istanza
pt_br: Remover um volume de nuvem desta instância

source: Detach a Volume
de: Datenträger abhängen
es: Desconectar un volumen
it: Scollega un Volume
pt_br: Remover um volume

source: Detach selected Cloud Volume from an Instance
de: Ausgewählten Clouddatenträger von einer Instanz abhängen
es: Desconectar volumen de nube seleccionado de una instancia
it: Scollega il volume cloud selezionato da un'istanza
pt_br: Remover o volume de nuvem selecionado de uma instância

source: Detach this Cloud Volume from an Instance
de: Diesen Clouddatenträger von einer Instanz abhängen
es: Desconectar este volumen de nube de una instancia
it: Scollega questo volume cloud da un'istanza
pt_br: Remover este volume de nuvem de uma instância

source: Detaching Cloud Volume was cancelled by the user.
de: Der Prozess zum Abhängen des Clouddatenträgers wurde vom Benutzer abgebrochen.
it: Lo scollegamento del volume cloud è stato annullato dall'utente.

source: Detaching Volume %{subject} from Instance %{instance_name} completed successfully.
de: Das Abhängen des Datenträgers %{subject} von der Instanz %{instance_name} wurde erfolgreich abgeschlossen.
es: El proceso de desconexión del volumen %{subject} de la instancia %{instance_name} ha finalizado correctamente.
it: Scollegamento del volume %{subject} dall'istanza %{instance_name} completato correttamente.
pt_br: A separação do volume %{subject} da Instância %{instance_name} foi concluída com sucesso.

source: Detaching Volume %{subject} from Instance %{instance_name} failed: %{error_message}
de: Das Abhängen des Datenträgers %{subject} von der Instanz %{instance_name} ist fehlgeschlagen: %{error_message}
es: El proceso de desconexión del volumen %{subject} de la instancia %{instance_name} ha fallado: %{error_message}
it: Scollegamento del volume %{subject} dall'istanza %{instance_name} non riuscito: %{error_message}
pt_br: A separação do volume %{subject} da Instância %{instance_name} falhou: %{error_message}

source: Detachment of Cloud Volume has been successfully queued.
de: Die Freigabe des Clouddatenträgers wurde erfolgreich in die Warteschlange eingereiht.
it: Lo scollegamento del volume cloud è stato accodato correttamente.

source: Detailed - VMs NOT migration ready
de: Detailliert - NICHT migrationsbereite VMs
es: Detalles - VM NO están listas para migración
it: Dettagliato - VM NON pronte per la migrazione
pt_br: Detalhado - Migração das máquinas virtuais NÃO está pronta

source: Detailed - VMs NOT migration ready - CD/DVD/Floppy connected
de: Detailliert - NICHT migrationsbereite VMs - CD/DVD/Diskette verbunden
es: Detalles - VM NO están listas para migración - CD/DVD/Floppy esta conectado
it: Dettagliato - VM NON pronte per la migrazione - CD/DVD/Floppy connessi
pt_br: Detalhado - Migração das máquinas virtuais NÃO está pronta - CD/DVD/disquete conectado

source: Detailed - VMs migration ready
de: Detailliert - Migrationsbereite VMs
es: Detalles - VM listas para migración
it: Dettagliato - VM pronte per la migrazione
pt_br: Detalhado - Migração das máquinas virtuais pronta

source: Detailed - VMs migration ready - no CD/DVD/Floppy connected
de: Detailliert - Migrationsbereite VMs - Keine CD/DVD/Diskette verbunden
es: Detalles - VM listas para migración - CD/DVD/Floppy NO esta conectado
it: Dettagliato - VM pronte per la migrazione - no CD/DVD/Floppy connesso
pt_br: Detalhado - Migração das máquinas virtuais pronta - sem CD/DVD/disquete conectado

source: Detailed Description
de: Ausführliche Beschreibung
es: Descripción detallada
it: Descrizione dettagliata
pt_br: Descrição detalhada

source: Details
es: Detalles
it: Dettagli
pt_br: Detalhes

source: Details Mode
de: Detailmodus
es: Modo: Detalles
it: Modalità dettagli
pt_br: Modo Detalhes

source: Detect
de: Erkennen
es: Detectar
it: Rileva
pt_br: Detectar

source: Detect Endpoint
de: Endpunkt erkennen
es: Detectar punto de conexión
it: Rileva Endpoint
pt_br: Detectar terminal

source: Development
de: Entwicklung
es: Desarrollo
it: Sviluppo
pt_br: Desenvolvimento

source: Device Location
de: Einheitenposition
es: Ubicación del dispositivo
it: Posizione dispositivo
pt_br: Local do dispositivo

source: Device Mountpoint
de: Einheitenmountpunkt
es: Punto de montaje del dispositivo
it: Punto di montaggio del dispositivo
pt_br: Ponto de montagem do dispositivo

source: Device Name
de: Einheitenname
es: Nombre del dispositivo
it: Nome unità
pt_br: Nome do dispositivo

source: Device Type
de: Gerätetyp
es: Tipo de dispositivo
it: Tipo dispositivo
pt_br: Tipo de dispositivo

source: Devices
de: Einheiten
es: Dispositivos
it: Dispositivi
pt_br: Dispositivos

source: Diagnostics
de: Diagnose
es: Diagnósticos
it: Diagnostica
pt_br: Diagnóstico

source: Diagnostics %{model} "%{name}"
de: Diagnose %{model} "%{name}"
es: Diagnósticos %{model} "%{name}"
it: Diagnostica %{model} "%{name}"
pt_br: Diagnósticos %{model} "%{name}"

source: Diagnostics %{model} "%{name}" (current)
de: Diagnose %{model} "%{name}" (aktuell)
es: Diagnósticos %{model} "%{name}" (actual)
it: Diagnostica %{model} "%{name}" (corrente)
pt_br: Diagnósticos %{model} "%{name}" (atual)

source: Diagnostics %{text}
de: Diagnose %{text}
es: Diagnósticos %{text}
it: Diagnostica %{text}
pt_br: Diagnósticos %{text}

source: Diagnostics Accordion
de: Akkordeon 'Diagnose'
es: Diagnóstico Accordion
it: Accordion diagnostica
pt_br: Sanfona de diagnósticos

source: Diagnostics Region "%{name}"
de: Diagnoseregion "%{name}"
es: Región de diagnóstico "%{name}"
it: Regione diagnostica "%{name}"
pt_br: Região de diagnósticos "%{name}"

source: Diagnostics Region Settings
de: Regionseinstellungen für Diagnose
es: Configuración de la región de diagnóstico
it: Impostazioni della Regione di diagnostica
pt_br: Configurações da região de diagnósticos

source: Diagnostics Server Settings
de: Einstellungen für Diagnoseserver
es: Configuración del servidor de diagnóstico
it: Impostazioni del server diagnostico
pt_br: Configurações do servidor de diagnósticos

source: Diagnostics Zone Settings
de: Zoneneinstellungen für Diagnose
es: Configuración de la zona de diagnóstico
it: Impostazioni della zona di diagnostica
pt_br: Configurações da zona de diagnóstico

source: Dialog
es: Cuadro de diálogo
it: Finestra di dialogo
pt_br: Diálogo

source: Dialog "%{name}"
de: Kopieren von Dialog "%{name}"
es: Diálogo "%{name}"
it: Finestra di dialogo "%{name}"
pt_br: Diálogo "%{name}"

source: Dialog "%{name}" was added
de: Dialog "%{name}" wurde hinzugefügt
es: Se ha añadido el diálogo "%{name}"
it: La finestra di dialogo "%{name}" è stata aggiunta
pt_br: O Diálogo "%{name}" foi incluído

source: Dialog "%{name}" was saved
de: Dialog "%{name}" wurde gespeichert
es: Se ha guardado el diálogo "%{name}"
it: La finestra di dialogo "%{name}" è stata salvata
pt_br: O Diálogo "%{name}" foi salvo

source: Dialog %s
it: Finestra di dialogo %s

source: Dialog %{dialog_label} / %{error_message}
es: Diálogo %{dialog_label} / %{error_message}
it: Finestra di dialogo %{dialog_label} / %{error_message}
pt_br: Diálogo %{dialog_label} / %{error_message}
