Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Everything under Guest Devices
de: Alles unter 'Gasteinheiten'
es: Todo bajo los Dispositivos invitados
it: Tutto sotto i dispositivi guest
pt_br: Tudo em Dispositivos convidados

source: Everything under Host Aggregates
de: Alles unter 'Hostaggregate'
es: Todo bajo Agregados de host
it: Tutto sotto Aggregati di host
pt_br: Tudo em Agregados do host

source: Everything under Host Initiator Groups
de: Alles unter Hostinitiatorgruppen
it: Tutto in gruppi di iniziatori host

source: Everything under Host Initiators
de: Alles unter 'Hostinitiatoren'
it: Tutto sotto Iniziatori host

source: Everything under Hosts
de: Alles unter 'Hosts'
es: Todo bajo Hosts
it: Tutto sotto Host
pt_br: Tudo em hosts

source: Everything under ISO Datastores
de: Alles unter 'ISO-Datenspeicher'
es: Todo bajo Almacenes de datos ISO
it: Tutto sotto ISO Datastore
pt_br: Tudo em Armazenamentos de dados ISO

source: Everything under Infrastructure Providers
de: Alles unter 'Infrastruktur-Provider'
es: Todo bajo Proveedores de infraestructura
it: Tutto sotto Infrastructure Provider
pt_br: Tudo em Provedores de infraestrutura

source: Everything under Load Balancers
de: Alles unter 'Lastausgleichsfunktionen'
es: Todo bajo Equilibradores de carga
it: Tutto sotto Sistemi di bilanciamento del carico
pt_br: Tudo em balanceadores de carga

source: Everything under Metrics
de: Alles unter 'Metriken'
es: Todo bajo Métrica
it: Tutto sotto metriche
pt_br: Tudo em Métricas

source: Everything under My Settings
de: Alles unter 'Eigene Einstellungen'
es: Todo bajo Mis Parámetros
it: Tutto sotto My Settings
pt_br: Tudo em Minhas configurações

source: Everything under Network Ports
de: Alles unter 'Netzports'
es: Todo bajo Puertos de red
it: Tutto sotto Porte di rete
pt_br: Tudo em Portas de rede

source: Everything under Network Providers
de: Alles unter 'Netzbetreiber'
es: Todo bajo Proveedores de red
it: Tutto sotto Provider di Rete
pt_br: Tudo em Provedores de rede

source: Everything under Network Routers
de: Alles unter 'Netzrouter'
es: Todo bajo Enrutadores de red
it: Tutto sotto router di rete
pt_br: Tudo em Roteadores de rede

source: Everything under Network Service Entries
de: Alles unter 'Netzserviceeinträge'
es: Todo bajo Entradas de servicio de red
it: Tutto sotto Voci servizio di rete
pt_br: Tudo em entradas de serviço de rede

source: Everything under Network Services
de: Alles unter 'Netzservices'
es: Todo bajo Servicios de red
it: Tutto sotto Servizi di rete
pt_br: Tudo em serviços de rede

source: Everything under Networking
de: Alles unter 'Netzbetrieb'
es: Todo bajo Redes
it: Tutto sotto Networking
pt_br: Tudo em Rede

source: Everything under Object Storage Managers
de: Alles unter 'Objektspeichermanager'
es: Todo bajo Administradores de Almacenamiento por Objetos
it: Tutto sotto gestori archivio oggetti
pt_br: Tudo em Gerenciadores de armazenamento de objeto

source: Everything under Optimization
de: Alles unter 'Optimierung'
es: Todo bajo Optimización
it: Tutto sotto ottimizzazione
pt_br: Tudo em otimização

source: Everything under Orchestration Stacks
de: Alles unter 'Orchestrierungsstacks'
es: Todo bajo Pilas de orquestación
it: Tutto sotto Stack di orchestrazione
pt_br: Tudo em Pilhas de orquestração

source: Everything under Orchestration Templates Accordion
de: Alles unter 'Orchestrierungsvorlagen - Akkordeon'
es: Todo bajo el acordeón de Plantillas de orquestación
it: Accordion tutto sotto i modelli di orchestrazione
pt_br: Tudo na sanfona Modelos de orquestração

source: Everything under PXE Explorer
de: Alles unter 'PXE-Explorer'
es: Todo bajo Explorador PXE
it: Tutto sotto PXE Explorer
pt_br: Tudo em Explorer PXE

source: Everything under PXE Servers
de: Alles unter 'PXE-Server'
es: Todo en Servidores PXE
it: Tutto sotto i server PXE
pt_br: Tudo em Servidores PXE

source: Everything under Persistent Volumes
de: Alles unter 'Persistente Datenträger'
es: Todo en Volúmenes persistentes
it: Tutto sotto Volumi Permanenti
pt_br: Tudo em Volumes persistentes

source: Everything under Physical Chassis
de: Alles unter 'Physisches Gehäuse'
es: Todo bajo los chasis físicos
it: Tutto sotto Chassis fisico
pt_br: Tudo em Chassis físicos

source: Everything under Physical Infrastructure Providers
de: Alles unter 'Provider für physische Infrastruktur'
es: Todo lo incluido en Proveedores de infraestructura física
it: Tutto sotto Provider di Infrastrutture Fisiche
pt_br: Tudo em Provedores de infraestrutura física

source: Everything under Physical Racks
de: Alles unter 'Physische Racks'
es: Todo bajo los racks físicos
it: Tutto sotto Rack Fisici
pt_br: Tudo em Racks físicos

source: Everything under Physical Server Profiles
de: Alles unter 'Profile für physische Server'
it: Tutte le voci incluse in Profili server fisici

source: Everything under Physical Servers
de: Alles unter 'Physische Server'
es: Todo bajo los Servidores físicos
it: Tutto sotto Server Fisici
pt_br: Tudo em Servidores físicos

source: Everything under Physical Storage Families
de: Alles unter "Physische Speicherfamilien"
it: Ogni elemento incluso nelle famiglie di spazi di archiviazione fisici

source: Everything under Physical Storages
de: Alles unter 'Physische Speicher'
es: Todo bajo los almacenamientos físicos
it: Tutto sotto spazi fisici di archiviazione
pt_br: Tudo em Armazenamentos físicos

source: Everything under Physical Switches
de: Alles unter 'Physische Switches'
es: Todo bajo los switches físicos
it: Tutto sotto Switch fisici
pt_br: Tudo em Comutadores físicos

source: Everything under Pictures
de: Alles unter 'Abbildungen'
es: Todo en Imágenes
it: Tutto sotto foto
pt_br: Tudo em Figuras

source: Everything under Playbooks
de: Alles unter 'Playbooks'
es: Todo lo incluido en playbooks
it: Tutto sotto Playbook
pt_br: Tudo em Playbooks

source: Everything under Pods
de: Alles unter 'Pods'
es: Todo bajo Pods
it: Tutto sotto Pod
pt_br: Tudo em Pods

source: Everything under Policies
de: Alles unter 'Richtlinien'
it: Tutto sotto Politiche

source: Everything under Policy Actions
de: Alles unter 'Richtlinienaktionen'
it: Tutto sotto Azioni della politica

source: Everything under Policy Alert Profiles
de: Alles unter 'Richtlinienalertprofile'
it: Tutto sotto Profili di avviso della politica

source: Everything under Policy Alerts
de: Alles unter 'Richtlinienalerts'
it: Tutto sotto Avvisi della politica

source: Everything under Policy Events
de: Alles unter 'Richtlinienereignisse'
it: Tutto sotto Eventi della politica

source: Everything under Policy Profiles
de: Alles unter 'Richtlinienprofile'
it: Tutto sotto Profili della politica

source: Everything under Providers
de: Alles unter Providern
it: Tutto in provider

source: Everything under RSS
de: Alles unter 'RSS'
es: Todo bajo RSS
it: Tutto sotto RSS
pt_br: Tudo em RSS

source: Everything under Rates
de: Alles unter 'Raten'
es: Todo bajo Tarifas
it: Tutto sotto Tassi
pt_br: Tudo em taxas

source: Everything under Reports
de: Alles unter 'Berichte'
es: Todo bajo Informes
it: Tutto sotto Report
pt_br: Tudo em Relatórios

source: Everything under Reports Accordion
de: Alles unter 'Berichte - Akkordeon'
es: Todo bajo el acordeón de Informes
it: Tutto sotto Accordion Report
pt_br: Tudo na sanfona Relatórios

source: Everything under Repositories
de: Alles unter 'Repositorys'
es: Todo lo incluido en Repositorios
it: Tutto sotto repository
pt_br: Tudo em Repositórios

source: Everything under Requests
de: Alles unter 'Anforderungen'
es: Todo bajo Peticiones
it: Tutto sotto Richieste
pt_br: Tudo em Solicitações

source: Everything under Security Groups
de: Alles unter 'Sicherheitsgruppen'
es: Todo bajo Grupos de seguridad
it: Tutto sotto gruppi di sicurezza
pt_br: Tudo em Grupos de segurança

source: Everything under Security Policies
de: Alles unter 'Sicherheitsrichtlinien'
es: Todo bajo Políticas de seguridad
it: Tutto sotto Politiche di sicurezza
pt_br: Tudo em políticas de segurança

source: Everything under Security Policy Rules
de: Alles unter 'Regeln für Sicherheitsrichtlinien'
es: Todo bajo Reglas de política de seguridad
it: Tutto sotto Regole della politica di sicurezza
pt_br: Tudo em regras de política de segurança

source: Everything under Service Offerings
de: Alles unter 'Serviceangebote'
es: Todo bajo las ofertas de servicios
it: Tutto sotto offerte di servizi
pt_br: Tudo em Ofertas de serviços

source: Everything under Service Parameters Sets
de: Alles unter 'Serviceparametergruppen'
es: Todo bajo los conjuntos de parámetros de servicios
it: Tutto sotto serie di parametri di servizio
pt_br: Tudo em Conjuntos de parâmetros de serviços

source: Everything under Services
de: Alles unter 'Services'
es: Todo bajo Servicios
it: Tutto sotto Servizi
pt_br: Tudo em Serviços

source: Everything under Status Actions
de: Alles unter 'Statusaktionen'
es: Todo lo incluido en Acciones de estado
it: Tutto sotto le Azioni di Stato
pt_br: Tudo em Ações do status

source: Everything under Storage Managers
de: Alles unter 'Speichermanager'
es: Todo bajo Gestores de almacenamiento
it: Tutto sotto gestori di archiviazione
pt_br: Tudo em Gerenciadores de armazenamento

source: Everything under Storage Resources
de: Alles unter 'Speicherressourcen'
es: Todo bajo Recursos de almacenamiento
it: Tutto sotto Risorse di archiviazione
pt_br: Tudo em recursos de armazenamento

source: Everything under Storage Services
de: Alles unter "Speicherservices"
it: Ogni elemento incluso nei servizi di archiviazione

source: Everything under System Image Types
de: Alles unter 'Sytemimagetypen'
es: Todo bajo Tipos de imagen del sistema
it: Tutto sotto Tipi di immagine di sistema
pt_br: Tudo em Tipos de imagem do sistema

source: Everything under Tasks
de: Alles unter 'Tasks'
es: Todo bajo Tareas
it: Tutto sotto Attività
pt_br: Tudo em Tarefas

source: Everything under Templates
de: Alles unter Vorlagen
it: Tutto in modelli

source: Everything under Timelines
de: Alles unter 'Zeitverläufe'
es: Todo bajo Líneas de tiempo
it: Tutto sotto Sequenze Temporali
pt_br: Tudo em Linhas do tempo

source: Everything under Volume Mapping
de: Alles unter 'Datenträgerzuordnung'
it: Tutto sotto associazione volume

source: Evm Owner Email
de: E-Mail-Adresse des EVM-Eigners
it: Email proprietario Evm

source: Evm Owner Name
de: Name des EVM-Eigners
it: Nome proprietario Evm

source: Evm Owner Userid
de: Benutzer-ID des EVM-Eigners
it: ID utente proprietario Evm

source: Examples (read only)
de: Beispiele (schreibgeschützt)
es: Ejemplos (sólo lectura)
it: Esempi (di sola lettura)
pt_br: Exemplos (somente leitura)

source: Execute Ansible Playbook
de: Ansible Playbook ausführen
es: Ejecutar Ansible Playbook
it: Esegui playbook Ansible
pt_br: Executar Playbook do Ansible

source: Execute Methods
de: Ausführungsmethoden
es: Métodos de ejecución
it: Metodi di esecuzione
pt_br: Métodos de execução

source: Existence Hours Metric
de: Bestehen in Stunden - Metrik
it: Metrica ore di esistenza

source: Exists
de: Vorhanden
it: Esiste

source: Exists Mode
de: Vorhanden-Modus
es: Modo: Existencias
it: Modalità esistente
pt_br: Modo existente

source: Exit Code
es: Código de salida
it: Codice uscita
pt_br: Código de saída

source: Exit Maintenance Mode
de: Wartungsmodus inaktivieren
es: Salir del modo de mantenimiento
it: Esci dalla modalità di manutenzione
pt_br: Sair do modo de manutenção

source: Expand
de: Einblenden
it: Espandi

source: Expand All
de: Alles einblenden
es: Expandir todo
it: Espandi tutto
pt_br: Expandir tudo

source: Expanded
de: Erweitert
it: Espanso

source: Expanded View
de: Erweiterte Ansicht
es: Vista expandida
it: Vista estesa
pt_br: Exibição expandida

source: Expected scheduled time 'at' to be 'numeric', received '%{type}'
de: Terminierte Zeit 'at' wurde als 'numeric' erwartet, empfangen: '%{type}'
es: La hora programada esperada 'at' debe ser de tipo 'numeric', se ha recibido '%{type}'
it: L'orario pianificato 'at' deve essere 'numerico', ricevuto '%{type}'
pt_br: É esperado que o horário planejado 'at' seja 'numeric', recebido '%{type}'

source: Expired
de: Abgelaufen
it: Scaduto

source: Expires
de: Läuft ab
es: Caduca
it: Scade il
pt_br: Expira

source: Export
de: Exportieren
es: Exportar
it: Esporta
pt_br: Exportar

source: Export Selected Alerts
de: Ausgewählte Alerts exportieren
es: Exportar alertas seleccionadas
it: Esporta avvisi selezionati
pt_br: Exportar alertas selecionados

source: Export Selected Policies
de: Ausgewählte Richtlinien exportieren
es: Exportar políticas seleccionadas
it: Esporta Politiche selezionate
pt_br: Exportar políticas selecionadas

source: Export Selected Profiles
de: Ausgewählte Profile exportieren
es: Exportar perfiles seleccionados
it: Esporta profili selezionati
pt_br: Exportar perfis selecionados

source: Export all classes and instances
de: Alle Klassen und Instanzen exportieren
es: Exportar todas las clases e instancias
it: Esportare tutte le classi e le istanze
pt_br: Exportar todas as classes e instâncias

source: Export all classes and instances to a file
de: Alle Klassen und Instanzen in eine Datei exportieren
es: Exportar todas las clases e instancias a un archivo
it: Esporta tutte le classi e le istanze in un file
pt_br: Exportar todas as classes e instâncias para um arquivo

source: Export cancelled by user
de: Export durch Benutzer abgebrochen
es: El usuario canceló la exportación.
it: Esportazione annullata dall'utente
pt_br: Exportação cancelada pelo usuário

source: Export:
de: Exportieren:
es: Exportar:
it: Esporta:
pt_br: Exportar:

source: Exposed Ports
de: Zugänglich gemachte Ports
es: Puertos expuestos
it: Porte Esposte
pt_br: Portas expostas

source: Expression
de: Ausdruck
es: Expresión
it: Espressione
pt_br: Expressão

source: Expression (Custom)
de: Ausdruck (angepasst)
es: Expresión (personalizado)
it: Espressione (personalizzata)
pt_br: Expressão (customizado)

source: Expression Object
de: Ausdrucksobjekt
es: Objeto de expresión
it: Oggetto espressione
pt_br: Objeto da expressão

source: Expressions (next tab) can only be configured for buttons with "Display for" set to "Single"
de: Ausdrücke können (in der nächsten Registerkarte) nur für Schaltflächen mit der Einstellung "Einzelne Entität" unter "Anzeigen für" konfiguriert werden.
es: Las expresiones (pestaña siguiente) solo se pueden configurar para botones con "Mostrar para" establecido como "Único"
it: Le espressioni (scheda successiva) possono essere configurate solo per i pulsanti con "Visualizzazione per" impostato su "Singolo"
pt_br: As expressões (próxima guia) podem ser configuradas apenas para botões com "Exibir para" definido como "Único"

source: Ext Name
de: Externer Name
it: Nome ext

source: Ext management system
de: Externes Managementsystem
es: Sistema de gestión extendido
it: Sistema di gestione ext
pt_br: Sair do sistema de gerenciamento

source: ExtManagementSystem|Aggregate cpu speed
de: Kumuliert - CPU-Geschwindigkeit
es: Velocidad de CPU del agregado
it: ExtManagementSystem|Velocità cpu aggregata
pt_br: ExtManagementSystem|Velocidade da CPU agregada

source: ExtManagementSystem|Aggregate cpu total cores
de: Kumuliert - CPU-Kerne insgesamt
es: Total de núcleos de CPU del agregado
it: ExtManagementSystem|Core totali cpu aggregata
pt_br: ExtManagementSystem|Total de núcleos da CPU agregada

source: ExtManagementSystem|Aggregate disk capacity
de: Kumuliert - Plattenkapazität
es: Capacidad de disco del agregado
it: ExtManagementSystem|Capacità del disco aggregato
pt_br: ExtManagementSystem|Capacidade do disco agregado

source: ExtManagementSystem|Aggregate memory
de: Kumuliert - Hauptspeicher
es: Memoria del agregado
it: ExtManagementSystem|Memoria aggregata
pt_br: ExtManagementSystem|Memória agregada

source: ExtManagementSystem|Aggregate physical cpus
de: Kumuliert - Physische CPUs
es: Suma de CPU físicas
it: ExtManagementSystem|Cpu fisiche aggregate
pt_br: ExtManagementSystem|CPUs físicas agregadas

source: ExtManagementSystem|Aggregate vm cpus
de: Kumuliert - VM-CPUs
es: Suma de CPU de máquinas virtuales
it: ExtManagementSystem|Cpu vm aggregate
pt_br: ExtManagementSystem|CPUs da máquina virtual agregada

source: ExtManagementSystem|Aggregate vm memory
de: Kumuliert - VM-Speicher
es: Suma de memoria de máquina virtual
it: ExtManagementSystem|Memoria vm aggregata
pt_br: ExtManagementSystem|Memória da máquina virtual agregada

source: ExtManagementSystem|Api version
de: API-Version
es: Versión de API
it: ExtManagementSystem|Versione Api
pt_br: ExtManagementSystem|Versão da API

source: ExtManagementSystem|Authentication status
de: Authentifizierungsstatus
es: Estado de autenticación
it: ExtManagementSystem|Stato di autenticazione
pt_br: ExtManagementSystem|Status de autenticação

source: ExtManagementSystem|Capabilities
de: Funktionalität
it: ExtManagementSystem|Funzionalità

source: ExtManagementSystem|Cpu usage rate average avg over time period
de: CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: ExtManagementSystem|Tasa promedio de uso de CPU durante el período
it: Tasso medio di utilizzo Cpu valore medio nel periodo
pt_br: ExtManagementSystem|Taxa média de uso da CPU intermediária ao longo do período

source: ExtManagementSystem|Cpu usage rate average high over time period
de: CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: ExtManagementSystem|Tasa promedio de uso de CPU alto durante el período
it: Tasso medio di utilizzo Cpu valore alto nel periodo
pt_br: ExtManagementSystem|Taxa média de uso da CPU alta ao longo do período

source: ExtManagementSystem|Cpu usage rate average low over time period
de: CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: ExtManagementSystem|Tasa promedio de uso de CPU bajo durante el período
it: Tasso medio di utilizzo Cpu valore basso nel periodo
pt_br: ExtManagementSystem|Taxa média de uso da CPU baixa ao longo do período

source: ExtManagementSystem|Cpu usagemhz rate average avg over time period
de: CPU-Auslastungsrate (MHz) - Mittlerer Durchschnitt für Zeitraum
es: ExtManagementSystem|Promedio de uso de MHz de CPU durante período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore medio nel periodo
pt_br: ExtManagementSystem|Taxa média de uso da CPU em MHz intermediária ao longo do período

source: ExtManagementSystem|Cpu usagemhz rate average high over time period
de: CPU-Auslastungsrate (MHz) - Höchster Durchschnitt für Zeitraum
es: ExtManagementSystem|Promedio de uso de MHz alto de CPU durante período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore alto nel periodo
pt_br: ExtManagementSystem|Taxa média de uso da CPU em MHz alta ao longo do período

source: ExtManagementSystem|Cpu usagemhz rate average low over time period
de: CPU-Auslastungsrate (MHz) - Niedrigster Durchschnitt für Zeitraum
es: ExtManagementSystem|Promedio de uso de MHz bajo de CPU durante período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore basso nel periodo
pt_br: ExtManagementSystem|Taxa média de uso da CPU em MHz baixa ao longo do período

source: ExtManagementSystem|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: ExtManagementSystem|Criado em

source: ExtManagementSystem|Custom 1
de: Angepasst 1
es: Personalizado 1
it: Personalizzato 1
pt_br: ExtManagementSystem|Customizado 1

source: ExtManagementSystem|Custom 2
de: Angepasst 2
es: Personalizado 2
it: Personalizzato 2
pt_br: ExtManagementSystem|Customizado 2

source: ExtManagementSystem|Custom 3
de: Angepasst 3
es: Personalizado 3
it: Personalizzato 3
pt_br: ExtManagementSystem|Customizado 3

source: ExtManagementSystem|Custom 4
de: Angepasst 4
es: Personalizado 4
it: Personalizzato 4
pt_br: ExtManagementSystem|Customizado 4

source: ExtManagementSystem|Custom 5
de: Angepasst 5
es: Personalizado 5
it: Personalizzato 5
pt_br: ExtManagementSystem|Customizado 5

source: ExtManagementSystem|Custom 6
de: Angepasst 6
es: Personalizado 6
it: Personalizzato 6
pt_br: ExtManagementSystem|Customizado 6

source: ExtManagementSystem|Custom 7
de: Angepasst 7
es: Personalizado 7
it: Personalizzato 7
pt_br: ExtManagementSystem|Customizado 7

source: ExtManagementSystem|Custom 8
de: Angepasst 8
es: Personalizado 8
it: Personalizzato 8
pt_br: ExtManagementSystem|Customizado 8

source: ExtManagementSystem|Custom 9
de: Angepasst 9
es: Personalizado 9
it: Personalizzato 9
pt_br: ExtManagementSystem|Customizado 9

source: ExtManagementSystem|Derived memory used avg over time period
de: Abgeleitet - Durchschnittliche Speicherbelegung für Zeitraum
es: ExtManagementSystem|Memoria derivada promedio utilizada durante período de tiempo
it: Valore medio di memoria derivata nel periodo
pt_br: ExtManagementSystem|Memória derivada usada intermediária ao longo do período

source: ExtManagementSystem|Derived memory used high over time period
de: Abgeleitet - Höchste Speicherbelegung für Zeitraum
es: ExtManagementSystem|Memoria derivada alta utilizada durante período de tiempo
it: Valore alto di memoria derivata nel periodo
pt_br: ExtManagementSystem|Memória derivada usada alta ao longo do período

source: ExtManagementSystem|Derived memory used low over time period
de: Abgeleitet - Niedrigste Speicherbelegung für Zeitraum
es: ExtManagementSystem|Memoria derivada baja utilizada durante período de tiempo
it: Valore basso di memoria derivata nel periodo
pt_br: ExtManagementSystem|Memória derivada usada baixa ao longo do período

source: ExtManagementSystem|Emstype
de: EMS-Typ
es: Tipo de EMS
it: Emstype

source: ExtManagementSystem|Emstype description
de: EMS-Typ - Beschreibung
es: Descripción del tipo de EMS
it: Descrizione Emstype
pt_br: ExtManagementSystem|Descrição do Emstype

source: ExtManagementSystem|Enabled
de: Aktiviert
es: ExtManagementSystem|Activado
it: Abilitato
pt_br: ExtManagementSystem|Ativado

source: ExtManagementSystem|Guid
de: GUID
es: GUID
it: Guid

source: ExtManagementSystem|Has policies
de: Hat Richtlinien
es: ExtManagementSystem|Tiene políticas
it: ExtManagementSystem|Ha politiche
pt_br: ExtManagementSystem | Tem políticas

source: ExtManagementSystem|Host default vnc port end
de: Host-Standard-VNC-Port - Ende
es: Fin del puerto VNC predeterminado del host
it: Fine Host default vnc port end
pt_br: ExtManagementSystem|Final da porta VNC padrão do host

source: ExtManagementSystem|Host default vnc port start
de: Host-Standard-VNC-Port - Anfang
es: Inicio del puerto VNC predeterminado del host
it: Inizio Host default vnc port start
pt_br: ExtManagementSystem|Início da porta VNC padrão do host

source: ExtManagementSystem|Hostname
de: Hostname
es: Nombre de host
it: Nome Host
pt_br: ExtManagementSystem|Nome do host

source: ExtManagementSystem|Href slug
de: HREF-Slug
it: Href slug
pt_br: ExtManagementSystem|Slug Href

source: ExtManagementSystem|Ipaddress
de: IP-Adresse
es: Dirección IP
it: Indirizzo IP

source: ExtManagementSystem|Last compliance status
de: Letzter Konformitätsstatus
es: ExtManagementSystem|Último estado de cumplimiento
it: Ultimo stato di conformità
pt_br: ExtManagementSystem|Último status de conformidade

source: ExtManagementSystem|Last compliance timestamp
de: Letzte Konformitätszeitmarke
es: ExtManagementSystem|Última marca de tiempo de cumplimiento
it: Ultima data/ora di conformità
pt_br: ExtManagementSystem|Último registro de data e hora de conformidade

source: ExtManagementSystem|Last inventory date
de: Letztes Bestandsdatum
es: ExtManagementSystem|Fecha del último inventario
it: Ultima data di inventario
pt_br: ExtManagementSystem|Última data de inventário

source: ExtManagementSystem|Last metrics error
de: Letzter Metrikfehler
es: Último error de métricas
it: Ultimo errore di metriche
pt_br: ExtManagementSystem|Último erro de métricas

source: ExtManagementSystem|Last metrics success date
de: Letztes Metrikerfolgsdatum
es: Última fecha de éxito de métricas
it: Ultima data di successo delle metriche
pt_br: ExtManagementSystem|Data das últimas métricas com sucesso
