Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Edit Tags
de: Tags bearbeiten
es: Modificar etiquetas
it: Modifica tag
pt_br: Editar tags

source: Edit Tags for %{vm_or_template}
de: Tags für %{vm_or_template} bearbeiten
es: Editar etiquetas para %{vm_or_template}
it: Modifica tag per %{vm_or_template}
pt_br: Editar Tags para %{vm_or_template}

source: Edit Tags for Clusters
de: Tags für Cluster bearbeiten
es: Modificar etiquetas para clústeres
it: Modifica tag per i cluster
pt_br: Editar tags de clusters

source: Edit Tags for Datastore
de: Tags für Datenspeicher bearbeiten
es: Modificar etiquetas para el almacén de datos
it: Modifica Tag per Datastore
pt_br: Editar tags para o armazenamento de dados

source: Edit Tags for Networking Elements
de: Tags für Elemente des Netzbetriebs bearbeiten
es: Modificar etiquetas para ítemes de red
it: Modifica Tag per gli Elementi di Networking
pt_br: Editar tags para elementos de rede

source: Edit Tags for Service
de: Tags für Service bearbeiten
es: Editar etiquetas para el servicio
it: Modifica Tag per il servizio
pt_br: Editar tags para o serviço

source: Edit Tags for selected Containers
de: Tags für ausgewählte Container bearbeiten
es: Modificar etiquetas para contenedores seleccionados
it: Modifica tag per i contenitori selezionati
pt_br: Editar tags para os contêineres selecionados

source: Edit Tags for the selected Ansible Credentials
de: Tags für die ausgewählten Ansible-Berechtigungsnachweise bearbeiten
es: Editar etiquetas para las credenciales seleccionadas de Ansible
it: Modifica tag di queste credenziali Ansible
pt_br: Editar tags para as credenciais do Ansible selecionadas

source: Edit Tags for the selected Ansible Playbooks
de: Tags für die ausgewählten Ansible-Playbooks bearbeiten
es: Editar etiquetas para los playbooks seleccionados de Ansible
it: Modifica tag di questo playbook Ansible
pt_br: Editar tags para os playbooks do Ansible selecionados

source: Edit Tags for the selected Ansible Repositories
de: Tags für die ausgewählten Ansible-Repositorys bearbeiten
es: Editar etiquetas para los repositorios seleccionados de Ansible
it: Modifica tag di questo repository Ansible
pt_br: Editar tags para os repositórios do Ansible selecionados

source: Edit Tags for the selected Ansible Tower Providers
de: Tags für die ausgewählten Ansible Tower-Provider bearbeiten
es: Editar etiquetas para los proveedores seleccionados de Ansible Tower
it: Modifica tag di questo provider Ansible Tower
pt_br: Editar tags para os provedores do Ansible Tower selecionados

source: Edit Tags for the selected Availability Zones
de: Tags für die ausgewählten Verfügbarkeitszonen bearbeiten
es: Modificar etiquetas para las zonas de disponibilidad seleccionadas
it: Modifica tag delle zone di disponibilità selezionate
pt_br: Editar tags para as zonas de disponibilidades selecionadas

source: Edit Tags for the selected Cloud Networks
de: Tags für die ausgewählten Cloudnetze bearbeiten
es: Modificar las etiquetas para las redes de nube seleccionadas
it: Modifica tag per le reti cloud selezionate
pt_br: Editar tags para as redes em nuvem selecionadas

source: Edit Tags for the selected Cloud Providers
de: Tags für die ausgewählten Cloud-Provider bearbeiten
es: Modificar etiquetas para los proveedores de nube seleccionado
it: Modifica tag dei provider cloud selezionati
pt_br: Editar tags para os provedores em nuvem selecionados

source: Edit Tags for the selected Cloud Subnets
de: Tags für die ausgewählten Cloudteilnetze bearbeiten
es: Modificar las etiquetas para las subredes de nube seleccionadas
it: Modifica tag per le sottoreti cloud selezionate
pt_br: Editar tags para as sub-redes em nuvem selecionadas

source: Edit Tags for the selected Datastores
de: Tags für die ausgewählten Datenspeicher bearbeiten
es: Modificar etiquetas para los almacenes de datos seleccionados
it: Modifica Tag dei Datastore selezionati
pt_br: Editar tags para os armazenamentos de dados selecionados

source: Edit Tags for the selected Flavors
de: Tags für die ausgewählten Varianten bearbeiten
es: Modificar etiquetas para las clases seleccionadas
it: Modifica tag per i flavor selezionati
pt_br: Editar tags para os tipos selecionados

source: Edit Tags for the selected Floating IPs
de: Tags für die ausgewählten variablen IP-Adressen bearbeiten
es: Modificar etiquetas para las IP flotantes seleccionadas
it: Modifica tag per gli IP mobili selezionati
pt_br: Editar tags para os IPs flutuantes selecionados

source: Edit Tags for the selected Generic Object Instances
de: Tags für die ausgewählten generischen Objektinstanzen bearbeiten
es: Editar etiquetas para las instancias seleccionadas de objetos genéricos
it: Modifica Tag per le istanze oggetto generico selezionate
pt_br: Editar tags para as instâncias de objetos genéricos selecionadas

source: Edit Tags for the selected Host Aggregates
de: Tags für die ausgewählten Hostaggregate bearbeiten
es: Modificar las etiquetas para los agregados de hosts seleccionados
it: Modifica Tag per gli Aggregati di Host selezionati
pt_br: Editar tags para os agregados do host selecionados

source: Edit Tags for the selected Infrastructure Providers
de: Tags für die ausgewählten Infrastrukturprovider bearbeiten
es: Modificar etiquetas para los proveedores de infraestructura seleccionados
it: Modifica tag dei provider infrastruttura selezionati
pt_br: Editar tags para os provedores de infraestrutura selecionados

source: Edit Tags for the selected Jobs
de: Tags für die ausgewählten Jobs bearbeiten
es: Modificar etiquetas para las tareas seleccionadas
it: Modifica tag dei lavori selezionati
pt_br: Editar Tags para as tarefas selecionadas

source: Edit Tags for the selected Network Element
de: Tags für das ausgewählte Netzelement bearbeiten
es: Editar etiquetas para el elemento de red seleccionado
it: Modifica Tag per l'elemento di rete selezionato
pt_br: Editar tags para o elemento de rede selecionado

source: Edit Tags for the selected Network Elements
de: Tags für die ausgewählten Netzelemente bearbeiten
es: Modificar etiquetas para los ítemes de red seleccionados
it: Modifica Tag per gli Elementi di rete selezionati
pt_br: Editar tags para os elementos de rede selecionados

source: Edit Tags for the selected Network Ports
de: Tags für die ausgewählten Netzports bearbeiten
es: Modificar las etiquetas para los puertos de redes seleccionados
it: Modifica Tag per le porte di rete selezionate
pt_br: Editar tags para as portas de rede selecionadas

source: Edit Tags for the selected Network Providers
de: Tags für die ausgewählten Netzbetreiber bearbeiten
es: Modificar etiquetas para los proveedores de red seleccionados
it: Modifica Tag dei Provider di Rete selezionati
pt_br: Editar tags para os provedores de rede selecionados

source: Edit Tags for the selected Network Routers
de: Tags für die ausgewählten Netzrouter bearbeiten
es: Modificar las etiquetas para los enrutadores de red seleccionados
it: Modifica tag per i router di rete selezionati
pt_br: Editar tags para os roteadores de rede selecionados

source: Edit Tags for the selected Network Services
de: Tags für die ausgewählten Netzservices bearbeiten
es: Modificar las etiquetas para los servicios de red seleccionados
it: Modifica tag per i servizi di rete selezionati
pt_br: Editar tags para os serviços de rede selecionados

source: Edit Tags for the selected Object Storage Managers
de: Tags für die ausgewählten Objektspeichermanager bearbeiten
es: Editar etiquetas para los administradores de almacenamiento por objetos seleccionados
it: Modifica tag dei gestori archivio oggetti selezionati
pt_br: Editar tags para os gerenciadores de armazenamento de objeto selecionados

source: Edit Tags for the selected Orchestration Stacks
de: Tags für die ausgewählten Orchestrierungsstacks bearbeiten
es: Modificar etiquetas para las pilas de orquestación seleccionadas
it: Modifica Tag per gli stack di orchestrazione selezionati
pt_br: Editar tags para as pilhas de orquestração selecionadas

source: Edit Tags for the selected Physical Infrastructure Providers
de: Tags für die ausgewählten Provider für physische Infrastruktur bearbeiten
es: Editar etiquetas para los proveedores de infraestructura física seleccionados
it: Modifica tag dei provider di infrastrutture fisiche selezionati
pt_br: Editar tags para os provedores de infraestrutura física selecionados

source: Edit Tags for the selected Resource Pools
de: Tags für die ausgewählten Ressourcenpools bearbeiten
es: Modificar etiquetas para los grupos de recursos seleccionados
it: Modifica Tag per i Pool di Risorse selezionati
pt_br: Editar tags para os conjuntos de recurso selecionados

source: Edit Tags for the selected Security Groups
de: Tags für die ausgewählten Sicherheitsgruppen bearbeiten
es: Modificar etiquetas para los grupos de seguridad seleccionados
it: Modifica tag per i gruppi di sicurezza selezionati
pt_br: Editar tags para os grupos de segurança selecionados

source: Edit Tags for the selected Security Policies
de: Tags für die ausgewählten Sicherheitsrichtlinien bearbeiten
es: Modificar etiquetas para políticas de seguridad seleccionadas
it: Modifica tag per le politiche di sicurezza selezionate
pt_br: Editar tags para as políticas de segurança selecionadas

source: Edit Tags for the selected Security Policy Rules
de: Tags für die ausgewählten Regeln für Sicherheitsrichtlinien bearbeiten
es: Modificar etiquetas para reglas de políticas de seguridad seleccionadas
it: Modifica tag per le regole della politica di sicurezza selezionate
pt_br: Editar tags para as regras de política de segurança selecionadas

source: Edit Tags for the selected Storage Managers
de: Tags für die ausgewählten Speichermanager bearbeiten
es: Editar etiquetas para los administradores de almacenamiento seleccionados
it: Modifica tag dei gestori dello spazio di archiviazione selezionati
pt_br: Editar tags para os gerenciadores de armazenamento selecionados

source: Edit Tags for the selected Templates
de: Tags für die ausgewählten Vorlagen bearbeiten
it: Modifica tag per i modelli selezionati

source: Edit Tags for the selected items
de: Tags für die ausgewählten Elemente bearbeiten
es: Modificar etiquetas para los ítemes seleccionados
it: Modifica tag degli elementi selezionati
pt_br: Editar tags para os itens selecionados

source: Edit Tags for these Container Builds
de: Tags für diese Container-Builds bearbeiten
es: Modificar etiquetas para estas compilaciones de contenedores
it: Modifica tag di queste build contenitore
pt_br: Editar tags para estas Compilações de Contêiner

source: Edit Tags for these Container Templates
de: Tags für diese Containervorlagen bearbeiten
es: Modificar las etiquetas para estas plantillas de contenedores
it: Modifica tag di questi modelli del contenitore
pt_br: Editar tags para estes modelos de contêiner

source: Edit Tags for these Containers Providers
de: Tags für diese Container-Provider bearbeiten
es: Modificar etiquetas para estos proveedores de contenedores
it: Modifica tag di questi provider contenitori
pt_br: Editar tags para estes provedores de contêineres

source: Edit Tags for these Image Registries
de: Tags für diese Image-Registrys bearbeiten
es: Modificar etiquetas para estos registros de imagen
it: Modifica tag di questi registri immagine
pt_br: Editar tags para estes registros de imagem

source: Edit Tags for these Nodes
de: Tags für diese Knoten bearbeiten
es: Modificar etiquetas para estos nodos
it: Modifica tag di questi nodi
pt_br: Editar tags para estes nós

source: Edit Tags for these Persistent Volumes
de: Tags für diese persistenten Datenträger bearbeiten
es: Editar etiquetas para estos volúmenes persistentes
it: Modifica tag di questi volumi permanenti
pt_br: Editar tags para estes volumes persistentes

source: Edit Tags for these Pods
de: Tags für diese Pods bearbeiten
es: Modificar etiquetas para estos Pods
it: Modifica tag di questi pod
pt_br: Editar tags para estes pods

source: Edit Tags for these Replicators
de: Tags für diese Replikatoren bearbeiten
es: Modificar etiquetas para estos replicadores
it: Modifica tag di questi replicatori
pt_br: Editar tags para estes replicadores

source: Edit Tags for these Routes
de: Tags für diese Routen bearbeiten
es: Modificar etiquetas para estas rutas
it: Modifica tag di questi instradamenti
pt_br: Editar tags para estes roteadores

source: Edit Tags for these Services
de: Tags für diese Services bearbeiten
es: Modificar etiquetas para estos servicios
it: Modifica tag di questi servizi
pt_br: Editar tags para estes serviços

source: Edit Tags for this Ansible Credential
de: Tags für diesen Ansible-Berechtigungsnachweis bearbeiten
es: Editar etiquetas para esta credencial de Ansible
it: Modifica tag di queste credenziali Ansible
pt_br: Editar tags para esta credencial do Ansible

source: Edit Tags for this Ansible Playbook
de: Tags für dieses Ansible-Playbook bearbeiten
es: Editar etiquetas para este Playbook de Ansible
it: Modifica tag di questo playbook Ansible
pt_br: Editar tags para este playbook do Ansible

source: Edit Tags for this Ansible Repository
de: Tags für dieses Ansible-Repository bearbeiten
es: Editar etiquetas para este repositorio de Ansible
it: Modifica tag di questo repository Ansible
pt_br: Editar tags para este repositório do Ansible

source: Edit Tags for this Ansible Tower Provider
de: Tags für diesen Ansible Tower-Provider bearbeiten
it: Modifica tag per questo provider Ansible Tower

source: Edit Tags for this Availability Zone
de: Tags für diese Verfügbarkeitszone bearbeiten
es: Modificar etiquetas para esta zona de disponibilidad
it: Modifica tag di questa zona di disponibilità
pt_br: Editar tags para esta zona de disponibilidade

source: Edit Tags for this Catalog Item
de: Tags für diesen Katalogeintrag bearbeiten
es: Modificar etiquetas para este ítem del catálogo
it: Modifica tag per questo elemento del catalogo
pt_br: Editar tags para este item de catálogo

source: Edit Tags for this Cloud Network
de: Tags für dieses Cloudnetz bearbeiten
es: Modificar las etiquetas para esta red de nube
it: Modifica tag di questa rete cloud
pt_br: Editar tags para esta rede na nuvem

source: Edit Tags for this Cloud Provider
de: Tags für diesen Cloud-Provider bearbeiten
es: Modificar etiquetas para este proveedor de nube
it: Modifica tag di questo provider cloud
pt_br: Editar tags para este provedor em nuvem

source: Edit Tags for this Cloud Subnet
de: Tags für dieses Cloudteilnetz bearbeiten
es: Modificar las etiquetas para esta subred de nube
it: Modifica tag di questa sottorete cloud
pt_br: Editar tags para esta sub-rede na nuvem

source: Edit Tags for this Configuration Manager
de: Tags für diesen Konfigurationsmanager bearbeiten
es: Modificar etiquetas para este administrador de configuración
it: Modifica tag per questo gestore configurazione
pt_br: Editar tags para este gerenciador de configuração

source: Edit Tags for this Configuration Manager Provider
de: Tags für diesen Konfigurationsmanager-Provider bearbeiten
es: Modificar etiquetas para este proveedor de administradores de configuración
it: Modifica tag per questo provider del gestore configurazione
pt_br: Editar tags para este provedor de gerenciador de armazenamento

source: Edit Tags for this Configured System
de: Tags für dieses konfigurierte System bearbeiten
es: Modificar etiquetas para este sistema configurado
it: Modifica tag di questo sistema configurato
pt_br: Editar tags para este sistema configurado

source: Edit Tags for this Container
de: Tags für diesen Container bearbeiten
es: Modificar etiquetas para este contenedor
it: Modifica tag di questo contenitore
pt_br: Editar tags para este contêiner

source: Edit Tags for this Container Build
de: Tags für diesen Container-Build bearbeiten
es: Modificar etiquetas para esta compilación de contenedores
it: Modifica tag di questa build contenitore
pt_br: Editar tags para esta Compilação de Contêiner

source: Edit Tags for this Container Template
de: Tags für diese Containervorlage bearbeiten
es: Modificar las etiquetas para esta plantilla de contenedores
it: Modifica tag di questo modello contenitore
pt_br: Editar tags para este modelo de contêiner

source: Edit Tags for this Containers Provider
de: Tags für diesen Container-Provider bearbeiten
es: Modificar etiquetas para este proveedor de contenedores
it: Modifica Tag di questo Provider Contenitori
pt_br: Editar tags para este provedor de contêineres

source: Edit Tags for this Datastore
de: Tags für diesen Datenspeicher bearbeiten
es: Modificar etiquetas para este almacén de datos
it: Modifica Tag per questo Datastore
pt_br: Editar tags para este armazenamento de dados

source: Edit Tags for this Flavor
de: Tags für diese Variante bearbeiten
es: Modificar etiquetas para esta clase
it: Modifica tag per questo flavor
pt_br: Editar tags para este tipo

source: Edit Tags for this Floating IP
de: Tags für diese variable IP-Adresse bearbeiten
es: Modificar etiquetas para esta IP flotante
it: Modifica tag per questo IP mobile
pt_br: Editar tags para este IP flutuante

source: Edit Tags for this Generic Object Instance
de: Tags für diese generische Objektinstanz bearbeiten
es: Editar etiquetas para esta instancia de objeto genérico
it: Modifica Tag per questa istanza oggetto generico
pt_br: Editar Tags para esta Instância de Objeto Genérico

source: Edit Tags for this Host Aggregate
de: Tags für dieses Hostaggregat bearbeiten
es: Modificar las etiquetas para este agregado de hosts
it: Modifica Tag per questo aggregato di host
pt_br: Editar tags para este agregado do host

source: Edit Tags for this Image
de: Tags für dieses Image bearbeiten
es: Modificar etiquetas para esta imagen
it: Modifica tag di questa immagine
pt_br: Editar tags para esta imagem

source: Edit Tags for this Image Registry
de: Tags für diese Image-Registry bearbeiten
es: Modificar etiquetas para este registro de imagen
it: Modifica tag di questo registro immagini
pt_br: Editar tags para estes registros de imagem

source: Edit Tags for this Infrastructure Provider
de: Tags für diesen Infrastrukturprovider bearbeiten
es: Modificar etiquetas para este proveedor de infraestructura
it: Modifica Tag di questo Provider Infrastruttura
pt_br: Editar tags para este provedor de infraestrutura

source: Edit Tags for this Instance
de: Tags für diese Instanz bearbeiten
es: Modificar etiquetas para esta instancia
it: Modifica Tag per questa Istanza
pt_br: Editar tags para esta instância

source: Edit Tags for this Job
de: Tags für diesen Job bearbeiten
es: Modificar etiquetas para esta tarea
it: Modifica tag di questo lavoro
pt_br: Editar tags para esta tarefa

source: Edit Tags for this Job Template
de: Tags für diese Jobvorlage bearbeiten
es: Modificar etiquetas para esta plantilla de tareas
it: Modifica tag di questo modello di lavoro
pt_br: Editar tags para este Modelo de tarefa

source: Edit Tags for this Network Port
de: Tags für diesen Netzport bearbeiten
es: Modificar etiquetas para este puerto de red
it: Modifica Tag per questa porta di rete
pt_br: Editar tags para esta porta de rede

source: Edit Tags for this Network Provider
de: Tags für diesen Netzbetreiber bearbeiten
es: Modificar etiquetas para este proveedor de red
it: Modifica tag di questo provider di rete
pt_br: Editar tags para este provedor de rede

source: Edit Tags for this Network Router
de: Tags für diesen Netzrouter bearbeiten
es: Modificar etiquetas para este enrutador de red
it: Modifica tag per questo router di rete
pt_br: Editar tags para este roteador de rede

source: Edit Tags for this Network Service
de: Tags für diesen Netzservice bearbeiten
es: Modificar etiquetas para este servicio de red
it: Modifica tag per questo servizio di rete
pt_br: Editar tags para este serviço de rede

source: Edit Tags for this Node
de: Tags für diesen Knoten bearbeiten
es: Modificar etiquetas para este nodo
it: Modifica tag di questo nodo
pt_br: Editar tags para este nó

source: Edit Tags for this Orchestration Stack
de: Tags für diesen Orchestrierungsstack bearbeiten
es: Modificar etiquetas para esta pila de orquestación
it: Modifica Tag per questo stack di orchestrazione
pt_br: Editar tags para esta pilha de orquestração

source: Edit Tags for this Orchestration Template
de: Tags für diese Orchestrierungsvorlage bearbeiten
es: Modificar etiquetas para esta plantilla de orquestación
it: Modifica tag per questo modello di orchestrazione
pt_br: Editar tags para este modelo de orquestração

source: Edit Tags for this Persistent Volume
de: Tags für diesen persistenten Datenträger bearbeiten
es: Editar etiquetas para este volumen persistente
it: Modifica tag di questo volume permanente
pt_br: Editar tags para este volume persistente

source: Edit Tags for this Physical Infrastructure Provider
de: Tags für diesen Provider für physische Infrastruktur bearbeiten
es: Editar etiquetas para este proveedor de infraestructura física
it: Modifica Tag di questo Provider di Infrastrutture Fisiche
pt_br: Editar tags para este provedor de infraestrutura física

source: Edit Tags for this Pod
de: Tags für diesen Pod bearbeiten
es: Modificar etiquetas para este Pod
it: Modifica tag di questo pod
pt_br: Editar tags para este pod

source: Edit Tags for this Pxe Image
de: Tags für dieses PXE-Image bearbeiten
es: Modificar etiquetas para esta imagen Pxe
it: Modifica tag per questa immagine Pxe
pt_br: Editar tags para esta imagem Pxe

source: Edit Tags for this Pxe Server
de: Tags für diesen PXE-Server bearbeiten
es: Modificar etiquetas para esta servidor Pxe
it: Modifica tag per questo server Pxe
pt_br: Editar tags para este servidor Pxe

source: Edit Tags for this Replicator
de: Tags für diesen Replikator bearbeiten
es: Modificar etiquetas para este replicador
it: Modifica tag di questo replicatore
pt_br: Editar tags para este replicador

source: Edit Tags for this Resource Pool
de: Tags für diesen Ressourcenpool bearbeiten
es: Modificar etiquetas para este grupo de recursos
it: Modifica Tag di questo Pool di Risorse
pt_br: Editar tags para este conjunto de recursos

source: Edit Tags for this Route
de: Tags für diese Route bearbeiten
es: Modificar etiquetas para esta ruta
it: Modifica tag di questo instradamento
pt_br: Editar tags para esta rota

source: Edit Tags for this Security Group
de: Tags für diese Sicherheitsgruppe bearbeiten
es: Modificar etiquetas para este grupo de seguridad
it: Modifica tag di questo gruppo di sicurezza
pt_br: Editar tags para este grupo de segurança

source: Edit Tags for this Security Policy
de: Tags für diese Sicherheitsrichtlinie bearbeiten
es: Modificar etiquetas para esta política de seguridad
it: Modific tag per questa politica di sicurezza
pt_br: Editar tags para esta política de segurança

source: Edit Tags for this Security Policy Rule
de: Tags für diese Sicherheitsrichtlinienregel bearbeiten
es: Modificar etiquetas para esta regla de política de seguridad
it: Modifica tag per questa regola della politica di sicurezza
pt_br: Editar tags para esta regra de política de segurança

source: Edit Tags for this Service
de: Tags für diesen Service bearbeiten
es: Modificar etiquetas para este servicio
it: Modifica tag di questo servizio
pt_br: Editar tags para este serviço

source: Edit Tags for this Storage Manager
de: Tags für diesen Speichermanager bearbeiten
es: Editar etiquetas para este administrador de almacenamiento
it: Modifica tag per questo gestore dello spazio di archiviazione
pt_br: Editar tags para este gerenciador de armazenamento

source: Edit Tags for this Template
de: Tags für diese Vorlage bearbeiten
es: Modificar etiquetas para esta plantilla
it: Modifica tag di questo modello
pt_br: Editar tags para este modelo

source: Edit Tags for this VM
de: Tags für diese VM bearbeiten
es: Modificar etiquetas para esta máquina virtual
it: Modifica tag per questa VM
pt_br: Editar tags para esta máquina virtual
