Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Add of new Provider Tag Mapping was cancelled by the user
de: Hinzufügen von neuer Zuordnung für Provider-Tags wurde durch den Benutzer abgebrochen
es: La adición de la nueva asignación de etiquetas de proveedor ha sido cancelada por el usuario
it: Aggiunta di una nuova associazione tag provider annullata dall'utente
pt_br: A inclusão do novo Mapeamento de tag do provedor foi cancelada pelo usuário

source: Add of new Report was cancelled by the user
de: Hinzufügen von neuem Bericht wurde durch den Benutzer abgebrochen
es: El proceso de Añadir nuevo Informe fue cancelado por el usuario
it: L'aggiunta del nuovo report è stata annullata dall'utente
pt_br: A adição do novo relatório foi cancelada pelo usuário

source: Add of new Schedule was cancelled by the user
de: Hinzufügen von neuem Zeitplan wurde durch den Benutzer abgebrochen
es: El proceso de Añadir nueva Programación fue cancelado por el usuario
it: L'aggiunta di una nuova pianificazione è stata annullata dall'utente
pt_br: A adição do novo planejamento foi cancelada pelo usuário

source: Add of new Security Group was cancelled by the user
de: Hinzufügen von neuer Sicherheitsgruppe wurde durch den Benutzer abgebrochen
es: El usuario canceló la adición de un nuevo grupo de seguridad
it: L'aggiunta di un nuovo gruppo di sicurezza è stata annullata dall'utente
pt_br: A adição do novo grupo de segurança foi cancelada pelo usuário

source: Add of new Service Catalog Item was cancelled by the user
de: Hinzufügen von neuem Servicekatalogeintrag wurde durch den Benutzer abgebrochen
es: El proceso de Añadir nuevo Artículo al catálogo de servicios fue cancelado por el usuario
it: L'aggiunta di nuovo elemento del catalogo servizi è stata annullata dall'utente
pt_br: A adição do novo item do catálogo de serviços foi cancelada pelo usuário

source: Add of new Storage Service was cancelled by the user.
de: Das Hinzufügen des neuen Speicherservice wurde durch den Benutzer abgebrochen.
it: L'aggiunta del nuovo servizio di archiviazione è stata annullata dall'utente.

source: Add of new System Image Type was cancelled by the user
de: Hinzufügen von neuem Systemimagetyp wurde durch den Benutzer abgebrochen
es: El proceso de Añadir nuevo Tipo de imagen del sistema fue cancelado por el usuario
it: L'aggiunta di nuovo tipo di immagine di sistema è stata annullata dall'utente
pt_br: A adição do novo tipo de imagem do sistema foi cancelada pelo usuário

source: Add of new Widget was cancelled by the user
de: Hinzufügen von neuem Widget wurde durch den Benutzer abgebrochen
es: El proceso de Añadir nuevo Widget fue cancelado por el usuario
it: L'aggiunta di un nuovo Widget è stata annullata dall'utente
pt_br: A adição do novo widget foi cancelada pelo usuário

source: Add subfolder to selected folder
de: Unterordner zu ausgewähltem Ordner hinzufügen
es: Añadir un directorio al directorio seleccionado
it: Aggiungi sottocartella alla cartella selezionata
pt_br: Incluir subpasta à pasta selecionada

source: Add this Chart Widget
de: Dieses Diagrammwidget hinzufügen
es: Añadir este asistente de gráficos
it: Aggiungi questo Widget del grafico
pt_br: Incluir este widget de gráfico

source: Add this Menu Widget
de: Dieses Menüwidget hinzufügen
es: Agregar este asistente de Menú
it: Aggiungi questo Widget del menu
pt_br: Incluir este widget de menu

source: Add this Report Widget
de: Dieses Berichtswidget hinzufügen
es: Añadir este asistente de Informes
it: Aggiungi questo Widget del report
pt_br: Incluir este widget de relatório

source: Add this entry
de: Diesen Eintrag hinzufügen
es: Añadir esta entrada
it: Aggiungi questa voce
pt_br: Incluir esta entrada

source: Add to Shopping Cart
de: In Warenkorb legen
es: Añadir al carro de la compra
it: Aggiungi al carrello
pt_br: Incluir no carrinho de compras

source: Add was cancelled by the user
de: Hinzufügen wurde durch den Benutzer abgebrochen
it: L'aggiunta è stata annullata dall'utente

source: Add widget
de: Widget hinzufügen
it: Aggiungi widget

source: Add/Modify tag
de: Tag hinzufügen/ändern
es: Añadir/Modificar etiqueta
it: Aggiungi/Modifica tag
pt_br: Incluir/Modificar tag

source: Adding ESX/ESXi Hosts is not supported
de: Das Hinzufügen von ESX/ESXi-Hosts wird nicht unterstützt
es: No se admite añadir hosts ESX/ESXi
it: L'aggiunta di host ESX/ESXi non è supportata
pt_br: A inclusão de hosts ESX/ESXi não é suportada

source: Adding a new %{model}
de: Hinzufügen von neuem %{model}
es: Adición de un nuevo %{model}
it: Aggiunta di un nuovo %{model}
pt_br: Incluindo um Novo %{model}

source: Adding a new %{tenant}
de: Hinzufügen von neuem %{tenant}
es: Adición de un nuevo %{tenant}
it: Aggiunta di un nuovo %{tenant}
pt_br: Incluindo um Novo %{tenant}

source: Adding a new Action
de: Neue Aktion hinzufügen
es: Adición de una nueva Acción
it: Aggiunta di una nuova azione
pt_br: Incluindo uma nova ação

source: Adding a new Alert
de: Hinzufügen von neuem Alert
es: Adición de una nueva Alerta
it: Aggiunta di un nuovo avviso
pt_br: Incluindo um novo alerta

source: Adding a new Alert Profile
de: Neues Alertprofil hinzufügen
es: Adición de un nuevo Perfil de alerta
it: Aggiunta di un nuovo profilo di avviso
pt_br: Incluindo um novo perfil de alerta

source: Adding a new Analysis Profile
de: Hinzufügen von neuem Analyseprofil
es: Adición de un nuevo Perfil de análisis
it: Aggiungi un nuovo profilo di analisi
pt_br: Incluindo um novo perfil de análise

source: Adding a new Automate Class
de: Hinzufügen von neuer Automatisierungsklasse
es: Adición de una nueva función de Automatizar clase
it: Aggiunta di una nuova classe di automazione
pt_br: Incluindo uma nova classe de automatização

source: Adding a new Automate Instance
de: Hinzufügen von neuer Automatisierungsinstanz
es: Adición de una nueva función Automatizar instancia
it: Aggiunta di una nuova istanza di Automazione
pt_br: Incluindo uma nova instância de automatização

source: Adding a new Automate Method
de: Hinzufügen von neuer Automatisierungsmethode
es: Adición de una nueva función Automatizar método
it: Aggiunta di un nuovo metodo di Automazione
pt_br: Incluindo um novo método de automatização

source: Adding a new Button
de: Hinzufügen von neuer Schaltfläche
es: Añadiendo un nuevo botón
it: Aggiunta di un nuovo pulsante
pt_br: Incluindo um novo botão

source: Adding a new Button Group
de: Hinzufügen von neuer Schaltflächengruppe
es: Añadiendo un nuevo grupo de botones
it: Aggiunta di un nuovo gruppo di pulsanti
pt_br: Incluindo um novo grupo de botões

source: Adding a new Catalog
de: Hinzufügen von neuem Katalog
es: Adición de un nuevo Catálogo
it: Aggiunta di un nuovo Catalogo
pt_br: Incluindo um novo catálogo

source: Adding a new Catalog Bundle
de: Hinzufügen von neuem Katalogbundle
es: Añadiendo un nuevo paquete de catálogos
it: Aggiunta di un nuovo Bundle del catalogo
pt_br: Incluindo um novo pacote configurável de catálogos

source: Adding a new Category
de: Hinzufügen von neuer Kategorie
es: Añadiendo una nueva categoría
it: Aggiunta di una nuova categoria
pt_br: Incluindo uma nova categoria

source: Adding a new Class Schema
de: Hinzufügen von neuem Klassenschema
es: Adición de un nuevo Esquema de clase
it: Aggiunta di un nuovo schema classe
pt_br: Incluindo um novo esquema de classe

source: Adding a new Customization Template
de: Hinzufügen von neuer Anpassungsvorlage
es: Adición de una nueva Plantilla de personalización
it: Aggiunta di un nuovo modello di personalizzazione
pt_br: Incluindo um novo modelo de customização

source: Adding a new Dialog
de: Hinzufügen von neuem Dialog
es: Adición de un nuevo Diálogo
it: Aggiunta di una nuova finestra di dialogo
pt_br: Incluindo uma nova caixa de diálogo

source: Adding a new Group
de: Hinzufügen von neuer Gruppe
es: Adición de un grupo nuevo
it: Aggiunta di un nuovo gruppo
pt_br: Incluindo um novo grupo

source: Adding a new ISO Datastore
de: Hinzufügen von neuem ISO-Datenspeicher
es: Adición de un nuevo Almacén de datos ISO
it: Aggiunta di un nuovo datastore ISO
pt_br: Incluindo um novo armazenamento de dados ISO

source: Adding a new Mapping
de: Hinzufügen von neuer Zuordnung
es: Adición de un nueva asignación
it: Aggiunta di una nuova Associazione
pt_br: Incluindo um novo mapeamento

source: Adding a new Orchestration Template
de: Hinzufügen von neuer Orchestrierungsvorlage
es: Añadir una nueva plantilla de orquestación
it: Aggiunta di un nuovo modello di orchestrazione
pt_br: Incluindo um novo modelo de orquestração

source: Adding a new PXE Server
de: Hinzufügen von neuem PXE-Server
es: Adición de un nuevo Servidor PXE
it: Aggiunta di un nuovo PXE Server
pt_br: Incluindo um novo servidor PXE

source: Adding a new Report
de: Neuer Bericht wird hinzugefügt
es: Adición de un nuevo Informe
it: Aggiunta di un nuovo report
pt_br: Incluindo um novo relatório

source: Adding a new Role
de: Hinzufügen von neuer Rolle
es: Adición de un nuevo rol
it: Aggiunta di un nuovo Ruolo
pt_br: Incluindo uma nova função

source: Adding a new Schedule
de: Hinzufügen von neuem Zeitplan
es: Adición de una nueva Programación
it: Aggiunta di una nuova pianificazione
pt_br: Incluindo um novo planejamento

source: Adding a new Service Catalog Item
de: Hinzufügen von neuem Servicekatalogeintrag
es: Adición de un nuevo Artículo del catálogo de servicios
it: Aggiunta di un nuovo elemento del catalogo servizi
pt_br: Incluindo um novo item do catálogo de serviços

source: Adding a new Service Dialog from Container Template "%{name}"
de: Hinzufügen von neuem Servicedialog aus Containervorlage "%{name}"
es: Adición de un nuevo diálogo de servicio desde la plantilla de contenedor "%{name}"
it: Aggiunta di una nuova finestra di dialogo del servizio dal modello contenitore "%{name}"
pt_br: Incluindo um novo Diálogo de serviço no Modelo de contêineres "%{name}"

source: Adding a new Service Dialog from Orchestration Template "%{name}"
de: Hinzufügen von neuem Servicedialog aus Orchestrierungsvorlage "%{name}"
es: Adición de un nuevo diálogo de servicio desde la plantilla de orquestación "%{name}"
it: Aggiunta di una nuova finestra di dialogo del servizio dal modello di orchestrazione "%{name}"
pt_br: Incluindo um novo Diálogo de serviço a partir do Modelo de orquestração "%{name}"

source: Adding a new Snapshot
de: Hinzufügen von neuer Momentaufnahme
es: Adición de una nueva instantánea
it: Aggiunta di una nuova istantanea
pt_br: Incluindo uma nova captura instantânea

source: Adding a new System Image Types
de: Hinzufügen von neuen Systemimagetypen
es: Adición de un nuevo Tipo de imagen del sistema
it: Aggiunta di un nuovo tipo di immagine di sistema
pt_br: Incluindo um novo tipo de imagem do sistema

source: Adding a new User
de: Hinzufügen von neuem Benutzer
es: Adición de un nuevo usuario
it: Aggiunta di un nuovo utente
pt_br: Incluindo um novo usuário

source: Adding a new Widget
de: Hinzufügen von neuem Widget
es: Adición de un nuevo Widget
it: Aggiunta di un nuovo Widget
pt_br: Incluindo um novo widget

source: Adding a new Zone
de: Hinzufügen von neuer Zone
es: Adición de una nueva Zona
it: Aggiunta di una nuova zona
pt_br: Incluindo uma nova zona

source: Adding a new dashboard
de: Hinzufügen von neuem Dashboard
es: Adición de un nuevo panel
it: Aggiunta di una nuova dashboard
pt_br: Incluindo um novo painel

source: Adding copy of '%{description}'
de: Hinzufügen von Kopie von '%{description}'
es: Adición de copia de '%{description}'
it: Aggiunta della copia di '%{description}'
pt_br: Incluindo cópia de '%{description}'

source: Adding new time profile was cancelled by the user.
de: Das Hinzufügen eines neuen Zeitprofils wurde vom Benutzer abgebrochen.
it: L'aggiunta del nuovo profilo temporale è stata annullata dall'utente.

source: Adding of Network Router %s has been successfully queued.
de: Das Hinzufügen des Netzrouters %s wurde erfolgreich in die Warteschlange gestellt.
it: L'aggiunta del router di rete %s è stata accodata correttamente.

source: Adding of interface was cancelled by the user.
de: Das Hinzufügen der Schnittstelle wurde vom Benutzer abgebrochen.
it: L'aggiunta dell'interfaccia è stata annullata dall'utente.

source: Adding of new Network Router was cancelled by the user.
de: Das Hinzufügen eines neuen Netzrouters wurde durch den Benutzer abgebrochen.
it: L'aggiunta del nuovo router di rete è stata annullata dall'utente.

source: Adding of new cloud object store container was cancelled by the user.
de: Der Prozess zum Hinzufügen des neuen Cloud Object Store-Containers wurde durch den Benutzer abgebrochen.
it: L'aggiunta del nuovo contenitore archivio oggetti cloud è stata annullata dall'utente.

source: Adding or removing of interface was cancelled by the user.
de: Das Hinzufügen oder Entfernen der Schnittstelle wurde durch den Benutzer abgebrochen.
it: L'aggiunta o la rimozione dell'interfaccia è stata annullata dall'utente.

source: Adding resource <%{resource_name}> to Service <%{name}> will create a circular reference
de: Durch Hinzufügen von Ressource <%{resource_name}> zu Service <%{name}> wird eine zirkuläre Referenz erstellt
es: La adición del recurso <%{resource_name}> al servicio <%{name}> creará una referencia circular
it: L'aggiunta della risorsa <%{resource_name}> al servizio <%{name}> creerà un riferimento circolare
pt_br: A inclusão de recurso <%{resource_name}> no Serviço <%{name}> criará uma referência circular

source: Addition of Host has been successfully queued.
de: Der Prozess zum Hinzufügen des Hosts wurde erfolgreich in die Warteschlange gestellt.
it: L'aggiunta di un host è stata accodata correttamente.

source: Addition of Host was cancelled by the user.
de: Der Prozess zum Hinzufügen des Hosts wurde durch den Benutzer abgebrochen.
it: L'aggiunta di un host è stata annullata dall'utente.

source: Addition of security group was canceled by the user.
de: Hinzufügen von Sicherheitsgruppe wurde durch den Benutzer abgebrochen.
es: El proceso de Añadir grupo de seguridad fue cancelado por el usuario
it: L'aggiunta del gruppo di sicurezza è stata annullata dall'utente.
pt_br: A adição do grupo de segurança foi cancelada pelo usuário.

source: Additional Tenants
de: Zusätzliche Tenants
es: Inquilinos adicionales
it: Tenant aggiuntivi
pt_br: Locatários adicionais

source: Address
de: Adresse
es: Dirección
it: Indirizzo
pt_br: Endereço

source: Addresses
de: Adressen
it: Indirizzi

source: Admin Password
de: Administratorkennwort
es: Contraseña de administrador
it: Password Admin
pt_br: Senha de administrador

source: Admin Role
de: Verwaltungsrolle
es: Rol de administrador
it: Ruolo Amministratore
pt_br: Função de administrador

source: Admin UI
de: Verwaltungsbenutzerschnittstelle
es: Interfaz de usuario de administración
it: UI admin
pt_br: IU de administrador

source: Admin UI feature is not supported for this infrastructure provider
de: Feature für Verwaltungsbenutzerschnittstelle wird für diesen Infrastrukturprovider nicht unterstützt
es: Este proveedor de infraestructura no admite la función de interfaz de usuario de administración
it: La funzione Admin UI non è supportata per questo provider di infrastrutture
pt_br: O recurso de UI de administração não é suportado para este provedor de infraestrutura

source: Admin UI is supported on version >= 4.1.8
de: Die Administratorbenutzerschnittstelle wird unter Version 4.1.8 und höher unterstützt
it: La UI admin è supportata sulla versione >= 4.1.8

source: Admin Username
de: Benutzername des Administrators
it: Nome utente amministratore

source: Administrative State
de: Verwaltungsstatus
es: Estado administrativo
it: Stato di gestione
pt_br: Estado administrativo

source: Adminstrative State
de: Verwaltungsstatus
it: Stato di gestione

source: Advanced
de: Erweitert
es: Avanzado
it: Avanzato
pt_br: Avançado

source: Advanced Options
de: Erweiterte Optionen
es: Opciones avanzadas
it: Opzioni avanzate
pt_br: Opções avançadas

source: Advanced Search
de: Erweiterte Suche
es: Búsqueda avanzada
it: Ricerca avanzata
pt_br: Procura avançada

source: Advanced Setting
de: Erweiterte Einstellung
es: Opción avanzada
it: Impostazione avanzata
pt_br: Configuração avançada

source: Advanced Settings
de: Erweiterte Einstellungen
es: Opciones avanzadas
it: Impostazioni avanzate
pt_br: Configurações avançadas

source: Advanced Settings for provider configuration
de: Erweiterte Einstellungen für die Providerkonfiguration
es: Valores avanzados para la configuración del proveedor
it: Impostazioni avanzate per la configurazione del provider
pt_br: Configurações avançadas para configuração do provedor

source: Advanced setting
de: Erweiterte Einstellung
es: Configuración avanzada
it: Impostazione avanzata
pt_br: Configuração avançada

source: AdvancedSetting|Created on
de: Erstellt am
es: ConfiguraciónAvanzada|Creado el
it: Creato su
pt_br: AdvancedSetting|Criado em

source: AdvancedSetting|Default value
de: Standardwert
es: ConfiguraciónAvanzada|Valor predeterminado
it: Valore predefinito
pt_br: AdvancedSetting|Valor padrão

source: AdvancedSetting|Description
de: Beschreibung
es: ConfiguraciónAvanzada|Descripción
it: Descrizione
pt_br: AdvancedSetting|Descrição

source: AdvancedSetting|Display name
de: Anzeigename
es: ConfiguraciónAvanzada|Mostrar nombre
it: Nome di visualizzazione
pt_br: AdvancedSetting|Nome de exibição

source: AdvancedSetting|Href slug
de: HREF-Slug
es: ConfiguraciónAvanzada|Href slug
it: Href slug
pt_br: AdvancedSetting|Slug Href

source: AdvancedSetting|Max
de: Max.
es: ConfiguraciónAvanzada|Máx.
it: Max
pt_br: AdvancedSetting|Máx.

source: AdvancedSetting|Min
de: Min.
es: ConfiguraciónAvanzada|Mín.
it: Min
pt_br: AdvancedSetting|Mín.

source: AdvancedSetting|Name
de: Name
es: ConfiguraciónAvanzada|Nombre
it: Nome
pt_br: AdvancedSetting|Nome

source: AdvancedSetting|Read only
de: Lesezugriff
es: ConfiguraciónAvanzada|Solo lectura
it: Sola lettura
pt_br: AdvancedSetting|Somente leitura

source: AdvancedSetting|Region description
de: Regionsbeschreibung
es: ConfiguraciónAvanzada|Descripción de la región
it: Descrizione Regione
pt_br: AdvancedSetting|Descrição da região

source: AdvancedSetting|Region number
de: Regionsnummer
es: ConfiguraciónAvanzada|Número de región
it: Numero Regione
pt_br: AdvancedSetting|Número de região

source: AdvancedSetting|Resource type
de: Ressourcentyp
es: ConfiguraciónAvanzada|Tipo de recurso
it: Tipo di risorsa
pt_br: AdvancedSetting|Tipo de recurso

source: AdvancedSetting|Updated on
de: Aktualisiert am
es: ConfiguraciónAvanzada|Actualizado el
it: Aggiornato il
pt_br: AdvancedSetting|Atualizado em

source: AdvancedSetting|Value
de: Wert
es: ConfiguraciónAvanzada|Valor
it: Valore
pt_br: AdvancedSetting|Valor

source: Affected Items
de: Betroffene Elemente
es: Objetos afectados
it: Elementi interessati
pt_br: Itens afetados

source: Affected Physical Servers
de: Betroffene physische Server
es: Servidores físicos afectados
it: Server fisici interessati
pt_br: Servidores físicos afetados

source: Affected VMs
de: Betroffene VMs
es: Máquinas virtuales afectadas
it: VM interessate
pt_br: Máquinas virtuais afetadas

source: Affinity
de: Affinität
it: Affinità

source: Affinity PVM Instance
de: Affinitäts-PVM-Instanz
it: Istanza PVM affinità

source: Affinity Policy
de: Affinitätsrichtlinie
it: Politica di affinità

source: Affinity Type
de: Affinitätstyp
it: Tipo affinità

source: Affinity Volume
de: Affinitätsdatenträger
it: Volume affinità

source: After Playbook runs
de: Nach Ausführung von Playbook
es: Después de la ejecución del Playbook
it: Dopo l'esecuzione di Playbook
pt_br: Após a execução do playbook

source: Age
de: Alter
es: Edad
it: Durata
pt_br: Idade

source: Agent Address
de: Agentenadresse
es: Dirección del agente
it: Indirizzo agent
pt_br: Endereço do agente

source: Agent Port
de: Agentenport
es: Puerto de agente
it: Porta agent
pt_br: Porta do agente

source: Aggregate All Vm CPUs
de: Kumuliert - Gesamte VM-CPUs
it: Aggrega tutte le CPU Vm

source: Aggregate All Vm Disk Count
de: Kumuliert - Gesamte Plattenanzahl für VM
it: Aggrega conteggio tutti i dischi Vm

source: Aggregate All Vm Disk Space Allocated
de: Kumuliert - Gesamter zugeordneter Plattenspeicher für VM
it: Aggrega tutto lo spazio su disco Vm assegnato

source: Aggregate All Vm Disk Space Used
de: Kumuliert - Gesamte Plattenspeicherbelegung für VM
it: Aggrega tutto lo spazio su disco Vm utilizzato

source: Aggregate All Vm Memory
de: Kumuliert - Gesamter VM-Speicher
it: Aggrega tutta la memoria Vm

source: Aggregate All Vm Memory On Disk
de: Kumuliert - Gesamter Speicher auf Platte für VM
it: Aggrega tutta la memoria Vm su disco

source: Aggregate Direct Vm CPUs
de: Kumuliert - CPUs für direkte VM
it: Aggrega CPU Vm diretta

source: Aggregate Direct Vm Disk Count
de: Kumuliert - Plattenanzahl für direkte VM
it: Aggrega conteggio dischi Vm diretto

source: Aggregate Direct Vm Disk Space Allocated
de: Kumuliert - Zugeordneter Plattenspeicher für direkte VM
it: Aggrega spazio su disco Vm diretto assegnato

source: Aggregate Direct Vm Disk Space Used
de: Kumuliert - Plattenspeicherbelegung für direkte VM
it: Aggrega spazio su disco Vm diretto utilizzato

source: Aggregate Direct Vm Memory
de: Kumuliert - Speicher für direkte VM
it: Aggrega memoria Vm diretta

source: Aggregate Direct Vm Memory On Disk
de: Kumuliert - Speicher auf Platte für VM
it: Aggrega memoria Vm diretta su disco

source: Aggregate Disk Capacity
de: Kumuliert - Plattenkapazität
it: Aggrega capacità disco

source: Aggregate Host CPU Cores
de: Aggregierte Host-CPU-Kerne
es: Agregar núcleos de CPU de host
it: Core CPU host aggregati
pt_br: Núcleos de CPU do host agregado

source: Aggregate Host CPU Resources
de: Aggregierte Host-CPU-Ressourcen
es: Agregar recursos de CPU de host
it: Risorse CPU host aggregate
pt_br: Recursos da CPU do host agregado

source: Aggregate Host CPUs
de: Aggregierte Host-CPUs
es: Agregar CPU de host
it: CPU host aggregate
pt_br: CPUs do host agregado

source: Aggregate Host Memory
de: Aggregierter Hosthauptspeicher
es: Agregar memoria de host
it: Memoria host aggregata
pt_br: Memória do host agregado

source: Aggregate Node CPU Cores
de: Aggregierte Knoten-CPU-Kerne
es: Núcleos de CPU de nodos de agregado
it: Core CPU nodo aggregati
pt_br: Núcleos de CPU de nó agregados

source: Aggregate Node Memory
de: Aggregierter Knotenhauptspeicher
es: Memoria de nodos de agregado
it: Memoria nodo aggregata
pt_br: Memória de nó agregado

source: Aggregate Vm CPUs
de: Kumuliert - VM-CPUs
it: Aggrega CPU Vm

source: Aggregate Vm Cpus
de: Kumuliert - VM-CPUs
es: Suma de CPU de MV
it: Aggrega CPU VM
pt_br: CPUs da máquina virtual agregada

source: Aggregate Vm Memory
de: Kumuliert - VM-Speicher
es: Suma de memoria de MV
it: Aggrega memoria Vm
pt_br: Memória da máquina virtual agregada

source: Aggregate disk capacity
de: Aggregierte Plattenkapazität
es: Capacidad total del disco
it: Capacità del disco aggregata
pt_br: Capacidade do disco agregado

source: Aggregated Node Utilization
de: Aggregierte Knotenauslastung
es: Uso de nodo agregado
it: Utilizzo Nodo Aggregato
pt_br: Utilização de nó agregado

source: Alarm
es: Alarma
it: Allarme
pt_br: Alarme

source: Alert
es: Alerta
it: Avviso
pt_br: Alerta

source: Alert "%{name}" was added
de: Alert "%{name}" wurde hinzugefügt
es: Se ha añadido la alerta "%{name}"
it: L'avviso "%{name}" è stato aggiunto
pt_br: O Alerta "%{name}" foi incluído

source: Alert "%{name}" was saved
de: Alert "%{name}" wurde gespeichert
es: Se ha guardado la alerta "%{name}"
it: L'avviso "%{name}" è stato salvato
pt_br: O alerta "%{name}" foi salvo

source: Alert Definition Profiles
de: Alertdefinitionsprofile
es: Perfiles de definición de alerta
it: Profili Definizione di avviso
pt_br: Perfis de definições de alerta

source: Alert Definitions
de: Alertdefinitionen
es: Definiciones de alerta
it: Definizioni di avviso
pt_br: Definições de alerta
