Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: MiqReport|Rpt options
de: Berichtsoptionen
es: Opciones de informe
it: Opzioni Rpt
pt_br: MiqReport|Opções de rel.

source: MiqReport|Rpt type
de: Berichtstyp
es: Tipo de informe
it: Tipo di Rpt
pt_br: MiqReport|Tipo de rel.

source: MiqReport|Sortby
de: Sortieren nach
es: Ordenar por
it: Ordina in base

source: MiqReport|Template type
de: Vorlagentyp
es: Tipo de plantilla
it: Tipo di modello
pt_br: MiqReport|Tipo de modelo

source: MiqReport|Timeline
de: Zeitverlauf
es: Línea de tiempo
it: Sequenza temporale
pt_br: MiqReport|Linha de tempo

source: MiqReport|Title
de: Titel
es: Título
it: Titolo
pt_br: MiqReport|Título

source: MiqReport|Tz
de: Zeitzone
es: Tz
it: Tz

source: MiqReport|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: MiqReport|Atualizado em

source: MiqReport|Where clause
de: WHERE-Klausel
es: Cláusula Where
it: Clausola Where
pt_br: MiqReport|Cláusula Where

source: MiqRequestTask|Cancelation status
de: Abbruchsstatus
es: MiqRequestTask|Estado de la cancelación
it: Stato di Annullazione
pt_br: MiqRequestTask|Status de cancelamento

source: MiqRequestTask|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: MiqRequestTask|Criada em

source: MiqRequestTask|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: MiqRequestTask|Descrição

source: MiqRequestTask|Destination type
de: Zieltyp
es: Tipo de destino
it: Tipo di destinazione
pt_br: MiqRequestTask|Tipo de destino

source: MiqRequestTask|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqRequestTask|Slug Href

source: MiqRequestTask|Message
de: Nachricht
es: Mensaje
it: Messaggio
pt_br: MiqRequestTask|Mensagem

source: MiqRequestTask|Options
de: Optionen
es: Opciones
it: Opzioni
pt_br: MiqRequestTask|Opções

source: MiqRequestTask|Phase
de: Phase
es: Fase
it: Fase
pt_br: MiqRequestTask|Fase

source: MiqRequestTask|Phase context
de: Phasenkontext
es: Contexto de fase
it: contesto di fase
pt_br: MiqRequestTask|Contexto da fase

source: MiqRequestTask|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqRequestTask|Descrição da região

source: MiqRequestTask|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqRequestTask|Número da região

source: MiqRequestTask|Request type
de: Anforderungstyp
es: Tipo de solicitud
it: Tipo di richiesta
pt_br: MiqRequestTask|Tipo de solicitação

source: MiqRequestTask|Source type
de: Quellentyp
es: Tipo de fuente
it: Tipo di origine
pt_br: MiqRequestTask|Tipo de origem

source: MiqRequestTask|State
de: Zustand
es: Condición
it: Stato
pt_br: MiqRequestTask|Estado

source: MiqRequestTask|Status
de: Status
es: Estado
it: Stato

source: MiqRequestTask|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: MiqRequestTask|Atualizada em

source: MiqRequestTask|Userid
de: Benutzer-ID
es: ID de usuario
it: ID Utente
pt_br: MiqRequestTask|ID de usuário

source: MiqRequest|Approval state
de: Gehehmigungsstatus
es: Estado de aprobación
it: Stato di approvazione
pt_br: MiqRequest|Estado de aprovação

source: MiqRequest|Cancelation status
de: Abbruchsstatus
es: MiqRequest|Estado de la cancelación
it: Stato di Annullazione
pt_br: MiqRequest|Status do cancelamento

source: MiqRequest|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: MiqRequest|Criada em

source: MiqRequest|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: MiqRequest|Descrição

source: MiqRequest|Destination type
de: Zieltyp
es: Tipo de destino
it: Tipo di destinazione
pt_br: MiqRequest|Tipo de destino

source: MiqRequest|Fulfilled on
de: Erfüllt am
es: Fecha de cumplimentación
it: Completato il
pt_br: MiqRequest|Concluída em

source: MiqRequest|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqRequest|Slug Href

source: MiqRequest|Initiated by
de: Eingeleitet von
es: MiqRequest|Iniciada por
it: Iniziato il
pt_br: MiqRequest|Iniciado por

source: MiqRequest|Message
de: Nachricht
es: Mensaje
it: Messaggio
pt_br: MiqRequest|Mensagem

source: MiqRequest|Options
de: Optionen
es: Opciones
it: Opzioni
pt_br: MiqRequest|Opções

source: MiqRequest|Process
de: Prozess
es: Proceso
it: Processo
pt_br: MiqRequest|Processo

source: MiqRequest|Reason
de: Ursache
es: Razón
it: Motivo
pt_br: MiqRequest|Motivo

source: MiqRequest|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqRequest|Descrição da região

source: MiqRequest|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqRequest|Número da região

source: MiqRequest|Request state
de: Anforderungsstatus
es: Estado de solicitud
it: Stato richiesta
pt_br: MiqRequest|Estado da solicitação

source: MiqRequest|Request type
de: Anforderungstyp
es: Tipo de solicitud
it: Tipo di richiesta
pt_br: MiqRequest|Tipo de solicitação

source: MiqRequest|Request type display
de: Anforderungstypanzeige
es: Visualización de tipo de solicitud
it: Visualizzazione tipo di richiesta
pt_br: MiqRequest|Exibição do tipo de solicitação

source: MiqRequest|Requester name
de: Name des Anforderers
es: Nombre del solicitante
it: Nome richiedente
pt_br: MiqRequest|Nome do solicitante

source: MiqRequest|Resource type
de: Ressourcentyp
es: Tipo de recurso
it: MiqRequest|Tipo di risorsa
pt_br: MiqRequest|Tipo de recurso

source: MiqRequest|Source type
de: Quellentyp
es: Tipo de fuente
it: Tipo di origine
pt_br: MiqRequest|Tipo de origem

source: MiqRequest|Stamped on
de: Gestempelt am
es: Fecha de marca
it: Timbrato il
pt_br: MiqRequest|Registrado em

source: MiqRequest|State
de: Zustand
es: Condición
it: Stato
pt_br: MiqRequest|Estado

source: MiqRequest|Status
de: Status
es: Estado
it: Stato

source: MiqRequest|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: MiqRequest|Atualizada em

source: MiqRequest|Userid
de: Benutzer-ID
es: ID de usuario
it: ID Utente
pt_br: MiqRequest|ID de usuário

source: MiqRequest|V allowed tags
de: V - Zulässige Tags
es: MiqRequest|Etiquetas permitidas V
it: Tag V consentiti
pt_br: MiqRequest|Tags virtuais permitidas

source: MiqRequest|V approved by
de: V - Genehmigt von
es: Aprobado por
it: V approvati da
pt_br: MiqRequest|Virtual aprovado por

source: MiqRequest|V approved by email
de: V - Genehmigt per E-Mail
es: Aprobado por correo electrónico
it: V approvato per email
pt_br: MiqRequest|Virtual aprovado por e-mail

source: MiqRequest|V workflow class
de: V - Workflowklasse
es: MiqRequest|Clase de flujo de trabajo V
it: V classe di flusso di lavoro
pt_br: MiqRequest|Classe de fluxo de trabalho Virtual

source: MiqSchedule|Adhoc
de: Ad-hoc
es: Ad hoc
it: Adhoc

source: MiqSchedule|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: MiqSchedule|Criado em

source: MiqSchedule|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: MiqSchedule|Descrição

source: MiqSchedule|Enabled
de: Aktiviert
es: Habilitado
it: Abilitato
pt_br: MiqSchedule|Ativada

source: MiqSchedule|Filter
de: Filter
es: Filtro
it: Filtro
pt_br: MiqSchedule|Filtro

source: MiqSchedule|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqSchedule|Slug Href

source: MiqSchedule|Last run on
de: Letzte Ausführung am
es: Fecha de última ejecución
it: Ultima esecuzione il
pt_br: MiqSchedule|Última execução em

source: MiqSchedule|Name
de: Name
es: Nombre
it: Nome
pt_br: MiqSchedule|Nome

source: MiqSchedule|Next run on
de: Nächste Ausführung am
es: Fecha de próxima ejecución
it: Prossima esecuzione il
pt_br: MiqSchedule|Próxima execução em

source: MiqSchedule|Prod default
de: Produktionsstandard
es: Producción predeterminada
it: Prod default
pt_br: MiqSchedule|Padrão do prod.

source: MiqSchedule|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqSchedule|Descrição da região

source: MiqSchedule|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqSchedule|Número da região

source: MiqSchedule|Resource type
de: Ressourcentyp
es: MiqSchedule|Tipo de recurso
it: Tipo di risorsa
pt_br: MiqSchedule|Tipo de recurso

source: MiqSchedule|Run at
de: Ausführen um
es: Ejecutado en
it: Esegui a
pt_br: MiqSchedule|Executar em

source: MiqSchedule|Sched action
de: Zeitplanaktion
es: Acción de programación
it: Azione Sched
pt_br: MiqSchedule|Ação planejada

source: MiqSchedule|Towhat
de: Wofür
es: A qué
it: Towhat

source: MiqSchedule|Userid
de: Benutzer-ID
es: ID de usuario
it: ID Utente
pt_br: MiqSchedule|ID do usuário

source: MiqSchedule|V interval unit
de: V - Intervalleinheit
es: Unidad de intervalo
it: unità di intervallo V
pt_br: MiqSchedule|Unidade do intervalo V

source: MiqSchedule|V zone name
de: V - Zonenname
es: Nombre de zona
it: nome zona V|
pt_br: MiqSchedule|Nome da zona V

source: MiqScsiLun|Block
de: Block
es: Bloque
it: Blocco
pt_br: MiqScsiLun|Bloco

source: MiqScsiLun|Block size
de: Blockgröße
es: Tamaño de bloque
it: Dimensione blocco
pt_br: MiqScsiLun|Tamanho do bloco

source: MiqScsiLun|Canonical name
de: Kanonischer Name
es: Nombre canónico
it: Nome canonico
pt_br: MiqScsiLun|Nome canônico

source: MiqScsiLun|Capacity
de: Kapazität
es: Capacidad
it: Capacità
pt_br: MiqScsiLun|Capacidade

source: MiqScsiLun|Device name
de: Einheitenname
es: Nombre del dispositivo
it: Nome dispositivo
pt_br: MiqScsiLun|Nome do dispositivo

source: MiqScsiLun|Device type
de: Einheitentyp
es: Tipo de dispositivo
it: Tipo di dispositivo
pt_br: MiqScsiLun|Tipo de dispositivo

source: MiqScsiLun|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqScsiLun|Slug Href

source: MiqScsiLun|Lun
de: LUN
es: Lun
it: Lun

source: MiqScsiLun|Lun type
de: LUN-Typ
es: Tipo de lun
it: Tipo di Lun
pt_br: MiqScsiLun|Tipo de LUN

source: MiqScsiLun|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqScsiLun|Descrição da região

source: MiqScsiLun|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqScsiLun|Número da região

source: MiqScsiLun|Uid ems
de: EMS-UID
es: UID de ems
it: EMS Uid
pt_br: MiqScsiLun|EMS de Uid

source: MiqScsiTarget|Address
de: Adresse
es: Dirección
it: Indirizzo
pt_br: MiqScsiTarget|Endereço

source: MiqScsiTarget|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqScsiTarget|Slug Href

source: MiqScsiTarget|Iscsi alias
de: iSCSI-Alias
es: Alias de iscsi
it: Iscsi alias
pt_br: MiqScsiTarget|Alias iSCSI

source: MiqScsiTarget|Iscsi name
de: iSCSI-Name
es: Nombre de iscsi
it: Nome Iscsi
pt_br: MiqScsiTarget|Nome iSCSI

source: MiqScsiTarget|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqScsiTarget|Descrição da região

source: MiqScsiTarget|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqScsiTarget|Número da região

source: MiqScsiTarget|Target
de: Ziel
es: Meta
it: Target
pt_br: MiqScsiTarget|Destino

source: MiqScsiTarget|Uid ems
de: EMS-UID
es: UID de ems
it: Uid ems
pt_br: MiqScsiTarget|EMS de Uid

source: MiqSearch|Db
de: DB
es: Base de datos
it: Db

source: MiqSearch|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: MiqSearch|Descrição

source: MiqSearch|Filter
de: Filter
es: Filtro
it: Filtro
pt_br: MiqSearch|Filtro

source: MiqSearch|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqSearch|Slug Href

source: MiqSearch|Name
de: Name
es: Nombre
it: Nome
pt_br: MiqSearch|Nome

source: MiqSearch|Options
de: Optionen
es: Opciones
it: Opzioni
pt_br: MiqSearch|Opções

source: MiqSearch|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqSearch|Descrição da região

source: MiqSearch|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqSearch|Número da região

source: MiqSearch|Search key
de: Suchschlüssel
es: Clave de búsqueda
it: chiave di ricerca
pt_br: MiqSearch|Chave da procura

source: MiqSearch|Search type
de: Suchtyp
es: Tipo de búsqueda
it: Tipo di ricerca
pt_br: MiqSearch|Tipo de procura

source: MiqServer|Build
de: Build
es: Compilación
it: Build
pt_br: MiqServer|Compilação

source: MiqServer|Cpu time
de: CPU-Zeit
es: Tiempo de CPU
it: Tempo di Cpu
pt_br: MiqServer|Tempo da CPU

source: MiqServer|Drb uri
de: DRB-URI
es: URI de drb
it: Drb uri
pt_br: MiqServer|URI do DRB

source: MiqServer|Guid
de: GUID
es: GUID
it: Guid

source: MiqServer|Has active cockpit ws
de: Hat aktiven Cockpit-Arbeitsbereich
es: MiqServer|Posee cockpit-ws activo
it: Ha active cockpit ws
pt_br: MiqServer|Tem cockpit ws ativo

source: MiqServer|Has active remote console
de: Hat aktive ferne Konsole
es: MiqServer|Tiene consola remota activa
it: Ha console remota attiva
pt_br: MiqServer|Tem console remoto ativo

source: MiqServer|Has active userinterface
de: Hat aktive Benutzerschnittstelle
es: Tiene interfaz de usuario activa
it: Ha interfaccia utente attiva
pt_br: MiqServer|Tem interface com o usuário ativa

source: MiqServer|Has active webservices
de: Hat aktive Web-Services
es: Tiene servicios web activos
it: Ha webservices attivi
pt_br: MiqServer|Tem serviços da web ativos

source: MiqServer|Has policies
de: Hat Richtlinien
es: MiqServer|Tiene políticas
it: MiqServer|Ha politiche
pt_br: MiqServer | Tem políticas

source: MiqServer|Has vix disk lib
de: Hat vix-Plattenbibliothek
es: MiqServer|Tiene biblioteca de disco vix
it: MiqServer|Ha vix disk lib
pt_br: MiqServer | Tem lib de disco vix

source: MiqServer|Hostname
de: Hostname
es: Nombre del host
it: Nome Host
pt_br: MiqServer|Nome do host

source: MiqServer|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqServer|Slug Href

source: MiqServer|Ipaddress
de: IP-Adresse
es: Dirección ip
it: Indirizzo Ip
pt_br: MiqServer|Endereço IP

source: MiqServer|Is master
de: Ist Master
es: Es principal
it: Master Is
pt_br: MiqServer|É mestre

source: MiqServer|Last heartbeat
de: Letzter Heartbeat
es: Último latido
it: Ultimo heartbeat
pt_br: MiqServer|Última pulsação

source: MiqServer|Logo
de: Logo
es: Logotipo
it: Logo
pt_br: MiqServer|Logotipo

source: MiqServer|Mac address
de: MAC-Adresse
es: Dirección mac
it: indirizzo Mac
pt_br: MiqServer|Endereço de Controle de Acesso à Mídia

source: MiqServer|Memory size
de: Hauptspeichergröße
es: Tamaño de memoria
it: Dimensione memoria
pt_br: MiqServer|Tamanho da memória

source: MiqServer|Memory usage
de: Hauptspeicherbelegung
es: Uso de memoria
it: Utilizzo della memoria
pt_br: MiqServer|Uso de memória

source: MiqServer|Name
de: Name
es: Nombre
it: Nome
pt_br: MiqServer|Nome

source: MiqServer|Os priority
de: Betriebssystempriorität
es: Prioridad de sistema operativo
it: priorità Os
pt_br: MiqServer|Prioridade do S.O.

source: MiqServer|Percent cpu
de: Prozent CPU
es: Porcentaje de cpu
it: Percentuale cpu
pt_br: MiqServer|Porcentagem da CPU

source: MiqServer|Percent memory
de: Prozent Hauptspeicher
es: Porcentaje de memoria
it: Memoria percentuale
pt_br: MiqServer|Porcentagem de memória

source: MiqServer|Pid
de: PID
es: ID de proceso
it: Pid

source: MiqServer|Proportional set size
de: Proportionale Gruppengröße
es: Tamaño establecido proporcional
it: Dimensione Serie proporzionale
pt_br: MiqServer|Tamanho do conjunto proporcional

source: MiqServer|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqServer|Descrição da região

source: MiqServer|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqServer|Número da região

source: MiqServer|Sql spid
de: SQL-SPID
es: ID de proceso de servidor sql
it: Sql spid
pt_br: MiqServer|SPID no SQL

source: MiqServer|Started on
de: Gestartet am
es: Fecha de inicio
it: Iniziato il
pt_br: MiqServer|Iniciado em

source: MiqServer|Status
de: Status
es: Estado
it: Stato

source: MiqServer|Stopped on
de: Gestoppt am
es: Fecha de detención
it: Fermato il
pt_br: MiqServer|Interrompido em

source: MiqServer|System memory free
de: Freier Systemspeicher
es: Memoria libre del sistema
it: Memoria di sistema libera
pt_br: MiqServer|Memória livre do sistema

source: MiqServer|System memory used
de: Belegter Systemspeicher
es: Memoria utilizada del sistema
it: Memoria di sistema utilizzata
pt_br: MiqServer|Memória usada do sistema

source: MiqServer|System swap free
de: Freier Systemauslagerungsspeicher
es: Swap del sistema libre
it: Sistema swap libero
pt_br: MiqServer|Troca livre do sistema

source: MiqServer|System swap used
de: Belegter Systemauslagerungsspeicher
es: Swap del sistema utilizado
it: Sistema swap utilizzato
pt_br: MiqServer|Troca usada do sistema

source: MiqServer|Unique set size
de: Eindeutige Gruppengröße
es: MiqServer|Tamaño único
it: Dimensione serie univoca
pt_br: MiqServer|Tamanho do conjunto exclusivo

source: MiqServer|Version
de: Version
es: Versión
it: Versione
pt_br: MiqServer|Versão

source: MiqServer|Zone description
de: Zonenbeschreibung
es: Descripción de zona
it: Descrizione zona
pt_br: MiqServer|Descrição da zona

source: MiqSetMembership|Href slug
it: MiqSetMembership|Slug href

source: MiqSetMembership|Member type
de: MiqSetMembership|Membertyp
it: MiqSetMembership|Tipo di membro

source: MiqSetMembership|Region description
de: MiqSetMembership|Regionsbeschreibung
it: MiqSetMembership|Descrizione regione

source: MiqSetMembership|Region number
de: MiqSetMembership|Regionsnummer
it: MiqSetMembership|Numero regione

source: MiqShortcut|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: MiqServer|Descrição

source: MiqShortcut|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqShortcut|Slug Href

source: MiqShortcut|Name
de: Name
es: Nombre
it: Nome
pt_br: MiqShortcut|Nome

source: MiqShortcut|Rbac feature name
de: RBAC-Funktionsname
es: Nombre de la funcionalidad rbac
it: Nome funzione Rbac
pt_br: MiqShortcut|Nome do recurso RBAC

source: MiqShortcut|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqShortcut|Descrição da região

source: MiqShortcut|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqShortcut|Número da região

source: MiqShortcut|Sequence
de: Sequenz
es: Secuencia
it: Sequenza
pt_br: MiqShortcut|Sequência

source: MiqShortcut|Startup
de: Start
es: Inicio
it: Startup
pt_br: MiqShortcut|Inicialização

source: MiqShortcut|Url
de: URL
es: Url
it: Url

source: MiqSnmp.trap_v1: Ensure that enterprise OID is provided
de: MiqSnmp.trap_v1: Stellen Sie sicher, dass Unternehmens-OID angegeben ist
es: MiqSnmp.trap_v1: Asegúrese de que el OID de la empresa sea suministrado
it: MiqSnmp.trap_v1: Assicurarsi che l'OID enterprise sia fornito
pt_br: MiqSnmp.trap_v1: Assegure que a OID corporativa foi fornecida

source: MiqSnmp.trap_v1: Ensure that server.host is configured properly in your settings.yml file
de: MiqSnmp.trap_v1: Stellen Sie sicher, dass 'server.host' in Ihrer Datei 'settings.yml' ordnungsgemäß konfiguriert ist
es: Asegúrese de que server.host esté configurado correctamente en su archivo settings.yml
it: MiqSnmp.trap_v1: assicurarsi che server.host sia configurato correttamente nel file settings.yml
pt_br: MiqSnmp.trap_v1: assegure que server.host foi configurado corretamente no arquivo settings.yml

source: MiqSnmp.trap_v1: Ensure that specific trap is provided
de: MiqSnmp.trap_v1: Stellen Sie sicher, dass ein bestimmter Trap angegeben wird
es: MiqSnmp.trap_v1: Asegúrese de que la captura específica sea suministrada
it: MiqSnmp.trap_v1: assicurarsi che venga fornito un trap specifico
pt_br: MiqSnmp.trap_v1: assegure que a trap específica foi fornecida

source: MiqSnmp.trap_v2: Ensure that a trap object id is provided
de: MiqSnmp.trap_v2: Stellen Sie sicher, dass eine Trap-Objekt-ID angegeben wird
es: MiqSnmp.trap_v2: Asegúrese de que el ID del objeto de la captura sea suministrado
it: MiqSnmp.trap_v2: assicurarsi che venga fornito un oggetto trap
pt_br: MiqSnmp.trap_v2: assegure que uma trap de objeto foi fornecida

source: MiqTask|Context data
de: Kontextdaten
es: Datos de contexto
it: Dati di contesto
pt_br: MiqTask|Dados de contexto

source: MiqTask|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: MiqTask|Criada em

source: MiqTask|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqTask|Slug Href

source: MiqTask|Identifier
de: Kennung
es: Identificador
it: Identificativo
pt_br: MiqTask|Identificador

source: MiqTask|Message
de: Nachricht
es: Mensaje
it: Messaggio
pt_br: MiqTask|Mensagem

source: MiqTask|Name
de: Name
es: Nombre
it: Nome
pt_br: MiqTask|Nome

source: MiqTask|Pct complete
de: Prozent abgeschlossen
es: Porcentaje completado
it: Pct completa
pt_br: MiqTask|Porc. de conclusão

source: MiqTask|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqTask|Descrição da região

source: MiqTask|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqTask|Número da região

source: MiqTask|Results
de: Ergebnisse
es: Resultados
it: Risultati
pt_br: MiqTask|Resultados

source: MiqTask|Started on
de: Gestartet am
es: MiqTask|Fecha de inicio
it: Iniziato il
pt_br: MiqTask|Iniciada em

source: MiqTask|State
de: Zustand
es: Condición
it: Stato
pt_br: MiqTask|Estado

source: MiqTask|State or status
de: Zustand oder Status
es: Estado o estatus
it: Stato o stato
pt_br: MiqTask|Estado ou status

source: MiqTask|Status
de: Status
es: Estado
it: Stato

source: MiqTask|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: MiqTask|Atualizada em

source: MiqTask|Userid
de: Benutzer-ID
es: ID de usuario
it: ID Utente
pt_br: MiqTask|ID do usuário

source: MiqTask|Zone
de: Zone
es: MiqTask|Zona
it: Zona
pt_br: MiqTask|Zona

source: MiqUserRole|Group count
de: Gruppenanzahl
es: Recuento de grupos
it: conteggio gruppo
pt_br: MiqUserRole|Contagem de grupos

source: MiqUserRole|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqUserRole|Slug Href

source: MiqUserRole|Name
de: Name
es: Nombre
it: Nome
pt_br: MiqUserRole|Nome

source: MiqUserRole|Read only
de: Lesezugriff
es: Solo lectura
it: Sola Lettura
pt_br: MiqUserRole|Somente leitura

source: MiqUserRole|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqUserRole|Descrição da região

source: MiqUserRole|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: MiqUserRole|Número da região

source: MiqUserRole|Settings
de: Einstellungen
es: Configuración
it: Impostazioni
pt_br: MiqUserRole|Configurações

source: MiqUserRole|Vm restriction
de: VM-Einschränkung
es: Restricción de máquina virtual
it: Restrizione Vm
pt_br: MiqUserRole|Restrição da máquina virtual

source: MiqWidgetContent|Contents
de: Inhalt
es: Contenidos
it: Contentuti
pt_br: MiqWidgetContent|Conteúdo

source: MiqWidgetContent|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqWidgetContent|Slug Href

source: MiqWidgetContent|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqWidgetContent|Descrição da região

source: MiqWidgetContent|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqWidgetContent|Número da região

source: MiqWidgetContent|Timezone
de: Zeitzone
es: Zona horaria
it: Fuso orario
pt_br: MiqWidgetContent|Fuso horário

source: MiqWidgetSet|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: MiqWidgetSet|Criado em

source: MiqWidgetSet|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: MiqWidgetSet|Descrição

source: MiqWidgetSet|Guid
de: GUID
es: GUID
it: Guid

source: MiqWidgetSet|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqWidgetSet|Slug Href

source: MiqWidgetSet|Mode
de: Modus
es: Modo
it: Modo
pt_br: MiqWidgetSet|Modo

source: MiqWidgetSet|Name
de: Name
es: Nombre
it: Nome
pt_br: MiqWidgetSet|Nome
