Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: MiqWidgetSet|Owner type
de: Eignertyp
es: Tipo de dueño
it: Tipo proprietario
pt_br: MiqWidgetSet|Tipo de proprietário

source: MiqWidgetSet|Read only
de: Lesezugriff
es: Solo lectura
it: Sola Lettura
pt_br: MiqWidgetSet|Somente leitura

source: MiqWidgetSet|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqWidgetSet|Descrição da região

source: MiqWidgetSet|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqWidgetSet|Número da região

source: MiqWidgetSet|Set data
de: Gruppendaten
es: Establecer datos
it: Imposta dati
pt_br: MiqWidgetSet|Definir dados

source: MiqWidgetSet|Set type
de: Gruppentyp
es: Establecer tipo
it: Imposta tipo
pt_br: MiqWidgetSet|Definir tipo

source: MiqWidgetSet|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: MiqWidgetSet|Atualizado em

source: MiqWidgetSet|Userid
de: Benutzer-ID
es: ID de usuario
it: ID Utente
pt_br: MiqWidgetSet|ID do usuário

source: MiqWidgetShortcut|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: MiqWidgetShortcut|Descrição

source: MiqWidgetShortcut|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqWidgetShortcut|Slug Href

source: MiqWidgetShortcut|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqWidgetShortcut|Descrição da região

source: MiqWidgetShortcut|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqWidgetShortcut|Número da região

source: MiqWidgetShortcut|Sequence
de: Sequenz
es: Secuencia
it: Sequenza
pt_br: MiqWidgetShortcut|Sequência

source: MiqWidget|Content type
de: Inhaltstyp
es: Tipo de contenido
it: Tipo di contenuto
pt_br: MiqUserRole|Tipo de conteúdo

source: MiqWidget|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: MiqWidget|Descrição

source: MiqWidget|Enabled
de: Aktiviert
es: Habilitado
it: Abilitato
pt_br: MiqWidget|Ativado

source: MiqWidget|Guid
de: GUID
es: GUID
it: Guid

source: MiqWidget|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqWidget|Slug Href

source: MiqWidget|Last generated content on
de: Letzter generierter Inhalt am
es: Fecha de contenido generado por última vez
it: Ultimo contenuto generato il
pt_br: MiqWidget|Último conteúdo gerado em

source: MiqWidget|Last run on
de: Letzte Ausführung am
es: Fecha de última ejecución
it: Ultima esecuzione il
pt_br: MiqWidget|Última execução em

source: MiqWidget|Options
de: Optionen
es: Opciones
it: Opzioni
pt_br: MiqWidget|Opções

source: MiqWidget|Queued at
de: In Warteschlange am
es: En cola
it: Accodato il
pt_br: MiqWidget|Na fila em

source: MiqWidget|Read only
de: Lesezugriff
es: Solo lectura
it: Sola lettura
pt_br: MiqWidget|Somente leitura

source: MiqWidget|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione regione
pt_br: MiqWidget|Descrição da região

source: MiqWidget|Region number
de: Regionsnummer
es: Número de región
it: Numero regione
pt_br: MiqWidget|Número da região

source: MiqWidget|Resource type
de: Ressourcentyp
es: Tipo de recurso
it: Tipo di risorsa
pt_br: MiqWidget|Tipo de recurso

source: MiqWidget|Status
de: Status
es: Estado
it: Stato

source: MiqWidget|Status message
de: Statusnachricht
es: Mensaje de estado
it: Messaggio di stato
pt_br: MiqWidget|Mensagem de status

source: MiqWidget|Title
de: Titel
es: Título
it: Titolo
pt_br: MiqWidget|Título

source: MiqWidget|Visibility
de: Sichtbarkeit
es: Visibilidad
it: Visibilità
pt_br: MiqWidget|Visibilidade

source: MiqWorkerType|Bundler groups
de: Bundlergruppen
es: MiqWorkerType|Grupos de empaquetado
it: MiqWorkerType|Gruppi bundler
pt_br: MiqWorkerType | Grupos de bundler

source: MiqWorkerType|Kill priority
de: Abbruchpriorität
es: MiqWorkerType|Prioridad de eliminación
it: MiqWorkerType|Priorità interruzione
pt_br: MiqWorkerType | Prioridade de encerrar

source: MiqWorkerType|Region description
de: Regionsbeschreibung
es: MiqWorkerType|Descripción de región
it: MiqWorkerType|Descrizione regione
pt_br: MiqWorkerType | Descrição da região

source: MiqWorkerType|Region number
de: Regionsnummer
es: MiqWorkerType|Número de región
it: MiqWorkerType|Numero regione
pt_br: MiqWorkerType | Número de região

source: MiqWorkerType|Worker type
de: Worker-Typ
es: MiqWorkerType|Tipo de trabajador
it: MiqWorkerType|Tipo di operatore
pt_br: MiqWorkerType | Tipo de trabalhador

source: MiqWorker|Cpu time
de: CPU-Zeit
es: Tiempo de cpu
it: Tempo di Cpu
pt_br: MiqWorker|Tempo da CPU

source: MiqWorker|Friendly name
de: Aussagekräftiger Name
es: Nombre descriptivo
it: Nome Friendly
pt_br: MiqWorker|Nome fácil

source: MiqWorker|Guid
de: GUID
es: GUID
it: Guid

source: MiqWorker|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqWorker|Slug Href

source: MiqWorker|Last heartbeat
de: Letzter Heartbeat
es: Último latido
it: Ultimo heartbeat
pt_br: MiqWorker|Última pulsação

source: MiqWorker|Memory size
de: Speichergröße
es: Tamaño de memoria
it: Dimensione memoria
pt_br: MiqWorker|Tamanho da memória

source: MiqWorker|Memory usage
de: Speicherbelegung
es: Uso de memoria
it: Utilizzo della memoria
pt_br: MiqWorker|Uso de memória

source: MiqWorker|Os priority
de: Betriebssystempriorität
es: Prioridad de sistema operativo
it: Priorità Os
pt_br: MiqWorker|Prioridade do S.O.

source: MiqWorker|Percent cpu
de: Prozent CPU
es: Porcentaje de cpu
it: Percentuale cpu
pt_br: MiqWorker|Porcentagem da CPU

source: MiqWorker|Percent memory
de: Prozent Hauptspeicher
es: Porcentaje de memoria
it: Percentuale di memoria
pt_br: MiqWorker|Porcentagem de memória

source: MiqWorker|Pid
de: PID
es: ID de proceso
it: Pid

source: MiqWorker|Proportional set size
de: Proportionale Gruppengröße
es: Tamaño establecido proporcional
it: Dimensione Serie proporzionale
pt_br: MiqWorker|Tamanho do conjunto proporcional

source: MiqWorker|Queue name
de: Warteschlangenname
es: Nombre de la cola
it: Nome coda
pt_br: MiqWorker|Nome da fila

source: MiqWorker|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqWorker|Descrição da região

source: MiqWorker|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqWorker|Número da região

source: MiqWorker|Sql spid
de: SQL-SPID
es: ID de proceso de servidor sql
it: Sql spid
pt_br: MiqWorker|SPID SQL

source: MiqWorker|Started on
de: Gestartet am
es: Fecha de inicio
it: Iniziato il
pt_br: MiqWorker|Iniciado em

source: MiqWorker|Status
de: Status
es: Estado
it: Stato

source: MiqWorker|Stopped on
de: Gestoppt am
es: Fecha de detención
it: Arrestato il
pt_br: MiqWorker|Interrompido em

source: MiqWorker|System uid
de: System-UID
it: MiqWorker|Uid sistema

source: MiqWorker|Unique set size
de: Eindeutige Gruppengröße
es: MiqWorker|Tamaño único
it: Dimensione serie univoca
pt_br: MiqWorker|Tamanho do conjunto exclusivo

source: MiqWorker|Uri
de: URI
es: Uri
it: Uri

source: MiqWorker|Uri or queue name
de: URI oder Warteschlangenname
es: Uri o nombre de la cola
it: Uri o nome coda
pt_br: MiqWorker|URI ou nome da fila

source: Miscellaneous
de: Sonstige
it: Varie

source: Missing
de: Fehlend
es: Falta
it: Mancante
pt_br: Ausente

source: Missing config section %{section_name}
de: Fehlender Konfigurationsabschnitt %{section_name}
es: Falta la sección de configuración %{section_name}
it: Sezione di configurazione mancante %{section_name}
pt_br: Seção de configuração ausente %{section_name}

source: Missing credentials
de: Fehlende Berechtigungsnachweise
es: Faltan credenciales
it: Credenziali mancanti
pt_br: Credenciais ausentes

source: Missing monitoring instance id
de: Fehlende ID der Monitoring-Instanz
it: Id istanza di monitoraggio mancante

source: Modal
it: Modale

source: Mode
de: Modus
es: Modo
it: Modalità
pt_br: Modo

source: Model
de: Modell
es: Modelo
it: Modello
pt_br: Modelo

source: Modification of Cloud Database %s has been successfully queued
de: Die Änderung der Clouddatenbank %s wurde der Warteschlange erfolgreich hinzugefügt
it: La modifica del database cloud %s è stata accodata correttamente

source: Modification of Cloud Subnet %s has been successfully queued
de: Die Änderung des Cloudteilnetzes %s wurde erfolgreich in die Warteschlange eingereiht.
it: La modifica della sottorete cloud %s è stata accodata correttamente

source: Modification of Cloud Tenant %s has been successfully queued
de: Änderung von Cloud-Tenant %s wurde erfolgreich in die Warteschlange gestellt.
it: La modifica del tenant cloud %s è stata accodata correttamente

source: Modification of Cloud Volume "%s" has been successfully queued.
de: Änderung von Clouddatenträger "%s" wurde erfolgreich in die Warteschlange gestellt.
it: La modifica del Volume Cloud "%s" è stata accodata correttamente.

source: Modification of Credential "%s" has been successfully queued.
de: Änderung von Berechtigungsnachweis "%s" wurde erfolgreich in die Warteschlange gestellt.
es: La modificación de la credencial "%s" se ha colocado correctamente en cola.
it: La modifica delle credenziali "%s" è stata accodata correttamente.
pt_br: A modificação da credencial "%s" foi enfileirada com sucesso.

source: Modification of Host Aggregate %s has been successfully queued
de: Die Änderung des Hostaggregats %s wurde erfolgreich in die Warteschlange eingereiht.
it: La modifica dell'aggregato host %s è stata accodata correttamente

source: Modification of Physical Storage "%s" has been successfully queued.
de: Die Änderung des physischen Speichers "%s" wurde erfolgreich in die Warteschlange eingereiht.
it: La modifica dello spazio fisico di archiviazione "%s" è stata accodata correttamente.

source: Modification of Storage Service "%s" has been successfully queued.
de: Die Änderung des Speicherservice "%s" wurde erfolgreich in die Warteschlange eingereiht.
it: La modifica del servizio di archiviazione "%s" è stata accodata correttamente.

source: Modification of System Image Type "%s" has been successfully queued.
de: Die Änderung des Systemimagetyps "%s" wurde erfolgreich in die Warteschlange eingereiht.
it: La modifica del tipo di immagine di sistema "%s" è stata accodata correttamente.

source: Modify
de: Ändern
es: Modificar
it: Modifica
pt_br: Modificar

source: Modify Alert Definition Profiles
de: Alertdefinitionsprofile ändern
es: Modificar perfiles de definición de alerta
it: Modifica Profili di definizione degli avvisi
pt_br: Modificar perfis de definição de alerta

source: Modify Alert Definitions
de: Alertdefinitionen ändern
es: Modificar definiciones de alerta
it: Modifica definizioni di avviso
pt_br: Modificar definições de alerta

source: Modify Automate Class
de: Automatisierungsklasse ändern
es: Modificar clase automática
it: Modifica classe di Automazione
pt_br: Modificar classe automatizada

source: Modify Available Services
de: Verfügbare Services ändern
es: Modificar servicios disponibles
it: Modifica servizi disponibili
pt_br: Modificar serviços disponíveis

source: Modify Block Storage Managers
de: Blockspeichermanager ändern
es: Modificar administradores de almacenamiento en bloque
it: Modifica gestori dello spazio di archiviazione a blocchi
pt_br: Modificar gerenciadores de armazenamento em bloco

source: Modify Button Groups
de: Schaltflächengruppen ändern
es: Modificar grupos de botones
it: Modifica Gruppi di pulsanti
pt_br: Modificar grupos de botões

source: Modify Buttons
de: Schaltflächen ändern
es: Modificar botones
it: Modifica Pulsanti
pt_br: Modificar botões

source: Modify Catalog
de: Katalog ändern
es: Modificar catálogo
it: Modifica catalogo
pt_br: Modificar catálogo

source: Modify Catalog Items
de: Katalogeinträge ändern
es: Modificar elementos del catálogo
it: Modifica Elementi Catalogo
pt_br: Modificar itens do catálogo

source: Modify Chargeback Rates
de: Rückerstattungsraten ändern
es: Modificar tarifas de Chargeback
it: Modifica tassi di chargeback
pt_br: Modificar taxas de estorno

source: Modify Cloud Databases
de: Clouddatenbanken ändern
it: Modifica database cloud

source: Modify Cloud Object Store Container
de: Cloudobjektspeichercontainer ändern
es: Modificar contenedor de almacenamiento de objetos en la nube
it: Modifica contenitore archivio oggetti cloud
pt_br: Modificar contêiner de armazenamento de objeto na nuvem

source: Modify Cloud Object Store Object
de: Cloudobjektspeicherobjekt ändern
es: Modificar Objeto del almacén de objetos en la nube
it: Modifica oggetto archivio oggetti cloud
pt_br: Modificar objeto de armazenamento de objeto na nuvem

source: Modify Cloud Providers
de: Cloud-Provider ändern
es: Modificar proveedores de nube
it: Modifica provider cloud
pt_br: Modificar provedores em nuvem

source: Modify Clusters
de: Cluster ändern
es: Modificar clústeres
it: Modifica cluster
pt_br: Modificar clusters

source: Modify Conditions
de: Bedingungen ändern
es: Modificar condiciones
it: Modifica condizioni
pt_br: Modificar condições

source: Modify Configuration Job
de: Konfigurationsjob ändern
es: Modificar tarea de configuración
it: Modifica lavoro di configurazione
pt_br: Modificar tarefa de configuração

source: Modify Configuration Manager Providers
de: Konfigurationsmanager-Provider ändern
es: Modificar proveedores de administradores de configuración
it: Modifica provider gestore configurazione
pt_br: Modificar os provedores do gerenciador de configuração

source: Modify Containers
de: Container ändern
es: Modificar contenedores
it: Modifica contenitori
pt_br: Modificar contêineres

source: Modify Containers Providers
de: Container-Provider ändern
es: Modificar proveedores de contenedores
it: Modifica Provider Contenitori
pt_br: Modificar provedores de contêineres

source: Modify Credentials
de: Berechtigungsnachweise ändern
es: Modificar credenciales
it: Modifica credenziali
pt_br: Modificar credenciais

source: Modify Customization Templates
de: Anpassungsvorlagen ändern
es: Modificar plantillas de personalización
it: Modifica modelli di personalizzazione
pt_br: Modificar modelos de customização

source: Modify Dashboard
de: Dashboard ändern
es: Modificar panel
it: Modifica dashboard
pt_br: Modificar painel

source: Modify Dashboards
de: Dashboards ändern
es: Modificar paneles
it: Modifica dashboard
pt_br: Modificar painéis

source: Modify Datastore Clusters
de: Datenspeichercluster ändern
es: Modificar clústeres de almacén de datos
it: Modifica Cluster Datastore
pt_br: Modificar clusters do armazenamento de dados

source: Modify Datastores
de: Datenspeicher ändern
es: Modificar almacenes de datos
it: Modifica Datastore
pt_br: Modificar armazenamentos de dados

source: Modify Dialogs
de: Dialoge ändern
es: Modificar cuadro de diálogo
it: Modifica le finestre di dialogo
pt_br: Modificar diálogos

source: Modify Domain
de: Domäne ändern
es: Modificar dominio
it: Modifica dominio
pt_br: Modificar domínio

source: Modify Floating IPs
de: Variable IP-Adressen ändern
es: Modificar IP flotantes
it: Modifica IP mobili
pt_br: Modificar IPs flutuantes

source: Modify Generic Object Classes
de: Generische Objektklassen ändern
es: Modificar clases de objetos genéricos
it: Modifica classi di oggetti generici
pt_br: Modificar Classes de Objeto Genérico

source: Modify Generic Objects
de: Generische Objekte ändern
es: Modificar objetos genéricos
it: Modifica Oggetti generici
pt_br: Modificar objetos genéricos

source: Modify Group
de: Gruppe ändern
es: Modificar grupo
it: Modifica gruppo
pt_br: Modificar grupo

source: Modify Host Aggregate
de: Hostaggregate ändern
es: Modificar agregado de hosts
it: Modifica Aggregato di host
pt_br: Modificar agregado do host

source: Modify Host Initiator
de: Hostinitiator ändern
it: Modifica iniziatore host

source: Modify Host Initiator Group
de: Hostinitiatorgruppe ändern
it: Modifica gruppo di iniziatori host

source: Modify Hosts
de: Hosts ändern
es: Modificar hosts
it: Modifica host
pt_br: Modificar hosts

source: Modify ISO Datastores
de: ISO-Datenspeicher ändern
es: Modificar almacenes de datos ISO
it: Modifica datastore ISO
pt_br: Modificar armazenamentos de dados ISO

source: Modify Images
de: Image ändern
es: Modificar imágenes
it: Modifica Immagini
pt_br: Modificar imagens

source: Modify Infrastructure Providers
de: Infrastruktur-Provider ändern
es: Modificar proveedores de infraestructura
it: Modifica Provider Infrastruttura
pt_br: Modificar provedores de infraestrutura

source: Modify Instance
de: Instanzen ändern
es: Modificar instancia
it: Modifica istanza
pt_br: Modificar instância

source: Modify Instances
de: Instanzen ändern
es: Modificar instancias
it: Modifica Istanze
pt_br: Modificar instâncias

source: Modify Key Pairs
de: Schlüsselpaare ändern
es: Modificar pares de teclas
it: Modifica Coppie di chiavi
pt_br: Modificar pares de chaves

source: Modify Method
de: Methode ändern
es: Modificar método
it: Modifica metodo
pt_br: Modificar método

source: Modify My Settings
de: Eigene Einstellungen ändern
es: Modificar Mi configuración
it: Modifica impostazioni personali
pt_br: Modificar minhas configurações

source: Modify Namespace
de: Namensbereich ändern
es: Modificar espacio de nombre
it: Modifica Namespace
pt_br: Modificar namespace

source: Modify Network Providers
de: Netzbetreiber ändern
es: Modificar proveedores de red
it: Modifica provider di rete
pt_br: Modificar provedores de rede

source: Modify Network Service Entries
de: Netzserviceeinträge ändern
es: Modificar entradas de servicio de red
it: Modifica voci servizio di rete
pt_br: Modificar entradas de serviço de rede

source: Modify Network Services
de: Netzservices ändern
es: Modificar servicios de red
it: Modifica servizi di rete
pt_br: Modificar serviços de rede

source: Modify Networking Element
de: Elemente für Netzbetrieb ändern
es: Modificar ítem de interconexión
it: Modifica Elemento di networking
pt_br: Modificar elemento da rede

source: Modify Networks
de: Netze ändern
es: Modificar redes
it: Modifica reti
pt_br: Modificar redes

source: Modify Object Storage Managers
de: Objektspeichermanager ändern
es: Modificar administradores de almacenamiento de objetos
it: Modifica gestori archivio oggetti
pt_br: Modificar gerenciadores de armazenamento de objetos

source: Modify Orchestration Stacks
de: Orchestrierungsstacks ändern
es: Modificar pilas de orquestación
it: Modifica Stack di orchestrazione
pt_br: Modificar pilhas de orquestração

source: Modify Orchestration Templates
de: Orchestrierungsvorlagen ändern
es: Modificar plantillas de orquestación
it: Modifica modelli di orchestrazione
pt_br: Modificar modelos de orquestração

source: Modify PXE Servers
de: PXE-Server ändern
es: Modificar servidores PXE
it: Modifica server PXE
pt_br: Modificar servidores PXE

source: Modify Persistent Volumes
de: Persistente Datenträger ändern
es: Modificar volúmenes persistentes
it: Modifica volumi permanenti
pt_br: Modificar volumes persistentes

source: Modify Physical Infrastructure Providers
de: Provider für physische Infrastruktur ändern
es: Modificar proveedores de infraestructura física
it: Modifica provider di infrastrutture fisiche
pt_br: Modificar provedores de infraestrutura física

source: Modify Physical Servers
de: Physische Server ändern
es: Modificar servidores físicos
it: Modifica server fisici
pt_br: Modificar servidores físicos

source: Modify Physical Storage
de: Physischen Speicher ändern
es: Modificar almacenamiento físico
it: Modifica spazio fisico di archiviazione
pt_br: Modificar armazenamento físico

source: Modify Playbooks
de: Playbooks ändern
es: Modificar Playbooks
it: Modifica Playbook
pt_br: Modificar playbooks

source: Modify Policies
de: Richtlinien ändern
es: Modificar políticas
it: Modifiche Politiche
pt_br: Modificar políticas

source: Modify Policy Actions
de: Richtlinienaktionen ändern
es: Modificar acciones de política
it: Modifica azioni di politica
pt_br: Modificar ações da política

source: Modify Policy Alert Profiles
de: Richtlinienalertprofile ändern
es: Modificar perfiles de alerta de política
it: Modifica Profili di avviso della politica
pt_br: Modificar perfis de alerta de política

source: Modify Policy Alerts
de: Richtlinienalerts ändern
es: Modificar alertas de política
it: Modifica Avvisi della politica
pt_br: Modificar alertas da política

source: Modify Policy Profiles
de: Richtlinienprofile ändern
es: Modificar perfiles de política
it: Modifica Profili della politica
pt_br: Modificar perfis de política

source: Modify Product Updates
de: Produktaktualisierungen ändern
es: Modificar actualizaciones de productos
it: Modifica Aggiornamenti del prodotto
pt_br: Modificar atualizações de produto

source: Modify Providers
de: Provider ändern
es: Modificar proveedores
it: Modifica Provider
pt_br: Modificar provedores

source: Modify Provisioning Dialogs
de: Bereitstellungsdialoge ändern
es: Modificar cuadros de diálogo de aprovisionamiento
it: Modifica approvvigionamento finestra di dialogo
pt_br: Modificar caixa de diálogos de fornecimento

source: Modify Region
de: Region ändern
es: Modificar región
it: Modifica regione
pt_br: Modificar região

source: Modify Regions
de: Regionen ändern
es: Modificar regiones
it: Modifica regioni
pt_br: Modificar regiões

source: Modify Reports
de: Berichte ändern
es: Modificar informes
it: Modifica i report
pt_br: Modificar relatórios

source: Modify Repositories
de: Repositorys ändern
es: Modificar repositorios
it: Modifica repository
pt_br: Modificar repositórios

source: Modify Requests
de: Anforderungen ändern
es: Modificar solicitudes
it: Modifica richieste
pt_br: Modificar solicitações

source: Modify Resource Pools
de: Ressourcenpools ändern
es: Modificar agrupaciones de recursos
it: Modifica Pool di Risorse
pt_br: Modificar conjuntos de recursos

source: Modify Role
de: Rolle ändern
es: Modificar rol
it: Modifica ruolo
pt_br: Modificar função

source: Modify Routers
de: Router ändern
es: Modificar enrutadores
it: Modifica router
pt_br: Modificar roteadores

source: Modify Saved Reports
de: Gespeicherte Berichte ändern
es: Modificar informes guardados
it: Visualizza report salvati
pt_br: Modificar relatórios salvos

source: Modify Schedules
de: Zeitpläne ändern
es: Modificar programaciones
it: Modifiche Pianificazioni
pt_br: Modificar Planejamentos

source: Modify Schema
de: Schema ändern
es: Modificar esquemas
it: Modifica schema
pt_br: Modificar esquema

source: Modify Security Groups
de: Sicherheitsgruppen ändern
es: Modificar grupos de seguridad
it: Modifica gruppi di sicurezza
pt_br: Modificar grupos de segurança

source: Modify Security Policies
de: Sicherheitsrichtlinien ändern
es: Modificar políticas de seguridad
it: Modifica politiche di sicurezza
pt_br: Modificar as políticas de segurança

source: Modify Security Policy Rules
de: Regeln für Sicherheitsrichtlinien ändern
es: Modificar reglas de política de seguridad
it: Modifica regole della politica di sicurezza
pt_br: Modificar as regras de política de segurança

source: Modify Services
de: Services ändern
es: Modificar servicios
it: Modifica servizi
pt_br: Modificar serviços

source: Modify Storage Managers
de: Speichermanager ändern
es: Modificar administradores de almacenamiento
it: Modifica gestori di archiviazione
pt_br: Modificar gerenciadores de armazenamento

source: Modify Storage Services
de: Speicherservices ändern
it: Modifica servizi di archiviazione

source: Modify Subnets
de: Teilnetze ändern
es: Modificar subredes
it: Modifica sottoreti
pt_br: Modificar sub-redes

source: Modify System Image Types
de: Systemimagetypen ändern
es: Modificar tipos de imágenes del sistema
it: Modifica Tipi di immagini del sistema
pt_br: Modificar tipos de imagem do sistema

source: Modify Tasks
de: Tasks ändern
es: Modificar tareas
it: Modifica attività
pt_br: Modificar tarefas

source: Modify Templates
de: Vorlagen ändern
es: Modificar plantillas
it: Modifica Modelli
pt_br: Modificar modelos
