Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: %{amount} Cloud Object Store Object Being Tagged
de: %{amount} mit Tags versehenes Cloudobjektspeicherobjekt
it: Aggiunta di tag a %{amount} oggetto archivio oggetti cloud

source: %{amount} Cloud Provider Being Tagged
de: %{amount} mit Tags versehener Cloud-Provider
it: Aggiunta di tag a %{amount} provider cloud

source: %{amount} Cloud Subnet Being Tagged
de: %{amount} mit Tags versehenes Cloudteilnetz
it: Aggiunta di tag a %{amount} sottorete cloud

source: %{amount} Cloud Tenant Being Tagged
de: %{amount} mit Tags versehener Cloud-Tenant
it: Aggiunta di tag a %{amount} tenant cloud

source: %{amount} Cloud Volume Being Tagged
de: %{amount} mit Tags versehener Clouddatenträger
it: Aggiunta di tag a %{amount} volume cloud

source: %{amount} Cloud Volume Snapshot Being Tagged
de: %{amount} mit Tags versehene Momentaufnahme des Clouddatenträgers
it: Aggiunta di tag a %{amount} istantanea del volume cloud

source: %{amount} Cloud Volume Type Being Tagged
de: %{amount} mit Tags versehener Typ des Clouddatenträgers
it: Aggiunta di tag a %{amount} tipo di volume cloud

source: %{amount} Cluster Being Tagged
de: %{amount} mit Tags versehener Cluster
it: Aggiunta di tag a %{amount} cluster

source: %{amount} Configuration Manager Being Tagged
de: %{amount} mit Tags versehener Konfigurationsmanager
it: Aggiunta di tag a %{amount} gestore configurazione

source: %{amount} Configured System Being Tagged
de: %{amount} mit Tags versehenes konfiguriertes System
it: Aggiunta di tag a %{amount} sistema configurato

source: %{amount} Container Being Tagged
de: %{amount} mit Tags versehener Container
it: Aggiunta di tag a %{amount} contenitore

source: %{amount} Container Build Being Tagged
de: %{amount} mit Tags versehener Container-Build
it: Aggiunta di tag a %{amount} build contenitore

source: %{amount} Container Image Being Tagged
de: %{amount} mit Tags versehenes Container-Image
it: Aggiunta di tag a %{amount} immagine contenitore

source: %{amount} Container Image Registry Being Tagged
de: %{amount} mit Tags versehene Container-Image-Registry
it: Aggiunta di tag a %{amount} registro immagine contenitore

source: %{amount} Container Node Being Tagged
de: %{amount} mit Tags versehener Containerknoten
it: Aggiunta di tag a %{amount} nodo contenitore

source: %{amount} Container Pod Being Tagged
de: %{amount} mit Tags versehener Container-Pod
it: Aggiunta di tag a %{amount} pod contenitore

source: %{amount} Container Project Being Tagged
de: %{amount} mit Tags versehenes Containerprojekt
it: Aggiunta di tag a %{amount} progetto contenitore

source: %{amount} Container Replicator Being Tagged
de: %{amount} mit Tags versehener Containerreplikator
it: Aggiunta di tag a %{amount} replicatore contenitore

source: %{amount} Container Route Being Tagged
de: %{amount} mit Tags versehene Containerroute
it: Aggiunta di tag a %{amount} instradamento contenitore

source: %{amount} Container Service Being Tagged
de: %{amount} mit Tags versehener Container-Service
it: Aggiunta di tag a %{amount} servizio contenitore

source: %{amount} Container Template Being Tagged
de: %{amount} mit Tags versehene Containervorlage
it: Aggiunta di tag a %{amount} modello contenitore

source: %{amount} Containers Provider Being Tagged
de: %{amount} mit Tags versehener Container-Provider
it: Aggiunta di tag a %{amount} provider contenitore

source: %{amount} Credential Being Tagged
de: %{amount} mit Tags versehener Berechtigungsnachweis
it: Aggiunta di tag a %{amount} credenziale

source: %{amount} Datastore Being Tagged
de: %{amount} mit Tags versehener Datenspeicher
it: Aggiunta di tag a %{amount} datastore

source: %{amount} Flavor Being Tagged
de: %{amount} mit Tags versehene Variante
it: Aggiunta di tag a %{amount} flavor

source: %{amount} Floating IP Being Tagged
de: %{amount} mit Tags versehene variable IP-Adresse
it: Aggiunta di tag a %{amount} IP mobile

source: %{amount} Host Aggregate Being Tagged
de: %{amount} mit Tags versehenes Hostaggregat
it: Aggiunta di tag a %{amount} aggregato host

source: %{amount} Host Being Tagged
de: %{amount} mit Tags versehener Host
it: Aggiunta di tag a %{amount} host

source: %{amount} Infrastructure Provider Being Tagged
de: %{amount} mit Tags versehener Infrastrukturprovider
it: Aggiunta di tag a %{amount} provider infrastruttura

source: %{amount} Key Pair Being Tagged
de: %{amount} mit Tags versehenes Schlüsselpaar
it: Aggiunta di tag a %{amount} coppia di chiavi

source: %{amount} Network Manager Being Tagged
de: %{amount} mit Tags versehener Netzmanager
it: Aggiunta di tag a %{amount} gestore di rete

source: %{amount} Network Port Being Tagged
de: %{amount} mit Tags versehener Netzport
it: Aggiunta di tag a %{amount} porta rete

source: %{amount} Network Router Being Tagged
de: %{amount} mit Tags versehener Netzrouter
it: Aggiunta di tag a %{amount} router rete

source: %{amount} Orchestration Stack Being Tagged
de: %{amount} mit Tags versehener Orchestrierungs-Stack
it: Aggiunta di tag a %{amount} stack orchestrazione

source: %{amount} Orchestration Template Being Tagged
de: %{amount} mit Tags versehene Orchestrierungsvorlage
it: Aggiunta di tag a %{amount} modello orchestrazione

source: %{amount} PXE Server Being Tagged
de: %{amount} mit Tags versehener PXE-Server
it: Aggiunta di tag a %{amount} server PXE

source: %{amount} Persistent Volume Being Tagged
de: %{amount} mit Tags versehener persistenter Datenträger
it: Aggiunta di tag a %{amount} volume permanente

source: %{amount} Physical Infrastructure Provider Being Tagged
de: %{amount} mit Tags versehener Provider der physischen Infrastruktur
it: Aggiunta di tag a %{amount} provider infrastruttura fisica

source: %{amount} Physical Server Being Tagged
de: %{amount} mit Tags versehener physischer Server
it: Aggiunta di tag a %{amount} server fisico

source: %{amount} Playbook (Embedded Ansible) Being Tagged
de: %{amount} mit Tags versehenes Playbook (Embedded Ansible)
it: Aggiunta di tag a %{amount} playbook (Ansible incorporato)

source: %{amount} Repository Being Tagged
de: %{amount} mit Tags versehenes Repository
it: Aggiunta di tag a %{amount} repository

source: %{amount} Resource Pool Being Tagged
de: %{amount} mit Tags versehener Ressourcenpool
it: Aggiunta di tag a %{amount} pool di risorse

source: %{amount} Security Group Being Tagged
de: %{amount} mit Tags versehene Sicherheitsgruppe
it: Aggiunta di tag a %{amount} gruppo sicurezza

source: %{amount} Service Being Tagged
de: %{amount} mit Tags versehener Service
it: Aggiunta di tag a %{amount} servizio

source: %{amount} Service Catalog Item Being Tagged
de: %{amount} mit Tags versehener Servicekatalogeintrag
it: Aggiunta di tag a %{amount} elemento catalogo di servizio

source: %{amount} Storage Manager Being Tagged
de: %{amount} mit Tags versehener Speichermanager
it: Aggiunta di tag a %{amount} gestore dello spazio di archiviazione

source: %{amount} Switch Being Tagged
de: %{amount} mit Tags versehener Switch
it: Aggiunta di tag a %{amount} switch

source: %{amount} Template (Ansible Tower) Being Tagged
de: %{amount} mit Tags versehene Vorlage (Ansible Tower)
it: Aggiunta di tag a %{amount} modello (Ansible Tower)

source: %{amount} VM or Template Being Tagged
de: %{amount} mit Tags versehene VM oder Vorlage
it: Aggiunta di tag a %{amount} VM o modello

source: %{approval_states} requests cannot be deleted
de: Anforderungen im Status %{approval_states} können nicht gelöscht werden
es: Las solicitudes %{approval_states} no se pueden eliminar
it: Le richieste %{approval_states} non possono essere eliminate
pt_br: As solicitações do %{approval_states} não podem ser excluídas

source: %{attribute} is not a valid attribute for %{name}
de: %{attribute} ist kein gültiges Attribut für %{name}
es: %{attribute} no es un atributo válido para %{name}
it: %{attribute} non è un attributo valido per %{name}
pt_br: O %{attribute} não é um atributo válido para %{name}

source: %{button_group_name} (Group)
de: %{button_group_name} (Gruppe)
es: %{button_group_name} (Grupo)
it: %{button_group_name} (gruppo)
pt_br: %{button_group_name} (Grupo)

source: %{button_name} Button not yet implemented
de: Schaltfläche %{button_name} noch nicht implementiert
es: Botón %{button_name} no implementado aún
it: Pulsante %{button_name} non ancora implementato
pt_br: O Botão %{button_name} ainda não foi implementado

source: %{chargeback_interval} Ending with
de: %{chargeback_interval} endet mit
es: %{chargeback_interval} termina por
it: %{chargeback_interval} che termina con
pt_br: %{chargeback_interval} terminando com

source: %{class_name} [%{name}] is attached to <%{ems_class_name}: %{ems_name}> that does not support Provisioning
de: %{class_name} [%{name}] ist an <%{ems_class_name}: %{ems_name}> angehängt, das die Bereitstellung nicht unterstützt
es: %{class_name} [%{name}] está asociada a <%{ems_class_name}: %{ems_name}> que no admite el aprovisionamiento
it: %{class_name} [%{name}] collegato a <%{ems_class_name}: %{ems_name}> che non supporta il provisioning
pt_br: O %{class_name} [%{name}] está anexado ao < %{ems_class_name}: %{ems_name}> que não suporta Fornecimento

source: %{class_name} [%{name}] is attached to <%{ems_class_name}: %{ems_name}> with missing credentials
de: %{class_name} [%{name}] ist an <%{ems_class_name}: %{ems_name}> mit fehlenden Berechtigungsnachweisen angehängt
es: %{class_name} [%{name}] está asociada a <%{ems_class_name}: %{ems_name}> y faltan credenciales
it: %{class_name} [%{name}] è collegato a <%{ems_class_name}: %{ems_name}> con credenziali mancanti
pt_br: O %{class_name} [%{name}] está anexado ao <%{ems_class_name}: %{ems_name}> com credenciais ausentes

source: %{class_name} [%{name}] is not attached to a Management System
de: %{class_name} [%{name}] ist an kein Managementsystem angehängt
es: %{class_name} [%{name}] no está asociada al sistema de gestión
it: %{class_name} [%{name}] non collegato ad un sistema di gestione
pt_br: O %{class_name} [%{name}] não está anexado a um Sistema de gerenciamento

source: %{class_name} expected to respond to event_logs and doesn't!
de: %{class_name} sollte auf 'event_logs' antworten, tut dies jedoch nicht!
es: Se esperaba que %{class_name} respondiera a event_logs y no lo ha hecho
it: È previsto che %{class_name} risponda a event_logs ma la risposta non è stata fornita.
pt_br: É esperado que o %{class_name} responda aos event_logs, mas não responde!

source: %{class_name} is not a subclass of %{name}
de: %{class_name} ist keine Unterklasse von %{name}
es: %{class_name} no es una subclase de %{name}
it: %{class_name} non è una sottoclasse di %{name}
pt_br: O %{class_name} não é uma subclasse do %{name}

source: %{config_mgr_type} Provision
de: %{config_mgr_type} - Bereitstellung
es: Aprovisionamiento de %{config_mgr_type}
it: Provisioning di %{config_mgr_type}
pt_br: Provisão do %{config_mgr_type}

source: %{count} %{component_type} is in %{health_state} state.
de: %{count} %{component_type} ist im Status %{health_state}.
es: %{count} %{component_type} está en estado %{health_state}.
it: %{count} %{component_type} è nello stato %{health_state}.
pt_br: %{count} %{component_type} está no estado %{health_state}.

source: %{cpus} CPUs, %{ram} RAM, %{disk_size} Root Disk
de: %{cpus} CPUs, %{ram} RAM, %{disk_size} Stammplatte
es: %{cpus} de CPU, %{ram} de RAM, %{disk_size} de disco raíz
it: %{cpus} CPU, %{ram} RAM, disco root %{disk_size}
pt_br: %{cpus} CPUs, %{ram} RAM, %{disk_size} Disco raiz

source: %{current_tenant} Tags
de: Tags für %{current_tenant}
es: %{current_tenant} etiquetas
it: Tag %{current_tenant}
pt_br: Tags %{current_tenant}

source: %{date_from} to %{date_to}
de: %{date_from} bis %{date_to}
es: %{date_from} a %{date_to}
it: Da %{date_from} a %{date_to}
pt_br: %{date_from} para %{date_to}

source: %{days} days, on %{date} (%{timezone})
de: %{days} Tage, am %{date} (%{timezone})
it: %{days} giorni, il %{date} (%{timezone})

source: %{description} (Default)
de: %{description} (Standard)
es: %{description} (Valor predeterminado)
it: %{description} (impostazione predefinita)
pt_br: %{description} (Padrão)

source: %{description} Reservation is larger than VM Memory
de: Reservierung für %{description} ist größer als der VM-Hauptspeicher
es: %{description} La reserva es mayor que la memoria de la máquina virtual
it: Prenotazione di %{description} maggiore della memoria VM
pt_br: A reserva do %{description} é maior que a Memória da VM

source: %{description} VM Memory is larger than Memory Limit
de: VM-Hauptspeicher %{description} ist größer als die Speicherbegrenzung
es: La memoria de máquina virtual %{description} supera el límite de memoria
it: La memoria VM %{description} è maggiore del limite di memoria
pt_br: %{description} A memória da VM é maior que limite de memória

source: %{description} category Scan
de: Scan für Kategorie %{description}
es: Escaneo de categoría %{description}
it: Scansione categoria %{description}
pt_br: Varredura de categoria %{description}

source: %{description} is required
de: %{description} ist erforderlich
es: Se requiere %{description}
it: %{description} è obbligatorio
pt_br: %{description} é necessário

source: %{description} registry Scan
de: Scan für Registry %{description}
es: Escaneo de registro %{description}
it: Scansione registro %{description}
pt_br: Varredura de registro %{description}

source: %{domain_name} (Disabled)
de: %{domain_name} (inaktiviert)
es: %{domain_name} (inhabilitado)
it: %{domain_name} (disabilitato)
pt_br: %{domain_name} (Desativado)

source: %{domain_name} (Same Domain)
de: %{domain_name} (selbe Domäne)
es: %{domain_name} (mismo dominio)
it: %{domain_name} (stesso dominio)
pt_br: %{domain_name} (Mesmo domínio)

source: %{field_required} for Non-DRS enabled cluster
de: %{field_required} für nicht DRS-aktivierte Cluster
es: %{field_required} para clúster no habilitado para DRS
it: %{field_required} per il cluster non abilitato per DRS
pt_br: O %{field_required} para o cluster ativado para não DRS

source: %{field} is required
de: %{field} ist erforderlich
es: Se requiere %{field}
it: %{field} è obbligatorio
pt_br: %{field} é necessário

source: %{image} "%{name}" uploaded
de: %{image} "%{name}" hochgeladen
es: Se ha cargado el %{image} "%{name}"
it: %{image} "%{name}" caricato
pt_br: O %{image} "%{name}" foi transferido por upload

source: %{image} must be a .%{type} file
de: %{image} muss eine .%{type}-Datei sein
es: %{image} debe ser un archivo .%{type}
it: %{image} deve essere un file .%{type}
pt_br: %{image} deve ser um .%{type} Lista de Arquivos

source: %{label} Authentication
de: Authentifizierung für %{label}
es: Autenticación de %{label}
it: Autenticazione %{label}
pt_br: Autenticação do %{label}

source: %{label} Credentials
de: Berechtigungsnachweise für %{label}
es: %{label} credenciales
it: Credenziali %{label}
pt_br: Credenciais do %{label}

source: %{label} is not in the current region and will be skipped
de: %{label} ist nicht in der aktuellen Region und wird übersprungen
es: %{label} no está en la región actual y se omitirá
it: %{label} non è nella regione corrente e sarà ignorato
pt_br: O %{label} não está na região atual e será ignorado

source: %{log_message} "%{error}" attempting merge next message
de: %{log_message} "%{error}" bei dem Versuch, die nächste Nachricht zusammenzuführen
es: %{log_message} "%{error}" al intentar obtener el siguiente mensaje
it: %{log_message} "%{error}" durante il tentativo di unire il messaggio successivo
pt_br: O %{log_message} "%{error}" está tentando mesclar a próxima mensagem

source: %{log_message} "%{error}" attempting to get next message
de: %{log_message} "%{error}" bei dem Versuch, die nächste Nachricht abzurufen
es: %{log_message} "%{error}" al intentar obtener el siguiente mensaje
it: %{log_message} "%{error}" durante il tentativo di acquisire il messaggio successivo
pt_br: O %{log_message} "%{error}" está tentando obter a próxima mensagem

source: %{log} "%{error}" attempting to get next message
de: %{log} "%{error}" bei dem Versuch, die nächste Nachricht abzurufen
es: %{log} "%{error}" al intentar obtener el siguiente mensaje
it: %{log} "%{error}" durante il tentativo di acquisire il messaggio successivo
pt_br: O %{log} "%{error}" está tentando obter a próxima mensagem

source: %{log} Blank DRb_URI for MiqServer with ID=[%{number}], NAME=[%{name}], PID=[%{pid_number}], GUID=[%{guid_number}]
de: %{log} Leere DRb_URI für MiqServer mit ID=[%{number}], NAME=[%{name}], PID=[%{pid_number}], GUID=[%{guid_number}]
es: %{log} DRb_URI en blanco para MiqServer con ID=[%{number}], NAME=[%{name}], PID=[%{pid_number}], GUID=[%{guid_number}]
it: %{log} DRb_URI vuoto per MiqServer con ID=[%{number}], NOME=[%{name}], PID=[%{pid_number}], GUID=[%{guid_number}]
pt_br: O %{log} DRb_URI está em branco para o MiqServer com ID=[%{number}], NAME=[%{name}], PID=[%{pid_number}], GUID=[%{guid_number}]

source: %{log} Message <%{message}> is of unknown type <%{type}>
de: %{log} - Nachricht <%{message}> hat unbekannten Typ <%{type}>
es: %{log} Mensaje <%{message}> es de tipo desconocido <%{type}>
it: Il messaggio %{log} <%{message}> è di tipo <%{type}> sconosciuto
pt_br: A mensagem do %{log} <%{message}> é de um tipo desconhecido <%{type}>

source: %{log} No MiqServer found to establishing DRb Connection to
de: %{log} Kein MiqServer gefunden, zu dem eine DRb-Verbindung hergestellt werden kann
es: %{log} No se ha encontrado MiqServer con el que establecer la conexión DRb
it: %{log} Nessun MiqServer trovato a cui stabilire la connessione DRb
pt_br: %{log} Nenhum MiqServer foi localizado para estabelecer a Conexão DRb com

source: %{m_zone} (originally in %{o_zone})
de: %{m_zone} (ursprünglich in %{o_zone})
es: %{m_zone} (originalmente en %{o_zone})
it: %{m_zone} (originariamente in %{o_zone})
pt_br: %{m_zone} (originalmente no %{o_zone})

source: %{message}: Task start failed
de: %{message}: Taskstart fehlgeschlagen
es: %{message}: Error en el inicio de la tarea
it: %{message}: avvio dell'attività non riuscito
pt_br: %{message}: o início da tarefa falhou

source: %{method_name} is not a valid name to an Ansible operation!
de: %{method_name} ist kein gültiger Name für eine Ansible-Operation.
es: %{method_name} no es un nombre válido para una operación Ansible:
it: %{method_name} non è un nome valido per un'operazione Ansible.
pt_br: %{method_name} não é um nome válido para uma operação do Ansible!

source: %{missing_field_name} is required
de: %{missing_field_name} ist erforderlich
es: Se requiere %{missing_field_name}
it: %{missing_field_name} è obbligatorio
pt_br: %{missing_field_name} é necessário

source: %{model} "%{name}" Utilization Trend Summary
de: %{model} "%{name} - Auslastungstrend - Zusammenfassung
es: Resumen de tendencias de uso de %{model} "%{name}"
it: Riepilogo tendenza di utilizzo %{model} "%{name}"
pt_br: Resumo da tendência de utilização %{model} "%{name}"

source: %{model} "%{name}" was added
de: %{model} "%{name}" wurde hinzugefügt
es: %{model} "%{name}" se ha añadido
it: %{model} "%{name}" è stato aggiunto
pt_br: O %{model} "%{name}" foi incluído

source: %{model} "%{name}" was saved
de: %{model} "%{name}" wurde gespeichert
es: %{model} "%{name}" se ha guardado
it: %{model} "%{name}" è stato salvato
pt_br: O %{model} "%{name}" foi salvo

source: %{model} "%{name}" was updated
de: %{model} "%{name}" wurde aktualisiert
es: %{model} "%{name}" se ha actualizado
it: %{model} "%{name}" è stato aggiornato
pt_br: O %{model} "%{name}" foi atualizado

source: %{model} "%{name}": %{task} successfully initiated
de: %{model} "%{name}": %{task} erfolgreich eingeleitet
es: %{model} "%{name}": %{task} se ha iniciado correctamente
it: %{model} "%{name}": %{task} avviato correttamente
pt_br: O %{model} "%{name}": %{task} foi iniciado com sucesso

source: %{model} "%{name}": Delete successful
de: %{model} "%{name}": Löschen erfolgreich
es: %{model} "%{name}": Supresión correcta
it: %{model} "%{name}": Eliminazione eseguita correttamente
pt_br: %{model} "%{name}": exclusão com sucesso

source: %{model} "%{name}": Error during '%{task}': %{error_message}
de: %{model} "%{name}": Fehler bei '%{task}': %{error_message}
es: %{model} "%{name}": Error durante '%{task}': %{error_message}
it: %{model} "%{name}": Errore durante '%{task}': %{error_message}
pt_br: %{model} "%{name}": Erro durante '%{task}': %{error_message}

source: %{model} "%{name}": Error during '%{task}': %{error_msg}
de: %{model} "%{name}": Fehler bei '%{task}': %{error_msg}
es: %{model} "%{name}": Error durante operación '%{task}': %{error_msg}
it: %{model} "%{name}": Errore durante '%{task}': %{error_msg}
pt_br: %{model} "%{name}": erro durante '%{task}': %{error_msg}

source: %{model} "%{name}": Error during 'Check Compliance': %{error}
de: %{model} "%{name}": Fehler bei 'Konformität prüfen': %{error}
es: %{model} "%{name}": Error durante operación 'verificar cumplimiento': %{error}
it: %{model} "%{name}": Errore durante during 'Check Compliance': %{error}
pt_br: %{model} "%{name}": erro durante 'Check Compliance': %{error}

source: %{model} "%{name}": Error during delete: %{error_msg}
de: %{model} "%{name}": Fehler beim Löschen: %{error_msg}
es: %{model} "%{name}": Error al suprimir: %{error_msg}
it: %{model} "%{name}": Errore durante l'eliminazione: %{error_msg}
pt_br: %{model} "%{name}": erro durante a exclusão: %{error_msg}

source: %{model} (%{tag} running %{time})
de: %{model} (%{tag} %{time} aktiv)
es: %{model} (%{tag} ejecutando %{time})
it: %{model} (%{tag} che esegue %{time})
pt_br: %{model} (o %{tag} executando o %{time})

source: %{model} [%{name} - Updated %{time}%{update}]
de: %{model} [%{name} - Aktualisiert %{time}%{update}]
es: %{model} [%{name} - Actualizado %{time}%{update}]
it: %{model} [%{name} - Aggiornato %{time}%{update}]
pt_br: %{model} [%{name} - atualizado %{time}%{update}]

source: %{model} no longer exists
de: %{model} ist nicht mehr vorhanden
es: %{model} ya no existe
it: %{model} non esiste più
pt_br: O %{model} não existe mais

source: %{model} search "%{name}" was saved
de: Die suche für %{model} mit dem Namen "%{name}" wurde gespeichert
es: La búsqueda de %{model} "%{name}" se ha guardado.
it: La ricerca %{model} "%{name}" è stata salvata
pt_br: A procura do %{model} "%{name}" foi salva

source: %{model} search "%{name}" was successfully loaded
de: Suche für %{model} mit dem Namen "%{name}" wurde erfolgreich geladen
es: La búsqueda de %{model} "%{name}" se ha cargado correctamente.
it: La ricerca %{model} "%{name}" è stata caricata correttamente
pt_br: A procura do %{model} "%{name}" foi carregada com sucesso

source: %{model} search "%{name}": Delete successful
de: Suche für %{model} mit dem Namen "%{name}": Löschen erfolgreich
es: Búsqueda de %{model} "%{name}": Supresión correcta
it: Ricerca %{model} "%{name}": Eliminazione eseguita correttamente
pt_br: Procura do %{model} "%{name}": exclusão com sucesso

source: %{name} '%{vm_name}' Drift Report
de: Abweichungsbericht %{name} für '%{vm_name}'
es: %{name} '%{vm_name}' Informe de desplazamiento
it: Report Drift %{name} '%{vm_name}'
pt_br: Relatório de desvio do %{name} '%{vm_name}'

source: %{name} (%{num_cpus} CPU, %{memory_gigabytes} GB RAM, %{root_disk_gigabytes} GB Root Disk)
de: %{name} (%{num_cpus} CPU, %{memory_gigabytes} GB RAM, %{root_disk_gigabytes} GB Stammplatte)
es: %{name} (%{num_cpus} CPU, %{memory_gigabytes} GB de RAM, %{root_disk_gigabytes} GB de disco raíz)
it: %{name} (%{num_cpus} CPU, %{memory_gigabytes} GB RAM, disco root %{root_disk_gigabytes} GB)
pt_br: %{name} (%{num_cpus} CPU, %{memory_gigabytes} GB de RAM, GB de Disco raiz de %{root_disk_gigabytes})
