Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Show Chargeback Preview for a VM
de: Rückerstattungsvorschau für VM anzeigen
es: Mostrar vista previa de Chargeback para una máquina virtual
it: Mostra anteprima Chargeback per una VM
pt_br: Mostrar visualização do estorno para uma máquina virtual

source: Show Chargeback preview
de: Rückerstattungsvorschau anzeigen
es: Mostrar vista previa de Chargeback
it: Mostra anteprima Chargeback
pt_br: Mostrar visualização de estorno

source: Show Cloud Volumes
de: Clouddatenträger anzeigen
es: Mostrar volúmenes de nube
it: Mostra volumi cloud
pt_br: Mostrar volumes de nuvem

source: Show Cluster drift history
de: Abweichungsverlauf für Cluster anzeigen
es: Mostrar historial de desplazamiento de clúster
it: Mostra cronologia drift cluster
pt_br: Mostrar o histórico de desvio do cluster

source: Show Compliance History of this %{model} (Last 10 Checks)
de: Konformitätsverlauf für dieses %{model} (letzte 10 Prüfungen)
es: Mostrar historial de cumplimiento de este %{model} (últimas 10 comprobaciones)
it: Mostra cronologia della conformità di questo %{model} (ultime 10 verifiche)
pt_br: Mostrar o Histórico de conformidade deste %{model} (últimas 10 verificações)

source: Show Compliance History of this Container Image (Last 10 Checks)
de: Konformitätsverlauf dieses Container-Image anzeigen (letzte 10 Prüfungen)
es: Mostrar historial de cumplimiento de esta imagen de contenedor (10 últimos controles)
it: Mostra cronologia conformità di questa Immagine Contenitore (Ultimi 10 Controlli)
pt_br: Mostrar histórico de conformidade desta imagem do contêiner (últimas 10 verificações)

source: Show Compliance History of this Host (Last 10 Checks)
de: Konformitätsverlauf dieses Hosts anzeigen (letzte 10 Prüfungen)
es: Mostrar historial de cumplimiento de este host (10 últimos controles)
it: Mostra cronologia conformità di questo host (ultime 10 verifiche)
pt_br: Mostrar o histórico de conformidade deste host (últimas 10 verificações)

source: Show Compliance History of this Node (Last 10 Checks)
de: Konformitätsverlauf dieses Knotens anzeigen (letzte 10 Prüfungen)
es: Mostrar historial de cumplimiento de este nodo (10 últimos controles)
it: Mostra Cronologia conformità di questo Nodo (Ultimi 10 Controlli)
pt_br: Mostrar histórico de conformidade deste nó (últimas 10 verificações)

source: Show Compliance History of this Provider (Last 10 Checks)
de: Konformitätsverlauf dieses Providers anzeigen (letzte 10 Prüfungen)
es: Mostrar historial de cumplimiento de este proveedor (10 últimos controles)
it: Mostra Cronologia conformità di questo Provider (Ultimi 10 Controlli)
pt_br: Mostrar histórico de conformidade deste provedor (últimas 10 verificações)

source: Show Compliance History of this Replicator (Last 10 Checks)
de: Konformitätsverlauf dieses Replikators anzeigen (letzte 10 Prüfungen)
es: Mostrar historial de cumplimiento de este replicador (10 últimos controles)
it: Mostra Cronologia conformità di questo Replicatore (Ultimi 10 Controlli)
pt_br: Mostrar histórico de conformidade deste replicador (últimas 10 verificações)

source: Show Compliance History of this VM (Last 10 Checks)
de: Konformitätsverlauf dieser VM anzeigen (letzte 10 Prüfungen)
es: Mostrar historial de cumplimiento de esta máquina virtual (10 últimos controles)
it: Mostra Cronologia Conformità di questa VM (Ultimi 10 Controlli)
pt_br: Mostrar histórico de conformidade desta máquina virtual (últimas 10 verificações)

source: Show Costs by
de: Kosten anzeigen nach
es: Mostrar costos por
it: Mostra Costi per
pt_br: Mostrar custos por

source: Show Costs by must be selected
de: Option 'Kosten anzeigen nach' muss ausgewählt werden
es: Seleccionar Mostrar costos por
it: Visualizza Costi deve essere selezionato
pt_br: Mostrar custos por deve ser selecionado

source: Show Credential
de: Berechtigungsnachweis anzeigen
es: Mostrar credencial
it: Mostra credenziali
pt_br: Mostrar credencial

source: Show Credential's SCM URL
de: SCM-URL für Berechtigungsnachweis anzeigen
es: Mostrar URL de SCM de credencial
it: Mostra URL SCM delle Credenziali
pt_br: Mostrar URL de SCM da credencial

source: Show Credential's SCM branch
de: SCM-Zweig für Berechtigungsnachweis anzeigen
es: Mostrar rama de SCM de credencial
it: Mostra ramo SCM delle Credenziali
pt_br: Mostrar ramificação de SCM da credencial

source: Show Details of Compliance Check on %{date}
de: Details der Konformitätsprüfung am %{date} anzeigen
es: Mostrar detalles de la comprobación de cumplimiento en %{date}
it: Mostra dettagli della verifica di conformità del %{date}
pt_br: Mostrar detalhes da Verificação de conformidade no %{date}

source: Show Event Log on this VM
de: Ereignisprotokoll für diese VM anzeigen
es: Mostrar registro de eventos en esta máquina virtual
it: Mostra Log Eventi su questa VM
pt_br: Mostrar o log de eventos nesta VM

source: Show Full Screen Report
de: Gesamtanzeige für Bericht anzeigen
es: Mostrar informe en pantalla completa
it: Mostra report schermo intero
pt_br: Mostrar relatório em tela inteira

source: Show Generic Object Instances for this Service
de: Generische Objektinstanzen für diesen Service anzeigen
es: Mostrar Instancias de objetos genéricos para este servicio
it: Mostra le istanze oggetto generiche di questo servizio
pt_br: Mostrar instâncias de objetos genéricos para este serviço

source: Show Host Network
de: Hostnetz anzeigen
es: Mostrar red de host
it: Mostra rete host
pt_br: Mostrar a rede de host

source: Show Host Storage Adapters
de: Speicheradapter für Host anzeigen
es: Mostrar adaptadores de almacenamiento de host
it: Mostra adattatori di archiviazione host
pt_br: Mostrar os adaptadores de armazenamento do host

source: Show Input Parameters
de: Eingabeparameter einblenden
es: Mostrar parámetros de entrada
it: Mostra parametri di input
pt_br: Mostrar parâmetros de entrada

source: Show Instance
de: Instanz anzeigen
es: Mostrar instancia
it: Mostra istanza
pt_br: Mostrar instância

source: Show MiqAction
de: MIQ-Aktion anzeigen
es: Mostrar acción MIQ
it: Mostra MiqAction
pt_br: Mostrar MiqAction

source: Show Most Recent Alerts
de: Zuletzt aufgetretene Alerts einblenden
es: Mostrar las alertas más recientes
it: Mostra avvisi più recenti
pt_br: Mostrar alertas mais recentes

source: Show Non-VM Files installed on this Datastore
de: In diesem Datenspeicher installierte Nicht-VM-Dateien anzeigen
es: Mostrar archivos ajenos a la MV instalados en este almacén de datos
it: Mostra file non della VM installati su questo Datastore
pt_br: Mostrar arquivos que não sejam de MV instalados neste armazenamento de dados

source: Show OS information
de: Betriebssysteminformationen anzeigen
es: Mostrar información del SO
it: Mostra informazioni Sistema Operativo
pt_br: Mostrar informações do S.O.

source: Show Other VM Files installed on this Datastore
de: Sonstige in diesem Datenspeicher installierte VM-Dateien anzeigen
es: Mostrar otros archivos de la MV instalados en este almacén de datos
it: Mostra altri file della VM installati su questo Datastore
pt_br: Mostrar outros arquivos da MV instalados neste armazenamento de dados

source: Show Parent Cluster '%{name}'
de: Übergeordneten Cluster '%{name}' anzeigen
es: Mostrar clúster padre '%{name}'
it: Mostra cluster parent '%{name}'
pt_br: Mostrar o cluster pai '%{name}'

source: Show Parent Host '%{name}'
de: Übergeordneten Host '%{name}' anzeigen
es: Mostrar host padre '%{name}'
it: Mostra host parent '%{name}'
pt_br: Mostrar o host pai '%{name}'

source: Show Past Dates
de: Vergangene Datumsangaben anzeigen
es: Mostrar fechas anteriores
it: Mostra Date passate
pt_br: Visualizar datas anteriores

source: Show Placement Group
de: Platzierungsgruppe anzeigen
it: Mostra gruppo di posizionamento

source: Show Policy Alert
de: Richtlinienalert anzeigen
it: Mostra avviso della politica

source: Show Policy Event
de: Richtlinienereignis anzeigen
it: Mostra evento della politica

source: Show Policy Profile
de: Richtlinienprofil anzeigen
it: Mostra profilo di politica

source: Show Refresh Button
de: Schaltfläche 'Aktualisieren' einblenden
es: Mostrar botón Actualizar
it: Mostra Pulsante di aggiornamento
pt_br: Visualizar botão de atualização

source: Show Report Data
de: Berichtsdaten anzeigen
it: Mostra dati del report

source: Show Report Graph
de: Berichtsdiagramm anzeigen
es: Mostrar gráfico de informe
it: Mostra Grafico Report
pt_br: Mostrar gráfico do relatório

source: Show Report Hybrid
de: Hybridansicht für Bericht anzeigen
es: Mostrar informe híbrido
it: Mostra Report Hybrid
pt_br: Mostrar relatório híbrido

source: Show Report Tabular
de: Tabellenansicht für Bericht anzeigen
es: Mostrar vista tubular del informe
it: Mostra Report Tabular
pt_br: Mostrar relatório tabular

source: Show Repository
de: Repository anzeigen
es: Mostrar repositorio
it: Mostra repository
pt_br: Mostrar repositório

source: Show Running Processes on this VM
de: Aktive Prozesse auf dieser VM anzeigen
es: Mostrar procesos en ejecución en esta máquina virtual
it: Mostra Processi in esecuzione su questa VM
pt_br: Mostrar processos em execução nesta máquina virtual

source: Show Service Catalog
de: Servicekatalog einblenden
es: Mostrar catálogo de servicios
it: Mostra catalogo servizi
pt_br: Mostrar catálogo de serviços

source: Show Sort Breaks
de: Sortierumbrüche anzeigen
es: Mostrar saltos de orden
it: Mostra cambi di ordinamento
pt_br: Mostrar classificação de interrupções

source: Show Timelines for this Availability Zone
de: Zeitverläufe für diese Verfügbarkeitszone anzeigen
es: Mostrar líneas de tiempo para esta zona de disponibilidad
it: Mostra sequenze temporali di questa zona di disponibilità
pt_br: Mostrar linhas do tempo para esta zona de disponibilidade

source: Show Timelines for this Cloud Provider
de: Zeitverläufe für diesen Cloud-Provider anzeigen
es: Mostrar líneas de tiempo para este proveedor de nube
it: Mostra sequenze temporali per questo provider cloud
pt_br: Mostrar linhas de tempo para este provedor em nuvem

source: Show Timelines for this Container
de: Zeitverläufe für diesen Container anzeigen
es: Mostrar líneas de tiempo para este contenedor
it: Mostra sequenze temporali di questo contenitore
pt_br: Mostrar linhas do tempo para este contêiner

source: Show Timelines for this Containers Provider
de: Zeitverläufe für diesen Container-Provider anzeigen
es: Mostrar líneas de tiempo para este proveedor de contenedores
it: Mostra Sequenze Temporali per questo Provider Contenitori
pt_br: Mostrar linhas de tempo para este provedor de contêineres

source: Show Timelines for this Infrastructure Provider
de: Zeitverläufe für diesen Infrastrukturprovider anzeigen
es: Mostrar líneas de tiempo para este proveedor de infraestructura
it: Mostra Sequenze Temporali per questo Provider Infrastruttura
pt_br: Mostrar linhas de tempo para este provedor de infraestrutura

source: Show Timelines for this Instance
de: Zeitverläufe für diese Instanz anzeigen
es: Mostrar líneas de tiempo para esta instancia
it: Mostra Sequenze Temporali di questa Istanza
pt_br: Mostrar linhas do tempo para esta instância

source: Show Timelines for this Network Provider
de: Zeitverläufe für diesen Netzbetreiber anzeigen
es: Mostrar líneas de tiempo para este proveedor de red
it: Mostra sequenze temporali per questo provider di rete
pt_br: Mostrar linhas de tempo para este provedor de rede

source: Show Timelines for this Node
de: Zeitverläufe für diesen Knoten anzeigen
es: Mostrar líneas de tiempo para este nodo
it: Mostra sequenze temporali di questo nodo
pt_br: Mostrar linhas do tempo para este nó

source: Show Timelines for this Physical Infrastructure Provider
de: Zeitverläufe für diesen Provider für physische Infrastruktur anzeigen
es: Mostrar líneas de tiempo para este proveedor de infraestructura física
it: Mostra Sequenze Temporali per questi Provider di Infrastrutture Fisiche
pt_br: Mostrar linhas de tempo para este provedor de infraestrutura física

source: Show Timelines for this Physical Server
de: Zeitverläufe für diesen physischen Server anzeigen
es: Mostrar líneas de tiempo para este servidor físico
it: Mostra sequenze temporali di questo server fisico
pt_br: Mostrar linhas do tempo para este servidor físico

source: Show Timelines for this Physical Storage Provider
de: Zeitverläufe für diesen physischen Speicheranbieter anzeigen
it: Mostra sequenze temporali per questo provider di archiviazione fisica

source: Show Timelines for this Pod
de: Zeitverläufe für diesen Pod anzeigen
es: Mostrar líneas de tiempo para este pod
it: Mostra sequenze temporali di questo pod
pt_br: Mostrar linhas do tempo para este pod

source: Show Timelines for this Project
de: Zeitverläufe für dieses Projekt anzeigen
es: Mostrar líneas de tiempo para este proyecto
it: Mostra sequenze temporali di questo progetto
pt_br: Mostrar linhas do tempo para este projeto

source: Show Timelines for this Replicator
de: Zeitverläufe für diesen Replikator anzeigen
es: Mostrar líneas de tiempo para este replicador
it: Mostra sequenze temporali di questo replicatore
pt_br: Mostrar linhas do tempo para este replicador

source: Show Timelines for this Storage Manager
de: Zeitverläufe für diesen Speichermanager anzeigen
es: Mostrar líneas de tiempo para este administrador de almacenamiento
it: Mostra sequenze temporali per questo gestore di spazio di archiviazione
pt_br: Mostrar linhas do tempo para este gerenciador de armazenamento

source: Show Timelines for this Template
de: Zeitverläufe für diese Vorlage anzeigen
es: Mostrar líneas de tiempo para esta plantilla
it: Mostra sequenze temporali di questo modello
pt_br: Mostrar linhas do tempo para este modelo

source: Show Timelines for this VM
de: Zeitverläufe für diese VM anzeigen
es: Mostrar líneas de tiempo para este máquina virtual
it: Mostra sequenze temporali di questa VM
pt_br: Mostrar linhas do tempo para esta máquina virtual

source: Show Timelines for this item
de: Zeitverläufe für dieses Element anzeigen
es: Mostrar líneas de tiempo para este ítem
it: Mostra sequenze temporali di questo elemento
pt_br: Mostrar linhas de tempo para este item

source: Show VM Memory Files installed on this Datastore
de: In diesem Datenspeicher installierte VM-Speicherdateien anzeigen
es: Mostrar archivos de la memoria de la MV instalados en este almacén de datos
it: Mostra file di memoria della VM installati su questo datastore
pt_br: Mostrar arquivos de memória da MV instalados neste armazenamento de dados

source: Show VM Provisioned Disk Files installed on this Datastore
de: In diesem Datenspeicher installierte bereitgestellte VM-Plattendateien anzeigen
es: Mostrar archivos del disco aprovisionado de la MV instalados en este almacén de datos
it: Mostra file su disco della VM di cui è stato effettuato il provisioning installati su questo datastore
pt_br: Mostrar arquivos de disco provisionados da MV instalados neste armazenamento de dados

source: Show VM Snapshot Files installed on this Datastore
de: In diesem Datenspeicher installierte VM-Momentaufnahmedateien anzeigen
es: Mostrar archivos de instantáneas de la MV instalados en este almacén de datos
it: Mostra file di istantanee della VM installati su questo datastore
pt_br: Mostrar arquivos captura instantânea da MV instalados neste armazenamento de dados

source: Show VM Types
de: VM-Typen anzeigen
es: Mostrar los tipos de VM
it: Mostra tipi di VM
pt_br: Mostrar tipos de máquina virtual

source: Show VMM container information
de: VMM-Containerinformationen anzeigen
es: Mostrar información de contenedor de VMM
it: Mostra informazioni contenitore VMM
pt_br: Mostrar informações do contêiner do VMM

source: Show VMM information
de: VMM-Informationen anzeigen
es: Mostrar información de VMM
it: Mostra informazioni VMM
pt_br: Mostrar informações do VMM

source: Show VMs devices
de: VM-Einheiten anzeigen
es: Mostrar dispositivos de máquinas virtuales
it: Mostra i dispositivi delle VM
pt_br: Mostrar dispositivos de máquinas virtuais

source: Show VMs in this Cluster, but not in Resource Pools below
de: VMs in diesem Cluster, jedoch nicht in Ressourcenpools unten anzeigen
es: Mostrar máquinas virtuales en este clúster pero no en las agrupaciones de recursos de abajo
it: Mostra le VM in questo cluster ma non nei pool di risorse di seguito
pt_br: Mostrar as VMs neste cluster, mas não nos conjuntos de recursos abaixo

source: Show VMs in this Resource Pool, but not in Resource Pools below
de: VMs in diesem Ressourcenpool, jedoch nicht in den weiteren Ressourcenpools anzeigen
es: Mostrar máquinas virtuales en esta agrupación de recursos, pero no en la agrupación de recursos debajo
it: Mostra le VM in questo pool di risorse, ma non in Pool di risorse sottostanti
pt_br: Mostrar máquinas virtuais neste conjunto recursos, mas não nos conjuntos de recursos abaixo.

source: Show all %{associated_models}
de: Alle %{associated_models} anzeigen
es: Mostrar todos los %{associated_models}
it: Mostra tutti i %{associated_models}
pt_br: Mostrar todos os %{associated_models}

source: Show all %{label}
de: Alle %{label} anzeigen
es: Mostrar todos los %{label}
it: Mostra tutti i %{label}
pt_br: Mostrar todos os %{label}

source: Show all %{names}
de: Alle %{names} anzeigen
es: Mostrar todos los %{names}
it: Mostra tutti i %{names}
pt_br: Mostrar todos os %{names}

source: Show all (may take a while)
de: Alle anzeigen (Verzögerung möglich)
es: Mostrar todos (podría tardar un rato)
it: Mostra tutto (potrebbe richiedere del tempo)
pt_br: Mostrar tudo (pode demorar um pouco)

source: Show all Child Orchestration Stacks
de: Alle untergeordneten Orchestrierungsstacks anzeigen
es: Mostrar todas las Pilas de orquestación secundarias
it: Mostra tutti gli Stack di Orchestrazione Child
pt_br: Mostrar todas as pilhas de orquestração filho

source: Show all Cloud Databases
de: Alle Clouddatenbanken-Instanzen anzeigen
it: Mostra tutti i database cloud

source: Show all Cloud Networks
de: Alle Cloudnetze anzeigen
es: Mostrar todas las redes de la nube
it: Mostra tutte le reti Cloud
pt_br: Mostrar todas as redes na nuvem

source: Show all Cloud Object Store Containers
de: Alle Cloud Object Store-Container anzeigen
es: Mostrar todos los Contenedores de almacenamiento de objetos en la nube
it: Mostra tutti i contenitori archivio oggetti cloud
pt_br: Mostrar todos os contêineres de armazenamento de objeto na nuvem

source: Show all Cloud Subnets
de: Alle Cloudteilnetze anzeigen
es: Mostrar todas las subredes de nube
it: Mostra tutti le sottoreti Cloud
pt_br: Mostrar todas as sub-redes na nuvem

source: Show all Cloud Volume Backups
de: Alle Clouddatenträgersicherungen anzeigen
es: Mostrar todas las Copias de seguridad del volumen de nube
it: Mostra tutti i backup del volume cloud
pt_br: Mostrar todos os backups de volumes de nuvem

source: Show all Cloud Volume Snapshots
de: Alle Clouddatenträgermomentaufnahmen anzeigen
es: Mostrar todas las instantáneas del volumen de nube
it: Mostra tutte le istantanee del volume cloud
pt_br: Mostrar todas as capturas instantâneas de volume de nuvem

source: Show all Cloud Volumes
de: Alle Clouddatenträger anzeigen
es: Mostrar todos los Volúmenes de nube
it: Mostra tutti i volume cloud
pt_br: Mostrar todos os volumes de nuvem

source: Show all Cloud Volumes attached to this VM.
de: Alle an diese VM angehängten Clouddatenträger anzeigen
es: Mostrar todos los volúmenes de la nube conectados a esta máquina virtual.
it: Mostra tutti i volumi cloud collegati a questa VM.
pt_br: Mostrar todos os volumes de nuvem conectados a esta máquina virtual.

source: Show all Cloud Volumes based on this Snapshot.
de: Alle Clouddatenträger, die auf dieser Momentaufnahme basieren, anzeigen.
es: Mostrar todos los volúmenes de nube basados en esta instantánea.
it: Mostra tutti i volume cloud con base su questa Istantanea.
pt_br: Mostrar todos os volumes de nuvem baseados nesta captura instantânea.

source: Show all Configuration Profiles
de: Alle Konfigurationsprofile anzeigen
es: Mostrar todos los perfiles de configuración
it: Mostra tutti i profili di configurazione
pt_br: Mostrar todos os perfis de configuração

source: Show all Configured Systems
de: Alle konfigurierten Systeme anzeigen
es: Mostrar todos los sistemas configurados
it: Mostra tutti i sistemi configurati
pt_br: Mostrar todos os sistemas configurados

source: Show all Destination Virtual Machines
de: Alle virtuellen Zielmaschinen anzeigen
es: Mostrar todas las máquinas virtuales de destino
it: Mostra tutte le macchine virtuali di destinazione
pt_br: Mostrar todas as máquinas virtuais de destino

source: Show all Floating IPs
de: Alle variablen IP-Adressen anzeigen
es: Mostrar todas las IP flotantes
it: Mostra tutti gli IP mobili
pt_br: Mostrar todos os IPs flutuantes

source: Show all Hosts
de: Alle Hosts anzeigen
es: Mostrar todos los hosts
it: Mostra tutti gli host
pt_br: Mostrar todos os hosts

source: Show all Images
de: Alle Images anzeigen
es: Mostrar todas las imágenes
it: Mostra tutte le immagini
pt_br: Mostrar todas as imagens

source: Show all Instances
de: Alle Instanzen anzeigen
es: Mostrar todas las instancias
it: Mostra tutte le istanze
pt_br: Mostrar todas as instâncias

source: Show all Managed VM Templates
de: Alle verwalteten VM-Vorlagen anzeigen
es: Mostrar todas las Plantillas de la MV administrada
it: Mostra tutti i modelli VM gestiti
pt_br: Mostrar todos os modelos de MV gerenciada

source: Show all Managed/Registered VMs
de: Alle verwalteten/registrierten VMs anzeigen
es: Mostrar todas las máquinas virtuales administradas/registradas
it: Mostra tutte le VM gestite/registrate
pt_br: Mostrar todas as MVs gerenciadas/registradas

source: Show all Managed/Unregistered VMs
de: Alle verwalteten/nicht registrierten VMs anzeigen
es: Mostrar todas las máquinas virtuales administradas/no registradas
it: Mostra tutte le VM gestite/non registrate
pt_br: Mostrar todas as MVs gerenciadas/não registradas

source: Show all Network Ports
de: Alle Netzports anzeigen
es: Mostrar todos los puertos de red
it: Mostra tutte le porte di rete
pt_br: Mostrar todas as portas de rede

source: Show all Network Routers
de: Alle Netzrouter anzeigen
es: Mostrar todos los enrutadores de red
it: Mostra tutti i router di rete
pt_br: Mostrar todos os roteadores de rede

source: Show all Placement Groups
de: Alle Platzierungsgruppen anzeigen
it: Mostra tutti i gruppi di posizionamento

source: Show all Playbooks
de: Alle Playbooks anzeigen
es: Mostrar todos los Playbooks
it: Mostra tutti i Playbook
pt_br: Mostrar todos os playbooks

source: Show all Repositories
de: Alle Repositorys anzeigen
es: Mostrar todos los repositorios
it: Mostra tutti i repository
pt_br: Mostrar todos os repositórios

source: Show all Resource Pools
de: Alle Ressourcenpools anzeigen
es: Mostrar todas las agrupaciones de recursos
it: Mostra tutti i pool di risorse
pt_br: Mostrar todos os conjuntos de recursos

source: Show all Security Groups
de: Alle Sicherheitsgruppen anzeigen
es: Mostrar todos los grupos de seguridad
it: Mostra tutti i Gruppi di sicurezza
pt_br: Mostrar todos os grupos de segurança

source: Show all Source Virtual Machines
de: Alle virtuellen Quellenmaschinen anzeigen
es: Mostrar todas las máquinas virtuales de origen
it: Mostra tutte le macchine virtuali di origine
pt_br: Mostrar todas as máquinas virtuais de origem

source: Show all Storage Managers
de: Alle Speichermanager anzeigen
es: Mostrar todos los Administradores de almacenamiento
it: Mostra tutti i Gestori spazi di archiviazione
pt_br: Mostrar todos os gerenciadores de armazenamento

source: Show all Templates in this Cluster
de: Alle Vorlagen in diesem Cluster anzeigen
es: Mostrar todas las plantillas de este clúster
it: Mostra tutti i modelli in questo cluster
pt_br: Mostrar todos os modelos neste cluster
