Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Modify Tenant/Project
de: Tenant/Projekt ändern
es: Modificar inquilino/proyecto
it: Modifica tenant/progetto
pt_br: Modificar locatário/projeto

source: Modify Tenants
de: Tenants ändern
es: Modificar inquilinos
it: Modifica Tenant
pt_br: Modificar locatários

source: Modify Time
de: Änderungszeit
es: Modificar hora
it: Ora di modifica
pt_br: Modificar tempo

source: Modify Time Profiles
de: Zeitprofile ändern
es: Modificar perfiles de hora
it: Modifica Profili temporali
pt_br: Modificar perfis de horário

source: Modify User
de: Benutzer ändern
es: Modificar usuario
it: Modifica utente
pt_br: Modificar usuário

source: Modify VMs
de: VMs ändern
es: Modificar máquinas virtuales
it: Modifica VM
pt_br: Modificar máquinas virtuais

source: Modify Volume Mapping
de: Datenträgerzuordnung ändern
it: Modifica associazione volume

source: Modify Volumes
de: Datenträger ändern
es: Modificar volúmenes
it: Modifica Volumi
pt_br: Modificar volumes

source: Modify Widgets
de: Widgets ändern
es: Modificar asistentes
it: Modifica Widget
pt_br: Modificar widgets

source: Modify Zone
de: Zone ändern
es: Modificar zona
it: Modifica zona
pt_br: Modificar zona

source: Modify Zones
de: Zonen ändern
es: Modificar zonas
it: Modifica Zone
pt_br: Modificar zonas

source: Modify orders
de: Bestellungen ändern
es: Modificar órdenes
it: Modifica ordini
pt_br: Modificar pedidos

source: Modify services
de: Services ändern
es: Modificar servicios
it: Modifica servizi
pt_br: Modificar serviços

source: Monday
de: Montag
es: Lunes
it: Lunedì
pt_br: Segunda-feira

source: Monitor
it: Monitoraggio
pt_br: Monitorar

source: Monitor Alerts
es: Alertas de monitoreo
it: Avvisi di monitoraggio
pt_br: Alertas de monitor

source: Monitor Alerts Overview
de: Monitoralerts - Übersicht
es: Descripción general de alertas de monitoreo
it: Panoramica Avvisi di monitoraggio
pt_br: Visão geral de alertas de monitor

source: Monitoring
de: Überwachung
es: Monitorización
it: Monitoraggio
pt_br: Monitoramento

source: Month
de: Monat
es: Mes
it: Mese
pt_br: Mês

source: Month (YYYY/MM)
de: Monat (JJJJ/MM)
es: Mes (AAAA/MM)
it: Mese (AAAA/MM)
pt_br: Mês (AAAA/MM)

source: Month Full (January)
de: Monat vollständig (Januar)
es: Mes completo (Enero)
it: Mese completo (gennaio)
pt_br: Mês completo (Janeiro)

source: Month Short (Jan)
de: Monat abgekürzt (Jan)
es: Mes abreviado (Ene)
it: Mese breve (Jan)
pt_br: Mês abreviado (Jan.)

source: Month and Year (January 2011)
de: Monat und Jahr (Januar 2011)
es: Mes y año (Enero 2011)
it: Mese e Anno (gennaio 2011)
pt_br: Mês e ano (Janeiro de 2011)

source: Month and Year Short (Jan 11)
de: Monat und Jahr abgekürzt (Jan 11)
es: Mes y año abreviados (Ene 11)
it: Mese e Anno breve (gen 11)
pt_br: Mês e ano abreviado (Jan. 2011)

source: Month of Year (12)
de: Monat des Jahres (12)
es: Mes del año (12)
it: Mese dell'Anno (12)
pt_br: Mês do ano (12)

source: Month of the Year
de: Monat des Jahres
es: Mes del año
it: Mese dell'anno
pt_br: Mês do ano

source: Monthly
de: Monatlich
es: Mensual
it: Mensile
pt_br: Mensal

source: Monthly Charge view
de: Ansicht für monatliche Gebühr
es: Vista de Cargo mensual
it: Vista Addebito mensile
pt_br: Visualização de encargo mensal

source: Monthly Host Count per Provider
de: Monatliche Hostanzahl pro Provider
es: Conteo mensual de hosts por proveedor
it: Conteggio host mensile per Provider
pt_br: Contagem de hosts mensal por provedor

source: Monthly VM Count per Provider
de: Monatliche VM-Anzahl pro Provider
es: Conteo mensual de máquinas virtuales por proveedor
it: Conteggio VM mensile per Provider
pt_br: Contagem de máquinas virtuais mensal por provedor

source: Months
de: Monate
es: Meses
it: Mesi
pt_br: Meses

source: Most Recent Alerts
de: Zuletzt aufgetretene Alerts
es: Alertas más recientes
it: Avvisi più recenti
pt_br: Alertas mais recentes

source: Most Recent Hour
de: Letzte Stunde
es: Hora más reciente
it: Ora Più Recente
pt_br: Hora mais recente

source: Move all VMs to right
de: Alle VMs nach rechts verschieben
es: Mover todas las máquinas virtuales a la derecha
it: Sposta tutte le VM a destra
pt_br: Mover todas as máquinas virtuais para a direita

source: Move not supported because VM is not active
de: Verschiebung wird nicht unterstützt, da VM nicht aktiv ist
it: Spostamento non supportato perché la VM non è attiva

source: Move selected Accordion down
de: Ausgewähltes Akkordeon nach unten verschieben
es: Mover Accordion seleccionado hacia abajo
it: Spostare l'accordion selezionato in basso
pt_br: Mover sanfona selecionada para baixo

source: Move selected Accordion to bottom
de: Ausgewähltes Akkordeon an das Ende verschieben
es: Mover Accordion seleccionado hacia la parte inferior
it: Sposta l'accordion selezionato in fondo
pt_br: Mover sanfona selecionada para baixo

source: Move selected Accordion to top
de: Ausgewähltes Akkordeon an den Anfang verschieben
es: Mover Accordion seleccionado hacia la parte superior
it: Spostare l'accordion selezionato in cima
pt_br: Mover sanfona selecionada para cima

source: Move selected Accordion up
de: Ausgewähltes Akkordeon nach oben verschieben
es: Mover Accordion seleccionado hacia arriba
it: Spostare l'accordion selezionato in alto
pt_br: Mover sanfona selecionada para cima

source: Move selected Action down
de: Ausgewählte Aktion nach unten verschieben
es: Mover acción seleccionada hacia abajo
it: Sposta azione selezionata verso il basso
pt_br: Mover ação selecionada para baixo

source: Move selected Action up
de: Ausgewählte Aktion nach oben verschieben
es: Mover acción seleccionada hacia arriba
it: Sposta azione selezionata verso l'alto
pt_br: Mover ação selecionada para cima

source: Move selected Actions into this Event
de: Ausgewählte Aktionen in dieses Ereignis verschieben
es: Mover acciones seleccionadas a este evento
it: Sposta le Azioni selezionate in questo evento
pt_br: Mover ações selecionadas para este evento

source: Move selected Conditions into this Policy
de: Ausgewählte Bedingungen in diese Richtlinie verschieben
es: Mover condiciones seleccionadas a esta política
it: Sposta le condizioni selezionate in questa politica
pt_br: Mover condições selecionadas para esta política

source: Move selected VMs to left
de: Ausgewählte VMs nach links verschieben
es: Mover máquinas virtuales seleccionadas a la izquierda
it: Sposta le Vm selezionate a sinistra
pt_br: Mover máquinas virtuais selecionadas para a esquerda

source: Move selected VMs to right
de: Ausgewählte VMs nach rechts verschieben
es: Mover máquinas virtuales seleccionadas a la derecha
it: Sposta le Vm selezionate a destra
pt_br: Mover máquinas virtuais selecionadas para a direita

source: Move selected fields %{where}
de: Ausgewählte Felder verschieben %{where}
es: Mover campos seleccionados %{where}
it: Sposta i campi selezionati %{where}
pt_br: Mover campos selecionados %{where}

source: Move selected fields down
de: Ausgewählte Felder nach unten verschieben
es: Mover campos seleccionados hacia abajo
it: Sposta i campi selezionati verso il basso
pt_br: Mover campos selecionados para baixo

source: Move selected fields left
de: Ausgewählte Felder nach links verschieben
es: Mover campos seleccionados a la izquierda
it: Sposta i campi selezionati a sinistra
pt_br: Mover campos selecionados para a esquerda

source: Move selected fields right
de: Ausgewählte Felder nach rechts verschieben
es: Mover campos seleccionados a la derecha
it: Sposta i campi selezionati a destra
pt_br: Mover campos selecionados para a direita

source: Move selected fields to bottom
de: Ausgewählte Felder zum Ende verschieben
es: Mover campos seleccionados hacia la parte inferior
it: Sposta i campi selezionati in fondo
pt_br: Mover campos selecionados para a parte inferior

source: Move selected fields to top
de: Ausgewählte Felder zum Anfang verschieben
es: Mover campos seleccionados hacia la parte superior
it: Sposta i campi selezionati in cima
pt_br: Mover campos selecionados para a parte superior

source: Move selected fields up
de: Ausgewählte Felder nach oben verschieben
es: Mover campos seleccionados hacia arriba
it: Sposta i campi selezionati verso l'alto
pt_br: Mover campos selecionados para cima

source: Move selected folder down
de: Ausgewählten Ordner nach unten verschieben
es: Mover carpeta seleccionada hacia abajo
it: Sposta la cartella selezionata in basso
pt_br: Mover pasta selecionada para baixo

source: Move selected folder to bottom
de: Ausgewählten Ordner an das Ende verschieben
es: Mover carpeta seleccionada hacia la parte inferior
it: Sposta la cartella selezionato in fondo
pt_br: Mover pasta selecionada para baixo

source: Move selected folder to top
de: Ausgewählten Ordner an den Anfang verschieben
es: Mover carpeta seleccionada hacia la parte superior
it: Sposta la cartella selezionata in cima
pt_br: Mover pasta selecionada para cima

source: Move selected folder top
de: Ausgewählten Ordner zum Anfang verschieben
es: Mover carpeta seleccionada hacia la parte superior
it: Sposta la cartella selezionata in cima
pt_br: Mover pasta selecionada para cima

source: Move selected folder up
de: Ausgewählten Ordner nach oben verschieben
es: Mover carpeta seleccionada hacia arriba
it: Sposta la cartella selezionata in alto
pt_br: Mover pasta selecionada para cima

source: Move selected reports down
de: Ausgewählte Berichte nach unten verschieben
es: Mover informes seleccionados hacia abajo
it: Sposta i report selezionati verso il basso
pt_br: Mover pasta selecionada para baixo

source: Move selected reports left
de: Ausgewählte Berichte nach links verschieben
es: Mover informes seleccionados a la izquierda
it: Sposta i report selezionati a sinistra
pt_br: Mover relatórios selecionados para a esquerda

source: Move selected reports right
de: Ausgewählte Berichte nach rechts verschieben
es: Mover informes seleccionados a la derecha
it: Sposta i report selezionati a destra
pt_br: Mover relatórios selecionados para a direita

source: Move selected reports to bottom
de: Ausgewählte Berichte zum Ende verschieben
es: Mover informes seleccionados hacia la parte inferior
it: Spostare i report selezionati in fondo
pt_br: Mover relatórios selecionados para a parte inferior

source: Move selected reports to top
de: Ausgewählte Berichte zum Anfang verschieben
es: Mover informes seleccionados hacia la parte superior
it: Sposta i report selezionati in cima
pt_br: Mover relatórios selecionados para a parte superior

source: Move selected reports up
de: Ausgewählte Berichte nach oben verschieben
es: Mover informes seleccionados hacia arriba
it: Sposta i report selezionati verso l'alto
pt_br: Mover relatórios selecionados para cima

source: Multi Attachment
de: Mehrfachanhang
it: Collegamento multiplo

source: Multi Region
es: Multirregional
it: Regione multipla
pt_br: Várias regiões

source: Multiple Domain import is not supported.
de: Der Import mehrerer Domänen wird nicht unterstützt.
es: No se da soporte a la importación de varios dominios.
it: Importazione di più domini non supportata.
pt_br: A importação de domínio múltiplo não é suportada.

source: Multiple Host Access
de: Zugriff auf mehrere Hosts
es: Acceso a múltiples hosts
it: Accesso a più host
pt_br: Acesso a vários hosts

source: Multiple parents found.
de: Mehrere übergeordnete Elemente gefunden.
es: Múltiples ítemes principales encontrados.
it: Rilevati più parent.
pt_br: Foram encontrados vários pais.

source: Multiple relationships found
de: Mehrere Beziehungen gefunden
es: Múltiples relaciones encontradas
it: Rilevate più relazioni
pt_br: Foram encontradas várias relações

source: Multiple source template were found from input data:<%{data}>
de: Mehrere Quellenvorlagen wurden in den Eingabedaten gefunden: <%{data}>
es: Se han encontrado varias plantillas de origen en los datos de entrada: <%{data}>
it: Sono stati trovati più modelli di origine dai dati di input:<%{data}>
pt_br: O modelo de origem múltipla foi localizado a partir de dados de entrada: <%{data}>

source: Multiselect
de: Mehrfachauswahl
es: Selección múltiple
it: Selezione multipla
pt_br: Várias seleções

source: Must be a number (greater than 0)
de: Muss eine Zahl (größer 0) sein
es: Debe ser un número (mayor que 0)
it: Deve essere un numero (maggiore di 0)
pt_br: Deve ser um número (maior que 0)

source: Must be a numeric value
de: Muss ein numerischer Wert sein
es: Debe ser un valor numérico
it: Deve essere un valore numerico
pt_br: Deve ser um valor numérico

source: Must be a valid IPv4 address
de: Muss eine gültige IPv4-Adresse sein
es: Debe ser una dirección IPv4 válida
it: Deve essere un indirizzo IPv4 valido
pt_br: Deve ser um endereço IPv4 válido

source: Must be a valid netmask
de: Muss eine gültige Netzmaske sein
es: Debe ser una máscara de red válida
it: Deve essere una maschera di rete valida
pt_br: Deve ser uma máscara de rede válida

source: Must be an integer
de: Muss eine ganze Zahl sein
it: Deve essere un numero intero

source: Must be greater than or equal to %d
de: Muss größer-gleich %d sein
it: Deve essere maggiore o uguale a %d

source: Must be greater than or equal to 1
de: Muss größer-gleich 1 sein
it: Deve essere maggiore o uguale a 1

source: Must be implemented in a subclass
de: Muss in einer Unterklasse implementiert werden
it: Deve essere implementato in una sottoclasse

source: Must be implemented in subclass
de: Muss in Unterklasse implementiert werden
es: Se debe implementar en una subclase
it: Deve essere implementato in una sottoclasse
pt_br: Deve ser implementado na subclasse

source: Must be implemented in subclass and signal :post_create_destination when self.destination is set
de: Muss in Unterklasse implementiert werden :post_create_destination signalisieren, wenn self.destination festgelegt ist
es: Se debe implementar en una subclase e indicar: post_create_destination cuando se establece self.destination
it: Deve essere implementato nella sottoclasse ed il segnale :post_create_destination quando self.destination è impostato
pt_br: Deve ser implementado na subclasse e no sinal :post_create_destination quando self.destination foi configurado

source: Must call .new with an options hash.
de: Muss .new mit einem Optionshashwert aufrufen.
es: Debe llamar .new con un hash de opciones.
it: È necessario richiamare .new con un hash delle opzioni.
pt_br: É necessário chamar .new com um hash de opções.

source: Must contain only alphanumeric, hyphen, and underscore characters
de: Darf nur alphanumerische Zeichen, Bindestriche und Unterstreichungszeichen enthalten
it: Deve contenere solo caratteri alfanumerici, trattino e trattini bassi

source: Must provide both template_id and manager_id or manager and template
de: Muss sowohl template_id als auch manager_id oder manager und template angeben
es: Debe proporcionar template_id y manager_id o manager y template
it: È necessario fornire sia template_id che manager_id o gestore e modello
pt_br: É necessário fornecer template_id e manager_id ou gerenciador e modelo

source: Must provide configuration_script_id or configuration
de: configuration_script_id oder configuration muss angegeben werden
es: Debe proporcionar configuration_script_id o configuration
it: Necessario fornire configuration_script_id o configurazione
pt_br: É necessário fornecer configuration_script_id ou configuração

source: Must specify a floating_ip
de: Eine variable IP-Adresse (floating_ip) muss angegeben werden
it: È necessario specificare un floating_ip

source: Must specify a new_description
de: Eine neue Beschreibung (new_description) muss angegeben werden
it: È necessario specificare una nuova_descrizione

source: Must specify a new_name
de: Ein neuer Name (new_name) muss angegeben werden
it: È necessario specificare un nome_nuovo

source: Must specify a valid miq_server href or id
de: Ein gültiges Attribut 'href' oder 'id' für den MIQ-Server (miq_server) muss angegeben werden
it: È necessario specificare un id o href miq_server valido

source: Must specify an id for adding an event to a %{type} resource
de: Eine ID zum Hinzufügen eines Ereignisses zu einer Ressource des Typs '%{type}' muss angegeben werden
it: È necessario specificare un id per aggiungere un evento ad una risorsa%{type}

source: Must specify an id for requesting a console for a %{type} resource
de: Eine ID zum Anfordern einer Konsole für eine Ressource des Typs '%{type}' muss angegeben werden
it: È necessario specificare un id per richiedere una console per una risorsa%{type}

source: Must specify an id for retiring a %{type} resource
de: Eine ID zum Zurückziehen einer Ressource des Typs '%{type}' muss angegeben werden
it: È necessario specificare un ID per il ritiro di una risorsa%{type}

source: Must specify an owner
de: Ein Eigner muss angegeben werden
it: È necessario specificare un proprietario

source: Must specify new resize value/s
de: Neue Werte zum Ändern der Größe müssen angegeben werden
it: È necessario specificare nuovi valori di ridimensionamento

source: My Company Categories
de: Meine Firmenkategorien
it: Categorie della mia azienda

source: My EVM Group
de: Eigene EVM-Gruppe
es: Mi Grupo de EVM
it: Il mio gruppo EVM
pt_br: Meu grupo EVM

source: My EVM Groups
de: Eigene EVM-Gruppen
es: Mis grupos de EVM
it: I miei gruppi EVM
pt_br: Meus grupos EVM

source: My Filters
de: Eigene Filter
es: Mis filtros
it: I miei filtri
pt_br: Meus filtros

source: My Orders
de: Eigene Bestellungen
es: Mis órdenes
it: Ordini personali
pt_br: Meus pedidos

source: My Personal Filters
de: Eigene persönliche Filter
es: Mis filtros personales
it: Filtri Personali
pt_br: Meus filtros pessoais

source: My Services
de: Eigene Services
es: Mis servicios
it: I miei servizi
pt_br: Meus serviços

source: My Services features
de: Funktionen der eigenen Services
es: Función Mis servicios
it: Funzioni Servizi personali
pt_br: Recursos para meus serviços

source: My Settings
de: Eigene Einstellungen
es: Mis ajustes
it: Impostazioni personali
pt_br: Minhas configurações

source: My Tasks
de: Eigene Tasks
es: Mis tareas
it: Attività personali
pt_br: Minhas tarefas

source: My Zone
de: Eigene Zone
it: Zona personale

source: N/A
de: Nicht zutreffend
it: N/D
pt_br: Não disponível

source: NATIVE remote console is not supported on %{vendor}.
de: Ferne NATIVE-Konsole wird auf %{vendor} nicht unterstützt.
es: La consola remota NATIVA no está soportada en %{vendor}.
it: Console remota NATIVA non supportata su %{vendor}.
pt_br: O console remoto NATIVO não é suportado no %{vendor}.

source: NFS Server
es: Servidor NFS
it: Server NFS
pt_br: Servidor NFS

source: NFS Servert
de: NFS-Server
it: Server NFS

source: Name
es: Nombre
it: Nome
pt_br: Nome

source: Name / Description
de: Name / Beschreibung
es: Nombre / Descripción
it: Nome / Descrizione
pt_br: Nome/descrição

source: Name can only contain lowercase letters, numbers, or underscores
de: Der Name darf nur Kleinbuchstaben, Zahlen oder Unterstreichungszeichen enthalten
it: Il nome può contenere solo lettere minuscole, numeri e trattini bassi

source: Name can't be blank
de: Der Name kann nicht leer sein
es: El nombre no puede estar vacío
it: Il nome non può essere vuoto
pt_br: Nome não pode estar em branco

source: Name cannot contain "|"
de: Name darf folgendes Zeichen nicht enthalten: "|"
es: El nombre no puede contener "|"
it: Il nome non può contenere "|"
pt_br: O nome não pode conter "|"

source: Name has already been taken
de: Name wurde bereits genommen
es: Ya se obtuvo el nombre
it: Il nome è già utilizzato
pt_br: O nome já foi usado

source: Name is required
de: Name ist erforderlich
es: El nombre es obligatorio
it: Il nome è obbligatorio
pt_br: O nome é necessário

source: Name must be unique
de: Name muss eindeutig sein
it: Il nome deve essere univoco

source: Name of the Cloud Network
de: Name des Cloudnetzes
es: Nombre de la red de nube
it: Nome della rete Cloud
pt_br: Nome da rede em nuvem

source: Name of the Security Group
de: Name der Sicherheitsgruppe
es: Nombre del grupo de seguridad
it: Nome del gruppo di sicurezza
pt_br: Nome do Grupo de Segurança

source: Name of the Security Policy
de: Name der Sicherheitsrichtlinie
es: Nombre de la política de seguridad
it: Nome della politica di sicurezza
pt_br: Nome da política de segurança

source: Name of the Security Policy Rule
de: Name der Sicherheitsrichtlinienregel
es: Nombre de la regla de política de seguridad
it: Nome della regola della politica di sicurezza
pt_br: Nome da regra de política de segurança

source: Name*
es: Nombre*
it: Nome*
pt_br: Nome*

source: Name:
es: Nombre:
it: Nome:
pt_br: Nome:

source: Name: %{hd_name}, Location: %{location}, Size: %{size}, Percent Used Provisioned Space: %{prov}, Filename: %{filename}, Mode: %{mode}
de: Name: %{hd_name}, Position: %{location}, Größe: %{size}, Prozentsatz des verwendeten bereitstellten Speicherplatzes: %{prov}, Dateiname: %{filename}, Modus: %{mode}
es: Nombre: %{hd_name}, Ubicación: %{location}, Tamaño: %{size}, Porcentaje de espacio aprovisionado utilizado: %{prov}, Nombre de archivo: %{filename}, Modo: %{mode}
it: Nome: %{hd_name}, Ubicazione: %{location}, Dimensione: %{size}, Percentuale di spazio di provisioning utilizzato: %{prov}, Nome file: %{filename}, Modalità: %{mode}
pt_br: Nome: %{hd_name}, Local: %{location}, Tamanho: %{size}, Percentual de uso do espaço provisionado: %{prov}, Nome do arquivo: %{filename}, Modo: %{mode}

source: Named scope '%{scope_name}' is not defined for class '%{class_name}'
de: Benannter Geltungsbereich '%{scope_name}' ist für die Klasse '%{class_name}' nicht definiert
es: El ámbito nombrado '%{scope_name}' no está definido para la clase '%{class_name}'
it: L'ambito denominato '%{scope_name}' non è definito per la classe '%{class_name}'
pt_br: O escopo denominado '%{scope_name}' não está definido para a classe '%{class_name}'

source: Namespace Details
de: Namensbereichsdetails
es: Detalles del espacio de nombre
it: Dettagli Namespace
pt_br: Detalhes do namespace

source: Namespaces
de: Namensbereiche
es: Espacios de nombres
it: Namespace

source: Naming
de: Benennung
es: Definición de nombre
it: Denominazione
pt_br: Nomenclatura

source: Native Console
de: Native-Konsole
es: Consola nativa
it: Console nativa
pt_br: Console nativo

source: Native console access failed: %{message}
de: Der Zugriff auf die native Konsole ist fehlgeschlagen: %{message}
es: Ha fallado el acceso a la consola nativa: %{message}
it: Accesso alla console nativa non riuscito: %{message}
pt_br: O acesso ao console nativo falhou: %{message}

source: Native console access failed: Task start failed
de: Zugriff auf die native Konsole ist fehlgeschlagen: Taskstart fehlgeschlagen
es: Ha fallado el acceso a la consola nativa: Ha fallado el inicio de la tarea
it: Accesso alla console nativa non riuscito: avvio attività non riuscito
pt_br: Falha no acesso ao console nativo: falha no início da tarefa

source: Navigate to Host Initiator Group %{group_name}
de: Zu Hostinitiatorgruppe %{group_name} navigieren
it: Passa al gruppo di iniziatori host %{group_name}

source: Navigate to the Cloud Volume of this Mapping
de: Zum Clouddatenträger dieser Zuordnung navigieren
it: Passare al Volume Cloud di questa Associazione

source: Navigate to the Host Initiator of this Mapping
de: Zum Hostinitiator dieser Zuordnung navigieren
it: Passare all'Iniziatore Host di questa Associazione

source: Navigate to the Physical Storage of this mapping
de: Zum physischen Speicher dieser Zuordnung navigieren
it: Passare allo spazio fisico di archiviazione di questa associazione
