Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Content - Avg Space Used by Registered VMs for Collected Intervals (B)
de: Inhalt - Durchschnittliche Speicherplatzbelegung für registrierte VMs und erfasste Intervalle (B)
es: Contenido - Espacio promedio utilizado por las máquinas virtuales registradas para intervalos recopilados (B)
it: Contenuto - Spazio medio utilizzato da VM registrate per intervalli raccolti (B)
pt_br: Conteúdo - Média de espaço usado por máquinas virtuais registradas nos intervalos coletados (B)

source: Content - Avg Space Used by Unmanaged VMs for Collected Intervals (B)
de: Inhalt - Durchschnittliche Speicherplatzbelegung für nicht verwaltete VMs und erfasste Intervalle (B)
es: Contenido - Espacio promedio utilizado por las máquinas virtuales no administradas para intervalos recopilados (B)
it: Contenuto - Spazio medio utilizzato da VM non gestite per intervalli raccolti (B)
pt_br: Conteúdo - Média de espaço usado por máquinas virtuais não gerenciadas nos intervalos coletados (B)

source: Content - Avg Space Used by Unregistered VMs for Collected Intervals (B)
de: Inhalt - Durchschnittliche Speicherplatzbelegung für nicht registrierte VMs und erfasste Intervalle (B)
es: Contenido - Espacio promedio utilizado por las máquinas virtuales no registradas para intervalos recopilados (B)
it: Contenuto - Spazio medio utilizzato da VM non registrate per intervalli raccolti (B)
pt_br: Conteúdo - Média de espaço usado por máquinas virtuais não registradas nos intervalos coletados (B)

source: Content - Avg of Total Size of Managed VMs Disk Files (B)
de: Inhalt - Durchschnitt der Gesamtgröße der Plattendateien für verwaltete VMs (B)
es: Contenido - Promedio del tamaño total de los archivos de disco de las máquinas virtuales administradas (B)
it: Contenuto -Media della dimensione totale dei file disco gestiti dalla VM (B)
pt_br: Conteúdo - Média de tamanho total dos arquivos de disco das máquinas virtuais gerenciadas (B)

source: Content - Avg of Total Size of Managed VMs Memory Files (B)
de: Inhalt - Durchschnitt der Gesamtgröße der Speicherdateien für verwaltete VMs (B)
es: Contenido - Promedio del tamaño total de los archivos de memoria de las máquinas virtuales administradas (B)
it: Contenuto -Media della dimensione totale dei file VM gestiti dalla memoria (B)
pt_br: Conteúdo - Média de tamanho total dos arquivos de memória das máquinas virtuais gerenciadas (B)

source: Content - Avg of Total Size of Managed VMs Snapshot Files (B)
de: Inhalt - Durchschnitt der Gesamtgröße der Momentaufnahmedateien für verwaltete VMs (B)
es: Contenido - Promedio del tamaño total de los archivos de instantánea de las máquinas virtuales administradas (B)
it: Contenuto -Media della dimensione totale dei file VM gestiti dall'istantanea (B)
pt_br: Conteúdo - Média de tamanho total dos arquivos captura instantânea das máquinas virtuais gerenciadas (B)

source: Content - Avg of Total Size of Registered VMs Disk Files (B)
de: Inhalt - Durchschnitt der Gesamtgröße der Plattendateien für registrierte VMs (B)
es: Contenido - Promedio del tamaño total de los archivos de disco de las máquinas virtuales registradas (B)
it: Contenuto -Media della dimensione totale dei file disco registrati dalla VM (B)
pt_br: Conteúdo - Média de tamanho total dos arquivos de disco das máquinas virtuais registradas (B)

source: Content - Avg of Total Size of Registered VMs Memory Files (B)
de: Inhalt - Durchschnitt der Gesamtgröße der Speicherdateien für registrierte VMs (B)
es: Contenido - Promedio del tamaño total de los archivos de memoria de las máquinas virtuales registradas (B)
it: Contenuto -Media della dimensione totale dei file VM registrati dalla memoria (B)
pt_br: Conteúdo - Média de tamanho total dos arquivos de memória das máquinas virtuais registradas (B)

source: Content - Avg of Total Size of Registered VMs Snapshot Files (B)
de: Inhalt - Durchschnitt der Gesamtgröße der Momentaufnahmedateien für registrierte VMs (B)
es: Contenido - Promedio del tamaño total de los archivos de instantánea de las máquinas virtuales registradas (B)
it: Contenuto -Media della dimensione totale dei file VM registrati dall'istantanea (B)
pt_br: Conteúdo - Média de tamanho total dos arquivos captura instantânea das máquinas virtuais registradas (B)

source: Content - Avg of Total Size of Unmanaged VMs Disk Files (B)
de: Inhalt - Durchschnitt der Gesamtgröße der Plattendateien für nicht verwaltete VMs (B)
es: Contenido - Promedio del tamaño total de los archivos de disco de las máquinas virtuales no administradas (B)
it: Contenuto -Media della dimensione totale dei file disco non gestiti dalla VM (B)
pt_br: Conteúdo - Média de tamanho total dos arquivos de disco das máquinas virtuais não gerenciadas (B)

source: Content - Avg of Total Size of Unmanaged VMs Memory Files (B)
de: Inhalt - Durchschnitt der Gesamtgröße der Speicherdateien für nicht verwaltete VMs (B)
es: Contenido - Promedio del tamaño total de los archivos de memoria de las máquinas virtuales no administradas (B)
it: Contenuto -Media della dimensione totale dei file VM non gestiti dalla memoria (B)
pt_br: Conteúdo - Média de tamanho total dos arquivos de memória das máquinas virtuais não gerenciadas (B)

source: Content - Avg of Total Size of Unmanaged VMs Snapshot Files (B)
de: Inhalt - Durchschnitt der Gesamtgröße der Momentaufnahmedateien für nicht verwaltete VMs (B)
es: Contenido - Promedio del tamaño total de los archivos de instantánea de las máquinas virtuales no administradas (B)
it: Contenuto -Media della dimensione totale dei file VM non gestiti dall'istantanea (B)
pt_br: Conteúdo - Média de tamanho total dos arquivos captura instantânea das máquinas virtuais não gerenciadas (B)

source: Content - Avg of Total Size of Unregistered VMs Disk Files (B)
de: Inhalt - Durchschnitt der Gesamtgröße der Plattendateien für nicht registrierte VMs (B)
es: Contenido - Promedio del tamaño total de los archivos de disco de las máquinas virtuales no registradas (B)
it: Contenuto -Media della dimensione totale dei file disco non registrati dalla VM (B)
pt_br: Conteúdo - Média de tamanho total dos arquivos de disco das máquinas virtuais não registradas (B)

source: Content - Avg of Total Size of Unregistered VMs Memory Files (B)
de: Inhalt - Durchschnitt der Gesamtgröße der Speicherdateien für nicht registrierte VMs (B)
es: Contenido - Promedio del tamaño total de los archivos de memoria de las máquinas virtuales no registradas (B)
it: Contenuto -Media della dimensione totale dei file VM non registrati dalla memoria (B)
pt_br: Conteúdo - Média de tamanho total dos arquivos de memória das máquinas virtuais não registradas (B)

source: Content - Avg of Total Size of Unregistered VMs Snapshot Files (B)
de: Inhalt - Durchschnitt der Gesamtgröße der Momentaufnahmedateien für nicht registrierte VMs (B)
es: Contenido - Promedio del tamaño total de los archivos de instantánea de las máquinas virtuales no registradas (B)
it: Contenuto -Media della dimensione totale dei file VM gestiti dall'istantanea (B)
pt_br: Conteúdo - Média de tamanho total dos arquivos captura instantânea das máquinas virtuais não registradas (B)

source: Content Length
de: Inhaltslänge
es: Longitud del contenido
it: Lunghezza contenuto
pt_br: Comprimento do conteúdo

source: Content generation for this Widget has been initiated
de: Inhaltsgenerierung für dieses Widget wurde eingeleitet
es: La generación del contenido de este asistente ha sido iniciada
it: La generazione del contenuto per questo Widget è stata avviata
pt_br: A geração de conteúdo para este widget foi iniciada

source: Contents
de: Inhalt
es: Contenidos
it: Contenuti
pt_br: Índice

source: Contents Available
de: Inhalte verfügbar
es: Contenido disponible
it: Contenuto disponibile
pt_br: Conteúdos disponíveis

source: Contents of the PEM file associated with the service account email
de: Inhalt der PEM-Datei, die der E-Mail für das Servicekonto zugeordnet ist
es: Contenidos del archivo PEM asociado con el correo electrónico de la cuenta de servicio
it: Contenuto del file PEM associato all'email dell'account di servizio
pt_br: Conteúdo do arquivo PEM associado ao e-mail da conta de serviço

source: Context Data
de: Kontextdaten
it: Dati di contesto

source: Continue
de: Fortfahren
es: Continuar
it: Continua
pt_br: Continuar

source: Continue this provisioning request
de: Diese Bereitstellungsanforderung fortsetzen
es: Continuar esta solicitud de aprovisionamiento
it: Prosegui questa richiesta di provisioning
pt_br: Continuar com esta solicitação de fornecimento

source: Control
de: Steuerelement
it: Controllo
pt_br: Controle

source: Control Policies
de: Steuerungsrichtlinien
es: Políticas de control
it: Politiche di controllo
pt_br: Políticas de controle

source: Controller Type
de: Controllertyp
es: Tipo de Controladora
it: Tipo controller
pt_br: Tipo de controlador

source: Convert Numbers Larger than 1.0e+15 to Exponential Form
de: Zahlen größer als 1,0e+15 in exponentielle Schreibweise umwandeln
es: Convertir números mayores a 1,0e+15 a la forma exponencial
it: Converti Numeri Più Grandi di 1,0e+15 a modulo esponenziale
pt_br: Converter números maiores que 1.0e+15 em um formato exponencial

source: Copy
de: Kopieren
es: Copiar
it: Copia
pt_br: Copiar

source: Copy %{model}
de: %{model} kopieren
es: Copiar %{model}
it: Copia %{model}
pt_br: Copiar %{model}

source: Copy %{record} was cancelled by the user
de: Kopieren von %{record} wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la copia de %{record}
it: La copia di %{record} è stata annullata dall'utente
pt_br: A cópia %{record} foi cancelada pelo usuário

source: Copy Analysis Profile
de: Analyseprofil kopieren
es: Copiar perfil de análisis
it: Copia Profilo di Analisi
pt_br: Copiar perfil de análise

source: Copy Automate Class
de: Automatisierungsklasse kopieren
es: Copiar clase de automatización
it: Copia classe di automazione
pt_br: Copiar classe automatizada

source: Copy Automate Instance
de: Automatisierungsinstanz kopieren
es: Copiar instancia de automatización
it: Copia istanza automatica
pt_br: Copiar instância automatizada

source: Copy Automate Method
de: Automatisierungsmethode kopieren
es: Copiar método de automatización
it: Copia metodo di automazione
pt_br: Copiar método automatizado

source: Copy Composite Catalog Item
de: Kombinierten Katalogeintrag kopieren
it: Copia voce catalogo composito

source: Copy Condition to a new Condition assigned to specified Policy
de: Bedingung in neue zugewiesene Bedingung für angegebene Richtlinie kopieren
es: Copiar condición en una nueva condición asignada a la política especificada
it: Copia Condizione in una nuova condizione assegnata alla politica specificata
pt_br: Copiar condição para uma nova condição designada a uma política especificada

source: Copy Condition to specified Policy
de: Bedingung in angegebene Richtlinie kopieren
es: Copiar condición en la política especificada
it: Copia Condizione alla politica specificata
pt_br: Copiar condição para uma política especificada

source: Copy Customization Template
de: Anpassungsvorlage kopieren
es: Copiar plantilla de personalización
it: Copia modello di personalizzazione
pt_br: Copiar modelo de customização

source: Copy Dialog
de: Dialog kopieren
es: Copiar cuadro de diálogo
it: Copia finestra di dialogo
pt_br: Copiar caixa de diálogo

source: Copy Orchestration Template
de: Orchestrierungsvorlage kopieren
es: Copiar plantilla de orquestación
it: Copia Modello Di Orchestrazione
pt_br: Copiar modelo de orquestração

source: Copy Provisioning Dialog
de: Bereitstellungsdialog kopieren
es: Copiar cuadro de diálogo de aprovisionamiento
it: Copia approvvigionamento finestra di dialogo
pt_br: Copiar caixa de diálogo de fornecimento

source: Copy Selected Customization Templates
de: Ausgewählte Anpassungsvorlagen kopieren
es: Copiar plantillas de personalización seleccionadas
it: Copia modelli di personalizzazione selezionati
pt_br: Copiar modelos de customização selecionados

source: Copy Selected Dashboard
de: Ausgewähltes Dashboard kopieren
es: Copiar panel seleccionado
it: Copia dashboard selezionato
pt_br: Copiar Painel Selecionado

source: Copy Selected Item
de: Ausgewähltes Element kopieren
es: Copiar elemento seleccionado
it: Copia Elemento selezionato
pt_br: Copiar item selecionado

source: Copy Tags
de: Tags kopieren
es: Copiar etiquetas
it: Copia tag
pt_br: Copiar tags

source: Copy Time Profiles
de: Zeitprofile kopieren
es: Copiar perfiles de tiempo
it: Copia Profili temporali
pt_br: Copiar perfis de horário

source: Copy a Chargeback Rate
de: Rückerstattungsrate kopieren
es: Copiar una tarifa de Chargeback
it: Copia un tasso di Chargeback
pt_br: Copiar uma taxa de estorno

source: Copy a Composite Catalog Item
de: Kombinierten Katalogeintrag kopieren
it: Copia una voce del catalogo composito

source: Copy a Condition
de: Bedingung kopieren
es: Copiar una condición
it: Copia una condizione
pt_br: Copiar uma condição

source: Copy a Dashboard
de: Dashboard kopieren
es: Copiar un panel
it: Copia un Dashboard
pt_br: Copiar um painel

source: Copy a Policy
de: Richtlinie kopieren
es: Copiar una política
it: Copia una politica
pt_br: Copiar uma política

source: Copy a Policy Alert
de: Richtlinienalert kopieren
es: Copiar una alerta de política
it: Copia un avviso della politica
pt_br: Copiar um alerta de política

source: Copy a Report
de: Bericht kopieren
es: Copiar un informe
it: Copia un report
pt_br: Copiar um relatório

source: Copy a Request
de: Anforderung kopieren
es: Copiar una solicitud
it: Copia una richiesta
pt_br: Copiar uma solicitação

source: Copy a Role
de: Rolle kopieren
es: Copiar un rol
it: Copia un Ruolo
pt_br: Copiar uma função

source: Copy a User
de: Benutzer kopieren
es: Copiar un usuario
it: Copia un utente
pt_br: Copiar um usuário

source: Copy a Widget
de: Widget kopieren
es: Copiar un asistente
it: Copia un Widget
pt_br: Copiar um widget

source: Copy and paste the contents of your Service Account JSON file above.
de: Kopieren Sie den Inhalt Ihrer Servicekonto-JSON-Datei und fügen Sie ihn oben ein.
es: Copiar y pegar el contenido de su archivo JSON de la cuenta de servicios de arriba.
it: Copiare e incollare il contenuto del file JSON del tuo account di servizio sopra.
pt_br: Copiar e colar os conteúdos de seu arquivo JSON da conta de serviço acima.

source: Copy does not apply to selected Automate Namespace
de: Kopieren gilt nicht für ausgewählten Automatisierungsnamensbereich
es: La acción Copiar no se aplica a la función seleccionada Automatizar espacio de nombre
it: La copia non si applica al namespace di automazione
pt_br: A cópia não se aplica ao namespace de automatização selecionado

source: Copy from Provisioning
de: Aus Bereitstellung kopieren
es: Copiar desde Aprovisionamiento\n
it: Copia da provisioning
pt_br: Copiar do fornecimento

source: Copy from provisioning
de: Aus Bereitstellung kopieren
es: Copiar desde Aprovisionamiento
it: Copia da provisioning
pt_br: Copiar do fornecimento

source: Copy object details for use in a Button
de: Objektdetails zur Verwendung in einer Schaltfläche kopieren
es: Copiar detalles del objeto para usar en un botón
it: Copia dettagli dell'oggetto per l'utilizzo in un pulsante
pt_br: Copiar detalhes do objeto para usar em um botão

source: Copy of "%{dashboard}" Dashboard
de: Kopie von Dashboard "%{dashboard}"
es: Copia del panel de control de "%{dashboard}"
it: Copia del dashboard "%{dashboard}"
pt_br: Cópia do Painel "%{dashboard}"

source: Copy of "%{original_name}" Dashboard: "%{name}" was succesfully saved into "%{group}" Group.
de: Kopie von Dashboard "%{original_name}": "%{name}" wurde erfolgreich in Gruppe "%{group}" gespeichert.
es: Copia del panel de control de "%{original_name}": "%{name}" se ha guardado correctamente en el grupo de "%{group}".
it: La copia del dashboard "%{original_name}": "%{name}" è stata salvata correttamente nel gruppo "%{group}".
pt_br: A cópia do Painel "%{original_name}" Painel: "%{name}" foi salva com sucesso no Grupo "%{group}".

source: Copy of %{description}
de: Kopie von %{description}
es: Copia de %{description}
it: Copia di %{description}
pt_br: Cópia de %{description}

source: Copy of %{name}
de: Kopie von %{name}
es: Copia de %{name}
it: Copia di %{name}
pt_br: Cópia de %{name}

source: Copy of %{typ} Request
de: Kopie von Anforderung vom Typ %{typ}
es: Copia de solicitud de %{typ}
it: Copia della richiesta %{typ}
pt_br: Cópia da solicitação %{typ}

source: Copy of Dashboard was cancelled by the user
de: Kopieren von Dashboard wurde durch den Benutzer abgebrochen
es: El usuario canceló la copia del panel
it: La copia del Dashboard è stata annullata dall'utente
pt_br: A cópia do Painel foi cancelada pelo usuário

source: Copy of Orchestration Template was cancelled by the user
de: Kopieren von Orchestrierungsvorlage wurde durch den Benutzer abgebrochen
es: El usuario canceló la copia de la plantilla de orquestación.
it: La copia del modello di orchestrazione è stata annullata dall'utente
pt_br: A cópia do modelo de orquestração foi cancelada pelo usuário

source: Copy of a Service Catalog Item was cancelled by the user
de: Kopieren von Servicekatalogeintrag wurde durch den Benutzer abgebrochen
es: El usuario canceló la copia de un elemento del catálogo de servicios
it: La copia di un elemento del catalogo servizi è stata annullata dall'utente
pt_br: A cópia de um item do catálogo de serviços foi cancelada pelo usuário

source: Copy of a Service Catalog Item was successfully saved
de: Kopie von Servicekatalogeintrag wurde erfolgreich gespeichert
es: La copia del elemento del catálogo de servicios se guardó correctamente
it: La copia di un elemento del catalogo servizi è stata salvata correttamente
pt_br: A cópia de um item do catálogo de serviços foi salva com sucesso

source: Copy of sample
de: Stichprobenkopie
it: Copia del campione

source: Copy original Request
de: Ursprüngliche Anforderung kopieren
es: Copiar solicitud original
it: Copia richiesta originale
pt_br: Copiar solicitação original

source: Copy selected %{record} was saved
de: Kopieren von ausgewähltem %{record} wurde gespeichert
es: La copia seleccionada %{record} se ha guardado
it: La copia selezionata %{record} è stata salvata
pt_br: A cópia selecionada %{record} foi salva

source: Copy selected Classes
de: Ausgewählte Klassen kopieren
es: Copiar clases seleccionadas
it: Copia classi selezionate
pt_br: Copiar classes selecionadas

source: Copy selected Instances
de: Ausgewählte Instanzen kopieren
es: Copiar instancias seleccionados
it: Copia istanze selezionate
pt_br: Copiar instâncias selecionadas

source: Copy selected Methods
de: Ausgewählte Methoden kopieren
es: Copiar métodos seleccionados
it: Copia metodi selezionati
pt_br: Copiar métodos selecionados

source: Copy selected Orchestration Template
de: Ausgewählte Orchestrierungsvorlage kopieren
es: Copiar plantilla de orquestación seleccionada
it: Copia modello di orchestrazione selezionato
pt_br: Copiar modelo de orquestração selecionado

source: Copy selected Time Profile
de: Ausgewähltes Zeitprofil kopieren
es: Copiar perfil de tiempo seleccionado
it: Copia Profilo dell'ora selezionato
pt_br: Copiar perfil de tempo selecionado

source: Copy the selected Analysis Profiles
de: Ausgewählte Analyseprofile kopieren
es: Copiar los perfiles de análisis seleccionados
it: Copia i profili di analisi selezionati
pt_br: Copiar os perfis de análise selecionados

source: Copy the selected Chargeback Rate to a new Chargeback Rate
de: Ausgewählte Rückerstattungsrate in eine neue Rückerstattungsrate kopieren
es: Copiar la tarifa de Chargeback seleccionada en una nueva tarifa de Chargeback
it: Copia il tasso di chargeback selezionato in un nuovo tasso di chargeback
pt_br: Copiar a taxa de estorno selecionada para uma nova taxa de estorno

source: Copy the selected Dialog to a new Dialog
de: Ausgewählten Dialog in einen neuen Dialog kopieren
es: Copiar el cuadro de diálogo seleccionado en un nuevo cuadro de diálogo
it: Copia la finestra di dialogo selezionata in una nuova finestra di dialogo
pt_br: Copiar a caixa de diálogo selecionada para uma nova caixa de diálogo

source: Copy the selected Policy
de: Ausgewählte Richtlinie kopieren
it: Copia la politica selezionata

source: Copy the selected Policy Alert
de: Ausgewählten Richtlinienalert kopieren
it: Copia l'avviso della politica selezionato

source: Copy the selected Role to a new Role
de: Ausgewählte Rolle in eine neue Rolle kopieren
es: Copiar el rol seleccionado en un nuevo rol
it: Copia il ruolo selezionato in un nuovo ruolo
pt_br: Copiar a função selecionada para uma nova função

source: Copy the selected User to a new User
de: Ausgewählten Benutzer in einen neuen Benutzer kopieren
es: Copiar el usuario seleccionado en un nuevo usuario
it: Copia l'utente selezionato in un nuovo utente
pt_br: Copiar o usuário selecionado para um novo usuário

source: Copy this %{policy_type} Policy
de: Diese Richtlinie vom Typ %{policy_type} kopieren
es: Copiar esta política de %{policy_type}
it: Copia questa politica %{policy_type}
pt_br: Copiar esta política %{policy_type}

source: Copy this Alert
de: Diesen Alert kopieren
es: Copiar esta alerta
it: Copia questo avviso
pt_br: Copiar este alerta

source: Copy this Chargeback Rate
de: Diese Rückerstattungsrate kopieren
es: Copiar esta tarifa de Chargeback
it: Copia questo tasso di chargeback
pt_br: Copiar esta taxa de estorno

source: Copy this Class
de: Diese Klasse kopieren
es: Copiar esta clase
it: Copia questa classe
pt_br: Copiar esta classe

source: Copy this Condition to a new Condition
de: Diese Bedingung in eine neue Bedingung kopieren
es: Copiar esta condición en una nueva condición
it: Copia questa condizione in una nuova condizione
pt_br: Copiar esta condição para uma nova condição

source: Copy this Customization Template
de: Diese Anpassungsvorlage kopieren
es: Copiar esta plantilla de personalización
it: Copia questo modello di personalizzazione
pt_br: Copiar este modelo de customização

source: Copy this Dialog
de: Diesen Dialog kopieren
es: Copiar este cuadro de diálogo
it: Copia questa finestra di dialogo
pt_br: Copiar esta caixa de diálogo

source: Copy this Instance
de: Diese Instanz kopieren
es: Copiar esta instancia
it: Copia questa istanza
pt_br: Copiar esta instância

source: Copy this Method
de: Diese Methode kopieren
es: Copiar este método
it: Copia questo metodo
pt_br: Copiar este método

source: Copy this Orchestration Template
de: Diese Orchestrierungsvorlage kopieren
es: Copiar esta plantilla de orquestación
it: Copia questo modello di orchestrazione
pt_br: Copiar este modelo de orquestração

source: Copy this Orchestration Template as orderable
de: Diese Orchestrierungsvorlage als bestellbar kopieren
es: Copiar esta plantilla de orquestación que se pueda ordenar
it: Copia questo Modello di Orchestrazione come ordinabile
pt_br: Copiar este modelo de orquestração como solicitável

source: Copy this Policy to new Policy [%{new_policy_description}]
de: Diese Richtlinie in neue Richtlinie [%{new_policy_description}] kopieren
es: Copiar esta política en la nueva política [%{new_policy_description}]
it: Copia questa politica nella nuova politica [%{new_policy_description}]
pt_br: Copiar esta Política para nova Política [%{new_policy_description}]

source: Copy this Report
de: Diesen Bericht kopieren
es: Copiar este informe
it: Copia questo report
pt_br: Copiar este relatório

source: Copy this Role to a new Role
de: Diese Rolle in eine neue Rolle kopieren
es: Copiar este rol en un nuevo rol
it: Copia questo ruolo in un nuovo ruolo
pt_br: Copiar esta função para uma nova função

source: Copy this User to a new User
de: Diesen Benutzer in einen neuen Benutzer kopieren
es: Copiar este usuario en un nuevo usuario
it: Copiare questo utente in un nuovo utente
pt_br: Copiar este usuário para um novo usuário
