Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Set Retirement Dates for the selected items
de: Stilllegungsdaten für die ausgewählten Elemente festlegen
es: Establecer fechas de retiro para los ítemes seleccionados
it: Imposta date di ritiro per gli elementi selezionati
pt_br: Definir datas de desativação para os itens selecionados

source: Set Retirement Dates for this Instance
de: Stilllegungsdaten für diese Instanz festlegen
es: Establecer fechas de retiro para esta instancia
it: Imposta Date di ritiro per questa Istanza
pt_br: Configurar datas de desativação para esta instância

source: Set Retirement Dates for this Orchestration Stack
de: Stilllegungsdaten für diesen Orchestrierungsstack festlegen
es: Establecer fechas de retiro para esta pila de orquestación
it: Imposta Date di ritiro per questo stack di orchestrazione
pt_br: Definir datas de desativação para esta pilha de orquestração

source: Set Retirement Dates for this Service
de: Stilllegungsdaten für diesen Service festlegen
es: Establecer fechas de retiro para este servicio
it: Imposta Date di ritiro per questo Servizio
pt_br: Configurar datas de desativação para este serviço

source: Set Retirement Dates for this VM
de: Stilllegungsdaten für diese VM festlegen
es: Establecer fechas de retiro para esta máquina virtual
it: Imposta Date di ritiro per questa VM
pt_br: Configurar datas de desativação para esta máquina virtual

source: Set a Custom Attribute in vCenter
de: Angepasstes Attribut in vCenter festlegen
es: Establecer un atributo personalizado en vCenter
it: Imposta un attributo personalizzato in vCenter
pt_br: Configurar um atributo customizado no vCenter

source: Set selected Actions to Asynchronous
de: Ausgewählte Aktionen auf 'Asynchron' setzen
es: Establecer las acciones seleccionadas en asincrónicas
it: Impostare le azioni selezionate in Asincrono
pt_br: Definir ações selecionadas como assíncronas

source: Set selected Actions to Synchronous
de: Ausgewählte Aktionen auf 'Synchron' setzen
es: Establecer las acciones seleccionadas en sincrónicas
it: Impostare le azioni selezionate in Sincrono
pt_br: Definir ações selecionadas como síncronas

source: Set selected items to manageable state.
de: Ausgewählte Elemente in den verwaltbaren Status versetzen.
es: Establecer los ítemes a estado administrable.
it: Impostare elementi selezionati a stato gestibile.
pt_br: Configurar itens selecionados para o estado gerenciável.

source: Set selected items to manageable state?
de: Ausgewählte Elemente in den verwaltbaren Status versetzen?
es: ¿Establecer los ítemes a estado administrable?
it: Impostare elementi selezionati a stato gestibile?
pt_br: Configurar itens selecionados para o estado gerenciável?

source: Set service ownership
de: Eigner für Service festlegen
es: Establecer propiedad de servicio
it: Imposta proprietà del servizio
pt_br: Definir propriedade do serviço

source: Set services retire date
de: Stilllegungsdatum für Services festlegen
es: Establecer fecha de retiro de servicio
it: Imposta data di ritiro dei servizi
pt_br: Definir data da desativação dos serviços

source: Set the current filter as my default
de: Aktuellen Filter als eigenen Standard festlegen
es: Establecer el filtro actual como mi filtro predeterminado
it: Impostare il filtro corrente come predefinito
pt_br: Definir filtro atual como meu padrão

source: Set this item to manageable state
de: Dieses Element als verwaltbar festlegen
es: Establecer este ítem a estado administrable
it: Impostare questo elemento a stato gestibile
pt_br: Definir este item para o estado gerenciável

source: Set this item to manageable?
de: Dieses Element als verwaltbar festlegen?
es: ¿Establecer este ítem a estado administrable?
it: Impostare questo elemento a gestibile?
pt_br: Definir este item para o estado gerenciável?

source: Set/Remove Retirement Date
de: Stilllegungsdatum festlegen/entfernen
es: Establecer/eliminar fecha de retiro
it: Imposta/Rimuovi data di ritiro
pt_br: Definir/remover a data de desativação

source: Set/Remove retirement date for %{vm_or_template}
de: Stilllegungsdatum für %{vm_or_template} festlegen/entfernen
es: Establecer o quitar fecha de retiro para %{vm_or_template}
it: Imposta/Rimuovi data di ritiro per %{vm_or_template}
pt_br: Configurar/remover a data de aposentadoria para %{vm_or_template}

source: Set/Remove retirement date for Service
de: Stilllegungsdatum für Service festlegen/entfernen
es: Establecer o quitar fecha de retiro para el servicio
it: Imposta/Rimuovi data di ritiro del servizio
pt_br: Definir/remover a data de desativação para o serviço

source: Set/remove retirement date was cancelled by the user
de: Festlegen/Entfernen von Stilllegungsdatum wurde durch den Benutzer abgebrochen
es: El usuario canceló la operación de establecer o eliminar fecha de retiro
it: L'impostazione/rimozione della data di ritiro è stata annullata dall'utente
pt_br: A definição/remoção da data de desativação foi cancelada pelo usuário

source: Setting priority is not allowed for the selected item
de: Festlegen von Priorität ist für das ausgewählte Element nicht zulässig
es: La prioridad de opciones no está permitida para el ítem seleccionado
it: L'impostazione della priorità non è consentita per l'elemento selezionato
pt_br: Não é permitido definir a prioridade para este item selecionado

source: Setting tracing to true may cause excessive log lines to be written
de: Wenn das Tracing aktiviert wird, kann dies dazu führen, dass übermäßig viele Protokollzeilen geschrieben werden.
es: Establecer el seguimiento en verdadero puede hacer que se escriban líneas de registro excesivas
it: L'impostazione della traccia su true potrebbe determinare la scrittura di una quantità eccessiva di righe nel log
pt_br: Definir o rastreamento como true pode fazer com que linhas de log em excesso sejam gravadas

source: Settings
de: Einstellungen
es: Configuración
it: Impostazioni
pt_br: Configurações

source: Settings %{model} "%{name}"
de: Einstellungen %{model} "%{name}"
es: Configuración %{model} "%{name}"
it: Impostazioni %{model} "%{name}"
pt_br: Configurações %{model} "%{name}"

source: Settings %{model} "%{name}" (current)
de: Einstellungen %{model} "%{name}" (aktuell)
es: Configuración %{model} "%{name}" (actual)
it: Impostazioni %{model} "%{name}" (corrente)
pt_br: Configurações %{model} "%{name}" (atuais)

source: Settings %{text}
de: Einstellungen %{text}
es: Configuración de %{text}
it: Impostazioni %{text}
pt_br: Configurações %{text}

source: Settings Accordion
de: Akkordeon 'Einstellungen'
es: Accordion de configuración
it: Impostazioni Accordion
pt_br: Sanfona de configurações

source: Settings Analysis Profile "%{name}"
de: Einstellungen für Analyseprofil "%{name}"
es: Configuración de Perfiles de análisis "%{name}"
it: Profilo di analisi delle impostazioni "%{name}"
pt_br: Perfil de Análise de configurações "%{name}"

source: Settings Analysis Profiles
de: Einstellungen - Analyseprofile
es: Configuración de Perfiles de análisis
it: Profili di analisi delle impostazioni
pt_br: Perfis de análise de configurações

source: Settings Change
de: Einstellungsänderung
es: Cambio de configuración
it: Modifica di impostazioni
pt_br: Mudança na configuração

source: Settings Schedule "%{name}"
de: Einstellungen für Zeitplan "%{name}"
es: Configuración de Programaciones "%{name}"
it: Pianificazione delle impostazioni "%{name}"
pt_br: Planejamento de configurações "%{name}"

source: Settings Schedules
de: Einstellungen - Zeitpläne
es: Configuración de Programaciones
it: Pianificazioni Impostazioni
pt_br: Configurações de planejamentos

source: Settings Zones
de: Einstellungen - Zonen
es: Configuración de zonas
it: Zone di impostazioni
pt_br: Configurações de zonas

source: Settings change
de: Einstellungsänderung
es: Cambio de configuración
it: Modifica impostazioni
pt_br: Mudança nas configurações

source: Settings for Image Inspector tool
de: Einstellungen für das Tool Image Inspector
es: Valores para la herramienta Inspector de imagen
it: Impostazioni per lo strumento Image Inspector
pt_br: Configurações para a ferramenta de Inspetor de Imagem

source: SettingsChange|Href slug
de: HREF-Slug
it: Href slug
pt_br: SettingsChange|Slug Href

source: SettingsChange|Key
de: Schlüssel
es: Clave
it: Chiave
pt_br: SettingsChange|Chave

source: SettingsChange|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: SettingsChange|Descrição da região

source: SettingsChange|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: SettingsChange|Número da região

source: SettingsChange|Resource type
de: Ressourcentyp
es: Tipo de recurso
it: Tipo di risorsa
pt_br: SettingsChange|Tipo de recurso

source: SettingsChange|Value
de: Wert
es: Valor
it: Valore
pt_br: SettingsChange|Valor

source: Severity
de: Schweregrad
es: Gravedad
it: Gravità
pt_br: Gravidade

source: Severity must be selected
de: Schweregrad muss ausgewählt werden
es: Se debe seleccionar la gravedad
it: La Gravità deve essere selezionata
pt_br: A severidade deve ser selecionada

source: Share
de: Freigabe
es: Recurso compartido
it: Condividi
pt_br: Compartilhamento

source: Shareable
de: Gemeinsam nutzbar
it: Condivisibile

source: Shared
de: Gemeinsam genutzt
es: Compartido
it: Condiviso
pt_br: Compartilhado

source: Shared Processor Pools
de: Gemeinsam genutzte Prozessorpools
it: Pool di processori condivisi

source: Shared capped
de: Gemeinsam genutzt und limitiert
it: Condiviso con limitazioni

source: Shared processor pool
de: Gemeinsam genutzter Prozessorpool
it: Pool di processori condiviso

source: Shared uncapped
de: Gemeinsam genutzt und nicht limitiert
it: Condiviso senza limitazioni

source: Shared weight
de: Gleiche Wertigkeit
it: Peso condiviso

source: Share|Allow tenant inheritance
de: Tenant-Übernahme zulassen
es: Permitir herencia de inquilino
it: Consenti ereditarietà tenant
pt_br: Compartilhamento|Permitir herança de locatário

source: Share|Href slug
de: HREF-Slug
it: Href slug
pt_br: Compartilhamento|Slug Href

source: Share|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: Compartilhamento|Descrição da região

source: Share|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Compartilhamento|Número da região

source: Share|Resource type
de: Ressourcentyp
es: Tipo de recurso
it: Tipo di risorsa
pt_br: Compartilhamento|Tipo de recurso

source: Sharing mode
de: Modus für gemeinsame Nutzung
it: Modalità di condivisione

source: Shelve
de: Auslagern
es: Aplazar
it: Abbandona
pt_br: Arquivar

source: Shelve Instance
de: Instanz auslagern
es: Aplazar instancia
it: Abbandona Istanza
pt_br: Instância Shelve

source: Shelve Offload
de: Ausgelagerte entfernen
es: Aplazar descarga
it: Abbandona scaricamento
pt_br: Transferência de arquivos

source: Shelve Offload Instance
de: Ausgelagerte Instanz entfernen
es: Aplazar instancia de descarga
it: Abbandona scaricamento dell'istanza
pt_br: Instância de transferência shelve

source: Shelve Offload the selected items
de: Ausgewählte ausgelagerte Elemente entfernen
es: Aplazar descarga de los ítemes seleccionados
it: Abbandona scaricamento degli elementi selezionati
pt_br: Arquivar transferência de itens selecionados

source: Shelve Offload the selected items?
de: Ausgewählte ausgelagerte Elemente entfernen?
es: ¿Desea aplazar la descarga de los ítemes seleccionados?
it: Abbandonare lo scaricamento degli elementi selezionati?
pt_br: Arquivar transferência de itens selecionados?

source: Shelve Offload this Instance
de: Diese ausgelagerte Instanz entfernen
es: Aplazar descarga de esta instancia
it: Abbandona scaricamento di questa istanza
pt_br: Adiar transferência desta instância

source: Shelve Offload this Instance?
de: Diese ausgelagerte Instanz entfernen?
es: ¿Desea aplazar la descarga de esta instancia?
it: Abbandonare lo scaricamento di questa istanza?
pt_br: Adiar transferência desta instância?

source: Shelve the selected items
de: Ausgewählte Elemente auslagern
es: Aplazar los ítemes seleccionados
it: Abbandona gli elementi selezionati
pt_br: Arquivar os itens selecionados

source: Shelve the selected items?
de: Ausgewählte Elemente auslagern?
es: ¿Desea aplazar los ítemes seleccionados?
it: Abbandonare gli elementi selezionati?
pt_br: Arquivar os itens selecionados?

source: Shelve this Instance
de: Diese Instanz auslagern
es: Aplazar esta instancia
it: Abbandona questa istanza
pt_br: Arquivar esta instância

source: Shelve this Instance?
de: Diese Instanz auslagern?
es: ¿Desea aplazar esta instancia?
it: Abbandonare questa istanza?
pt_br: Arquivar esta instância?

source: Shopping Cart
de: Warenkorb
es: Carro de la compra
it: Carrello
pt_br: Carrinho de compras

source: Shopping Cart features
de: Funktionen für Warenkorb
es: Características del carro de la compra
it: Funzioni Carrello
pt_br: Recursos do carrinho de compras

source: Shopping Cart operations
de: Operationen für Warenkorb
es: Operaciones del carro de la compra
it: Operazioni Carrello
pt_br: Operações do carrinho de compras

source: Shortcut description is required
de: Beschreibung für Direktaufruf ist erforderlich
es: La descripción del atajo es obligatoria
it: La descrizione del tasto di scelta rapida è obbligatoria
pt_br: É necessária uma descrição do atalho.

source: Shortcuts
de: Direktaufrufe
es: Atajos
it: Tasti di scelta rapida
pt_br: Atalhos

source: Shortcuts that can be set as a startpage
de: Direktaufrufe, die als Startseite festgelegt werden können
it: Tasti di scelta rapida che possono essere impostati come pagina iniziale

source: Should have privileged access, such as administrator.
de: Sollte privilegierten Zugriff haben, wie z. B. Administrator.
es: Debe tener acceso privilegiado, como administrador.
it: Deve disporre di accesso con privilegi, come un amministratore.
pt_br: Deve ter acesso privilegiado, como administrador.

source: Should have privileged access, such as root or administrator.
de: Sollte privilegierten Zugriff haben, wie Root oder Administrator.
es: Debería tener acceso privilegiado como root o administrador
it: Deve disporre di accesso privilegiato, come root o amministratore.
pt_br: É preciso ter acesso privilegiado, como root ou administrador.

source: Show
de: Anzeigen
es: Mostrar
it: Mostra
pt_br: Mostrar

source: Show %{label} '%{value}'
de: %{label} '%{value}' anzeigen
es: Mostrar %{label} '%{value}'
it: Mostra %{label} '%{value}'
pt_br: Mostrar o %{label} '%{value}'

source: Show %{name}
de: %{name} anzeigen
es: Mostrar %{name}
it: Mostra %{name}
pt_br: Mostrar o %{name}

source: Show %{object_name} Summary
de: Zusammenfassung für %{object_name} anzeigen
es: Mostrar resumen de %{object_name}
it: Mostra riepilogo %{object_name}
pt_br: Mostrar o resumo do %{object_name}

source: Show %{plural_linked_name}
de: %{plural_linked_name} anzeigen
es: Mostrar %{plural_linked_name}
it: Mostra %{plural_linked_name}
pt_br: Mostrar o %{plural_linked_name}

source: Show Alerts List
de: Liste der Alerts anzeigen
es: Mostrar lista de alertas
it: Mostra elenco avvisi
pt_br: Mostrar lista de alertas

source: Show Capacity & Utilization data for this Availability Zone
de: Kapazitäts- und Auslastungsdaten für diese Verfügbarkeitszone anzeigen
es: Mostrar datos de capacidad y uso para esta zona de disponibilidad
it: Mostra dati capacità & utilizzo di questa zona di disponibilità
pt_br: Mostrar dados de capacidade e utilização para esta zona de disponibilidade

source: Show Capacity & Utilization data for this Container
de: Kapazitäts- und Auslastungsdaten für diesen Container anzeigen
es: Mostrar datos de capacidad y uso para este contenedor
it: Mostra dati capacità & utilizzo di questo contenitore
pt_br: Mostrar dados de capacidade e utilização para este contêiner

source: Show Capacity & Utilization data for this Datastore
de: Kapazitäts- und Auslastungsdaten für diesen Datenspeicher anzeigen
es: Mostrar datos de capacidad y uso para este almacén de datos
it: Mostra dati Capacità & Utilizzo di questo Datastore
pt_br: Mostrar dados de capacidade e utilização para este armazenamento de dados

source: Show Capacity & Utilization data for this Instance
de: Kapazitäts- und Auslastungsdaten für diese Instanz anzeigen
es: Mostrar datos de capacidad y uso para esta instancia
it: Mostra dati Capacità & Utilizzo di questa Istanza
pt_br: Mostrar dados de capacidade e utilização para esta instância

source: Show Capacity & Utilization data for this Node
de: Kapazitäts- und Auslastungsdaten für diesen Knoten anzeigen
es: Mostrar datos de capacidad y uso para este nodo
it: Mostra dati capacità & utilizzo di questo nodo
pt_br: Mostrar dados de capacidade e utilização para este nó

source: Show Capacity & Utilization data for this Pod
de: Kapazitäts- und Auslastungsdaten für diesen Pod anzeigen
es: Mostrar datos de capacidad y uso para este pod
it: Mostra dati capacità & utilizzo di questo pod
pt_br: Mostrar dados de capacidade e utilização para este pod

source: Show Capacity & Utilization data for this Project
de: Kapazitäts- und Auslastungsdaten für dieses Projekt anzeigen
es: Mostrar datos de capacidad y uso para este proyecto
it: Mostra dati capacità & utilizzo di questo progetto
pt_br: Mostrar dados de capacidade e utilização para este projeto

source: Show Capacity & Utilization data for this Provider
de: Kapazitäts- und Auslastungsdaten für diesen Provider anzeigen
es: Mostrar datos de capacidad y uso para este proveedor
it: Mostra dati Capacità & Utilizzo di questo Provider
pt_br: Mostrar dados de capacidade e utilização para este provedor

source: Show Capacity & Utilization data for this Replicator
de: Kapazitäts- und Auslastungsdaten für diesen Replikator anzeigen
es: Mostrar datos de capacidad y uso para este replicador
it: Mostra dati capacità & utilizzo di questo replicatore
pt_br: Mostrar dados de capacidade e utilização para este replicador

source: Show Capacity & Utilization data for this Service
de: Kapazitäts- und Auslastungsdaten für diesen Service anzeigen
es: Mostrar datos de capacidad y uso para este servicio
it: Mostra dati capacità & utilizzo di questo servizio
pt_br: Mostrar dados de capacidade e utilização para este serviço

source: Show Capacity & Utilization data for this Template
de: Kapazitäts- und Auslastungsdaten für diese Vorlage anzeigen
es: Mostrar datos de capacidad y uso para esta plantilla
it: Mostra dati Capacità & Utilizzo di questo Modello
pt_br: Mostrar dados de capacidade e utilização para este modelo

source: Show Capacity & Utilization data for this VM
de: Kapazitäts- und Auslastungsdaten für diese VM anzeigen
es: Mostrar datos de capacidad y uso para esta máquina virtual
it: Mostra dati Capacità & Utilizzo di questa VM
pt_br: Mostrar dados de capacidade e utilização para esta máquina virtual

source: Show Capacity & Utilization data for this item
de: Kapazitäts- und Auslastungsdaten für dieses Element anzeigen
es: Mostrar datos de capacidad y uso para este ítem
it: Mostra dati Capacità & Utilizzo di questo elemento
pt_br: Mostrar dados de capacidade e utilização para este item

source: Show Capacity & Utilization data of Availability Zones
de: Kapazitäts- & Auslastungsdaten der Verfügbarkeitszonen anzeigen
es: Mostrar datos de capacidad y uso de zonas de disponibilidad
it: Mostra dati di capacità & utilizzo di Zone di disponibilità
pt_br: Mostrar dados de capacidade e utilização das zonas disponíveis

source: Show Capacity & Utilization data of Clusters
de: Kapazitäts- & Auslastungsdaten der Cluster anzeigen
es: Mostrar datos de capacidad y uso de clústeres
it: Mostra dati di capacità & utilizzo dei cluster
pt_br: Mostrar os dados de capacidade e utilização dos clusters

source: Show Capacity & Utilization data of Containers
de: Kapazitäts- & Auslastungsdaten der Container anzeigen
es: Mostrar datos de capacidad y uso de contenedores
it: Mostrare i dati di Capacità & Utilizzo dei Contenitori
pt_br: Mostrar dados de capacidade e utilização de contêineres

source: Show Capacity & Utilization data of Datastores
de: Kapazitäts- & Auslastungsdaten der Datenspeicher anzeigen
es: Mostrar datos de capacidad y uso de almacenes de datos
it: Mostra dati di capacità & utilizzo di Datastore
pt_br: Mostrar dados de capacidade e utilização de armazenamentos de dados

source: Show Capacity & Utilization data of Host Aggregates
de: Kapazitäts- & Auslastungsdaten der Hostaggregate anzeigen
es: Mostrar datos de capacidad y uso de agregados de hosts
it: Mostrare i dati di Capacità & Utilizzo di Aggregati di host
pt_br: Mostrar dados de capacidade e utilização de agregados do host

source: Show Capacity & Utilization data of Hosts
de: Kapazitäts- & Auslastungsdaten der Hosts anzeigen
es: Mostrar datos de capacidad y uso de hosts
it: Mostra dati di capacità & utilizzo degli host
pt_br: Mostrar os dados de capacidade e utilização dos hosts

source: Show Capacity & Utilization data of Images
de: Kapazitäts- & Auslastungsdaten der Images
es: Mostrar datos de capacidad y uso de imágenes
it: Mostrare i dati di Capacità & Utilizzo delle immagini
pt_br: Mostrar dados de capacidade e utilização de imagens

source: Show Capacity & Utilization data of Instances
de: Kapazitäts- & Auslastungsdaten der Instanzen anzeigen
es: Mostrar datos de capacidad y uso de instancias
it: Mostrare i dati di Capacità & Utilizzo delle Istanze
pt_br: Mostrar dados de capacidade e utilização de instâncias

source: Show Capacity & Utilization data of Nodes
de: Kapazitäts- & Auslastungsdaten der Knoten anzeigen
es: Mostrar datos de capacidad y uso de nodos
it: Mostra dati di capacità & utilizzo dei Nodi
pt_br: Mostrar dados de capacidade e utilização de nós

source: Show Capacity & Utilization data of Pods
de: Kapazitäts- & Auslastungsdaten der Pods anzeigen
es: Mostrar datos de capacidad y uso de pods
it: Mostra dati di capacità & utilizzo dei pod
pt_br: Mostrar dados de capacidade e utilização de pods

source: Show Capacity & Utilization data of Project
de: Kapazitäts- & Auslastungsdaten des Projekts anzeigen
es: Mostrar datos de capacidad y uso del proyecto
it: Mostrare i dati di Capacità & Utilizzo dei Progetti
pt_br: Mostrar dados de capacidade e utilização de projeto

source: Show Capacity & Utilization data of Providers
de: Kapazitäts- & Auslastungsdaten der Provider anzeigen
es: Mostrar datos de capacidad y uso de proveedores
it: Mostra dati di capacità & utilizzo dei Provider
pt_br: Mostrar dados de capacidade e utilização de provedores

source: Show Capacity & Utilization data of Replicators
de: Kapazitäts- & Auslastungsdaten der Replikatoren anzeigen
es: Mostrar datos de capacidad y uso de replicadores
it: Mostrare i dati di Capacità & Utilizzo dei Replicatori
pt_br: Mostrar dados de capacidade e utilização de replicadores

source: Show Capacity & Utilization data of Service
de: Kapazitäts- & Auslastungsdaten des Service anzeigen
es: Mostrar datos de capacidad y uso de servicio
it: Mostrare i dati di Capacità & Utilizzo del Servizio
pt_br: Mostrar dados de capacidade e utilização de serviço

source: Show Capacity & Utilization data of Templates
de: Kapazitäts- & Auslastungsdaten der Vorlagen anzeigen
es: Mostrar datos de capacidad y uso de plantillas
it: Mostrare i dati di Capacità & Utilizzo dei modelli
pt_br: Mostrar dados de capacidade e utilização de modelos

source: Show Capacity & Utilization data of Tenants
de: Kapazitäts- & Auslastungsdaten der Tenants anzeigen
es: Mostrar datos de capacidad y uso de inquilinos
it: Mostra dati di capacità & utilizzo di Tenant
pt_br: Mostrar dados de capacidade e utilização de locatários

source: Show Capacity & Utilization data of VMs
de: Kapazitäts- & Auslastungsdaten der VMs anzeigen
es: Mostrar datos de capacidad y uso de máquinas virtuales
it: Mostrare i dati di Capacità & Utilizzo delle VM
pt_br: Mostrar dados de capacidade e utilização de máquinas virtuais
