Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Usage (Block Protocol) - Time for Reads Avg Min
de: Auslastung (Blockprotokoll) - Zeit für Lesevorgänge - Niedrigster Durchschnitt
es: Uso (protocolo de bloque) - Tiempo para lecturas de promedio mín.
it: Utilizzo (Protocollo blocco) - Tempo per letture - Medio Minimo
pt_br: Uso (protocolo de bloco) - Média mín. de tempo para as leituras

source: Usage (Block Protocol) - Time for Writes Avg
de: Auslastung (Blockprotokoll) - Zeit für Schreibvorgänge - Durchschnitt
es: Uso (protocolo de bloque) - Tiempo para escrituras promedio
it: Utilizzo (Protocollo blocco) - Tempo per scritture - Medio
pt_br: Uso (protocolo de bloco) - Média de tempo para as gravações

source: Usage (Block Protocol) - Time for Writes Avg Max
de: Auslastung (Blockprotokoll) - Zeit für Schreibvorgänge - Höchster Durchschnitt
es: Uso (protocolo de bloque) - Tiempo para escrituras de promedio máx.
it: Utilizzo (Protocollo blocco) - Tempo per scritture - Medio Massimo
pt_br: Uso (protocolo de bloco) - Média máx. de tempo para as gravações

source: Usage (Block Protocol) - Time for Writes Avg Min
de: Auslastung (Blockprotokoll) - Zeit für Schreibvorgänge - Niedrigster Durchschnitt
es: Uso (protocolo de bloqueo) - Tiempo para escrituras promedio mín.
it: Utilizzo (Protocollo blocco) - Tempo per scritture - Medio Minimo
pt_br: Uso (protocolo de bloco) - Média mín. de tempo para as gravações

source: Usage (CIFS) - Bytes Read per Second
de: Auslastung (CIFS) - Gelesene Byte pro Sekunde
es: Uso (CIFS) - Bytes leídos por segundo
it: Utilizzo (CIFS) - Byte letti al secondo
pt_br: Uso (CIFS) - Bytes lidos por segundo

source: Usage (CIFS) - Bytes Read per Second Max
de: Auslastung (CIFS) - Maximum für gelesene Byte pro Sekunde
es: Uso (CIFS) - Bytes leídos por segundo máx.
it: Utilizzo (CIFS) - Max Byte letti per secondo
pt_br: Uso (CIFS) - Máx. de bytes lidos por segundo

source: Usage (CIFS) - Bytes Read per Second Min
de: Auslastung (CIFS) - Minimum für gelesene Byte pro Sekunde
es: Uso (CIFS) - Bytes leídos por segundo mín.
it: Utilizzo (CIFS) - Min Byte letti al secondo
pt_br: Uso (CIFS) - Mín. de bytes lidos por segundo

source: Usage (CIFS) - Bytes Written per Second
de: Auslastung (CIFS) - Geschriebene Byte pro Sekunde
es: Uso (CIFS) - Bytes escritos por segundo
it: Utilizzo (CIFS) - Byte scritti al secondo
pt_br: Uso (CIFS) - Bytes gravados por segundo

source: Usage (CIFS) - Bytes Written per Second Max
de: Auslastung (CIFS) - Maximum für geschriebene Byte pro Sekunde
es: Uso (CIFS) - Bytes escritos por segundo máx.
it: Utilizzo (CIFS) - Byte scritti al secondo Max
pt_br: Uso (CIFS) - Máx. de bytes gravados por segundo

source: Usage (CIFS) - Bytes Written per Second Min
de: Auslastung (CIFS) - Minimum für geschriebene Byte pro Sekunde
es: Uso (CIFS) - Bytes escritos por segundo mín.
it: Utilizzo (CIFS) - Byte scritti al secondo min
pt_br: Uso (CIFS) - Mín. de bytes gravados por segundo

source: Usage (CIFS) - Number of Other Operations per Second
de: Auslastung (CIFS) - Anzahl für andere Operationen pro Sekunde
es: Uso (CIFS) - Número de otras operaciones por segundo
it: Utilizzo (CIFS) - Numero di Altre operazioni al secondo
pt_br: Uso (CIFS) - Número de outras operações por segundo

source: Usage (CIFS) - Number of Other Operations per Second Max
de: Auslastung (CIFS) - Höchste Anzahl für andere Operationen pro Sekunde
es: Uso (CIFS) - Número de otras operaciones por segundo máx.
it: Utilizzo (CIFS) - Max Numero di altre operazioni al secondo
pt_br: Uso (CIFS) - Número máx. de outras operações por segundo

source: Usage (CIFS) - Number of Other Operations per Second Min
de: Auslastung (CIFS) - Niedrigste Anzahl für andere Operationen pro Sekunde
es: Uso (CIFS) - Número de otras operaciones por segundo mín.
it: Utilizzo (CIFS) - Min Numero di Altre operazioni al secondo
pt_br: Uso (CIFS) - Número mín. de outras operações por segundo

source: Usage (CIFS) - Number of Reads per Second
de: Auslastung (CIFS) - Anzahl der Lesevorgänge pro Sekunde
es: Uso (CIFS) - Número de lecturas por segundo
it: Utilizzo (CIFS) - Numero di letture al secondo
pt_br: Uso (CIFS) - Número de leituras por segundo

source: Usage (CIFS) - Number of Reads per Second Max
de: Auslastung (CIFS) - Höchste Anzahl der Lesevorgänge pro Sekunde
es: Uso (CIFS) - Número de lecturas por segundo máx.
it: Utilizzo (CIFS) - Numero di letture per secondo Max
pt_br: Uso (CIFS) - Número máx. de leituras por segundo

source: Usage (CIFS) - Number of Reads per Second Min
de: Auslastung (CIFS) - Niedrigste Anzahl der Lesevorgänge pro Sekunde
es: Uso (CIFS) - Número de lecturas por segundo mín.
it: Utilizzo (CIFS) - Numero di letture per secondo min
pt_br: Uso (CIFS) - Número mín. de leituras por segundo

source: Usage (CIFS) - Number of Writes per Second
de: Auslastung (CIFS) - Anzahl der Schreibvorgänge pro Sekunde
es: Uso (CIFS) - Número de escrituras por segundo
it: Utilizzo (CIFS) - Numero di scritture al secondo
pt_br: Uso (CIFS) - Número de gravações por segundo

source: Usage (CIFS) - Number of Writes per Second Max
de: Auslastung (CIFS) - Höchste Anzahl der Schreibvorgänge pro Sekunde
es: Uso (CIFS) - Número de escrituras por segundo máx.
it: Utilizzo (CIFS) - Numero di scritture al secondo max
pt_br: Uso (CIFS) - Número máx. de gravações por segundo

source: Usage (CIFS) - Number of Writes per Second Min
de: Auslastung (CIFS) - Niedrigste Anzahl der Schreibvorgänge pro Sekunde
es: Uso (CIFS) - Número de escrituras por segundo mín.
it: Utilizzo (CIFS) - Numero di scritture al secondo min
pt_br: Uso (CIFS) - Número mín. de gravações por segundo

source: Usage (CIFS) - Time for Other Operations Avg
de: Auslastung (CIFS) - Durchschnittliche Zeit für andere Operationen
es: Uso (CIFS) - Tiempo para otras operaciones promedio
it: Utilizzo (CIFS) - Media Tempo per Altre operazioni
pt_br: Uso (CIFS) - Média de tempo para outras operações

source: Usage (CIFS) - Time for Other Operations Avg Max
de: Auslastung (CIFS) - Höchste durchschnittliche Zeit für andere Operationen
es: Uso (CIFS) - Tiempo para otras operaciones promedio máx.
it: Utilizzo (CIFS) - Media Max Tempo per altre operazioni
pt_br: Uso (CIFS) - Média máx. de tempo para outras operações

source: Usage (CIFS) - Time for Other Operations Avg Min
de: Auslastung (CIFS) - Niedrigste durchschnittliche Zeit für andere Operationen
es: Uso (CIFS) - Tiempo para otras operaciones promedio mín.
it: Utilizzo (CIFS) - Media Min Tempo per altre operazioni
pt_br: Uso (CIFS) - Média mín. de tempo para outras operações

source: Usage (CIFS) - Time for Reads Avg
de: Auslastung (CIFS) - Durchschnittliche Zeit für Lesevorgänge
es: Uso (CIFS) - Tiempo para lecturas promedio
it: Utilizzo (CIFS) - Tempo per letture medio
pt_br: Uso (CIFS) - Média de tempo para as leituras

source: Usage (CIFS) - Time for Reads Avg Max
de: Auslastung (CIFS) - Höchste durchschnittliche Zeit für Lesevorgänge
es: Uso (CIFS) - Tiempo para lecturas promedio máx.
it: Utilizzo (CIFS) - Tempo per letture medio Max
pt_br: Uso (CIFS) - Média máx. de tempo para as leituras

source: Usage (CIFS) - Time for Reads Avg Min
de: Auslastung (CIFS) - Niedrigste durchschnittliche Zeit für Lesevorgänge
es: Uso (CIFS) - Tiempo para lecturas promedio mín.
it: Utilizzo (CIFS) - Tempo per letture medio min
pt_br: Uso (CIFS) - Média mín. de tempo para as leituras

source: Usage (CIFS) - Time for Writes Avg
de: Auslastung (CIFS) - Durchschnittliche Zeit für Schreibvorgänge
es: Uso (CIFS) - Tiempo para escrituras promedio
it: Utilizzo (CIFS) - Tempo per scritture medio
pt_br: Uso (CIFS) - Média de tempo para as gravações

source: Usage (CIFS) - Time for Writes Avg Max
de: Auslastung (CIFS) - Höchste durchschnittliche Zeit für Schreibvorgänge
es: Uso (CIFS) - Tiempo para escrituras promedio máx.
it: Utilizzo (CIFS) - Tempo per scritture medio max
pt_br: Uso (CIFS) - Média máx. de tempo para as gravações

source: Usage (CIFS) - Time for Writes Avg Min
de: Auslastung (CIFS) - Niedrigste durchschnittliche Zeit für Schreibvorgänge
es: Uso (CIFS) - Tiempo para escrituras promedio mín.
it: Utilizzo (CIFS) - Tempo per scritture medio min
pt_br: Uso (CIFS) - Média mín. de tempo para as gravações

source: Usage (NFS) - Bytes Read per Second
de: Auslastung (NFS) - Gelesene Byte pro Sekunde
es: Uso (NFS) - Bytes leídos por segundo
it: Utilizzo (NFS) - Byte letti al secondo
pt_br: Uso (NFS) - Bytes lidos por segundo

source: Usage (NFS) - Bytes Read per Second Max
de: Auslastung (NFS) - Gelesene Byte pro Sekunde - Maximum
es: Uso (NFS) - Bytes leídos por segundo máx.
it: Utilizzo (NFS) - Byte letti per secondo Max
pt_br: Uso (NFS) - Máx. de bytes lidos por segundo

source: Usage (NFS) - Bytes Read per Second Min
de: Auslastung (NFS) - Gelesene Byte pro Sekunde - Minimum
es: Uso (NFS) - Bytes leídos por segundo mín.
it: Utilizzo (NFS) - Byte letti per secondo min
pt_br: Uso (NFS) - Mín. de bytes lidos por segundo

source: Usage (NFS) - Bytes Written per Second
de: Auslastung (NFS) - Geschriebene Byte pro Sekunde
es: Uso (NFS) - Bytes escritos por segundo
it: Utilizzo (NFS) - Byte letti al secondo
pt_br: Uso (NFS) - Bytes gravados por segundo

source: Usage (NFS) - Bytes Written per Second Max
de: Auslastung (NFS) - Geschriebene Byte pro Sekunde - Maximum
es: Uso (NFS) - Bytes escritos por segundo máx.
it: Utilizzo (NFS) - Byte scritti al secondo Max
pt_br: Uso (NFS) - Máx. de bytes gravados por segundo

source: Usage (NFS) - Bytes Written per Second Min
de: Auslastung (NFS) - Geschriebene Byte pro Sekunde - Minimum
es: Uso (NFS) - Bytes escritos por segundo mín.
it: Utilizzo (NFS) - Byte scritti al secondo min
pt_br: Uso (NFS) - Mín. de bytes gravados por segundo

source: Usage (NFS) - Number of Other Operations per Second
de: Auslastung (NFS) - Andere Operationen pro Sekunde - Anzahl
es: Uso (NFS) - Número de otras operaciones por segundo
it: Utilizzo (NFS) - Numero di altre operazioni al secondo
pt_br: Uso (NFS) - Número de outras operações por segundo

source: Usage (NFS) - Number of Other Operations per Second Max
de: Auslastung (NFS) - Andere Operationen pro Sekunde - Höchste Anzahl
es: Uso (NFS) - Número de otras operaciones por segundo máx.
it: Utilizzo (NFS) - Numero massimo di altre operazioni al secondo
pt_br: Uso (NFS) - Número máx. de outras operações por segundo

source: Usage (NFS) - Number of Other Operations per Second Min
de: Auslastung (NFS) - Andere Operationen pro Sekunde - Niedrigste Anzahl
es: Uso (NFS) - Número de otras operaciones por segundo mín.
it: Utilizzo (NFS) - Numero minimo di altre operazioni al secondo
pt_br: Uso (NFS) - Número mín. de outras operações por segundo

source: Usage (NFS) - Number of Reads per Second
de: Auslastung (NFS) - Lesevorgänge pro Sekunde - Anzahl
es: Uso (NFS) - Número de lecturas por segundo
it: Utilizzo (NFS) - Numero di letture al secondo
pt_br: Uso (NFS) - Número de leituras por segundo

source: Usage (NFS) - Number of Reads per Second Max
de: Auslastung (NFS) - Lesevorgänge pro Sekunde - Höchste Anzahl
es: Uso (NFS) - Número de lecturas por segundo máx.
it: Utilizzo (NFS) - Numero di letture per secondo Max
pt_br: Uso (NFS) - Número máx. de leituras por segundo

source: Usage (NFS) - Number of Reads per Second Min
de: Auslastung (NFS) - Lesevorgänge pro Sekunde - Niedrigste Anzahl
es: Uso (NFS) - Número de lecturas por segundo mín.
it: Utilizzo (NFS) - Numero di letture per secondo min
pt_br: Uso (NFS) - Número mín. de leituras por segundo

source: Usage (NFS) - Number of Writes per Second
de: Auslastung (NFS) - Schreibvorgänge pro Sekunde - Anzahl
es: Uso (NFS) - Número de escrituras por segundo
it: Utilizzo (NFS) - Numero di scritture al secondo
pt_br: Uso (NFS) - Número de gravações por segundo

source: Usage (NFS) - Number of Writes per Second Max
de: Auslastung (NFS) - Schreibvorgänge pro Sekunde - Höchste Anzahl
es: Uso (NFS) - Número de escrituras por segundo máx.
it: Utilizzo (NFS) - Numero di scritture per secondo Max
pt_br: Uso (NFS) - Número máx. de gravações por segundo

source: Usage (NFS) - Number of Writes per Second Min
de: Auslastung (NFS) - Schreibvorgänge pro Sekunde - Niedrigste Anzahl
es: Uso (NFS) - Número de escrituras por segundo mín.
it: Utilizzo (NFS) - Numero di scritture per secondo min
pt_br: Uso (NFS) - Número mín. de gravações por segundo

source: Usage (NFS) - Time for Other Operations Avg
de: Auslastung (NFS) - Zeit für andere Operationen - Durchschnitt
es: Uso (NFS) - Tiempo para otras operaciones promedio
it: Utilizzo (NFS) - Media Tempo per altre operazioni
pt_br: Uso (NFS) - Média de tempo para outras operações

source: Usage (NFS) - Time for Other Operations Avg Max
de: Auslastung (NFS) - Zeit für andere Operationen - Höchster Durchschnitt
es: Uso (NFS) - Tiempo para otras operaciones promedio máx.
it: Utilizzo (NFS) - Media massima Tempo per altre operazioni
pt_br: Uso (NFS) - Média máx. de tempo para outras operações

source: Usage (NFS) - Time for Other Operations Avg Min
de: Auslastung (NFS) - Zeit für andere Operationen - Niedrigster Durchschnitt
es: Uso (NFS) - Tiempo para otras operaciones promedio mín.
it: Utilizzo (NFS) - Media minima Tempo per altre operazioni
pt_br: Uso (NFS) - Média mín. de tempo para outras operações

source: Usage (NFS) - Time for Reads Avg
de: Auslastung (NFS) - Zeit für Lesevorgänge - Durchschnitt
es: Uso (NFS) - Tiempo para lecturas promedio
it: Utilizzo (NFS) - Tempo per letture medio
pt_br: Uso (NFS) - Média de tempo para as leituras

source: Usage (NFS) - Time for Reads Avg Max
de: Auslastung (NFS) - Zeit für Lesevorgänge - Höchster Durchschnitt
es: Uso (NFS) - Tiempo para lecturas promedio máx.
it: Utilizzo (NFS) - Tempo per letture medio Max
pt_br: Uso (NFS) - Média máx. de tempo para as leituras

source: Usage (NFS) - Time for Reads Avg Min
de: Auslastung (NFS) - Zeit für Lesevorgänge - Niedrigster Durchschnitt
es: Uso (NFS) - Tiempo para lecturas promedio mín.
it: Utilizzo (NFS) - Tempo per letture medio min
pt_br: Uso (NFS) - Média mín. de tempo para as leituras

source: Usage (NFS) - Time for Writes Avg
de: Auslastung (NFS) - Zeit für Schreibvorgänge - Durchschnitt
es: Uso (NFS) - Tiempo para escrituras promedio
it: Utilizzo (NFS) - Tempo per scritture medio
pt_br: Uso (NFS) - Média de tempo para as gravações

source: Usage (NFS) - Time for Writes Avg Max
de: Auslastung (NFS) - Zeit für Schreibvorgänge - Höchster Durchschnitt
es: Uso (NFS) - Tiempo para escrituras promedio máx.
it: Utilizzo (NFS) - Tempo per Scritture medio Max
pt_br: Uso (NFS) - Média máx. de tempo para as gravações

source: Usage (NFS) - Time for Writes Avg Min
de: Auslastung (NFS) - Zeit für Schreibvorgänge - Niedrigster Durchschnitt
es: Uso (NFS) - Tiempo para escrituras promedio mín.
it: Utilizzo (NFS) - Tempo per scritture medio min
pt_br: Uso (NFS) - Média mín. de tempo para as gravações

source: Usage (Other) - Bytes Read per Second
de: Auslastung (Andere) - Gelesene Byte pro Sekunde
es: Uso (otro) - Bytes leídos por segundo
it: Utilizzo (Altro) - Byte letti al secondo
pt_br: Uso (outros) - Bytes lidos por segundo

source: Usage (Other) - Bytes Read per Second Max
de: Auslastung (Andere) - Gelesene Byte pro Sekunde - Maximum
es: Uso (otro) - Bytes leídos por segundo máx.
it: Utilizzo (Altro) - Byte letti al secondo Max
pt_br: Uso (outros) - Máx. de bytes lidos por segundo

source: Usage (Other) - Bytes Read per Second Min
de: Auslastung (Andere) - Gelesene Byte pro Sekunde - Minimum
es: Uso (otro) - Bytes leídos por segundo mín.
it: Utilizzo (Altro) - Byte letti al secondo min
pt_br: Uso (outros) - Mín. de bytes lidos por segundo

source: Usage (Other) - Number of Other Operations per Second
de: Auslastung (Andere) - Andere Operationen pro Sekunde - Anzahl
es: Uso (otro) - Número de otras operaciones por segundo
it: Utilizzo (Altro) - Numero di Altre operazioni al secondo
pt_br: Uso (outros) - Número de outras operações por segundo

source: Usage (Other) - Number of Other Operations per Second Max
de: Auslastung (Andere) - Andere Operationen pro Sekunde - Höchste Anzahl
es: Uso (otro) - Número de otras operaciones por segundo máx.
it: Utilizzo (Altro) - Numero di Altre operazioni al secondo Max
pt_br: Uso (outros) - Número máx. de outras operações por segundo

source: Usage (Other) - Number of Other Operations per Second Miin
de: Auslastung (Andere) - Andere Operationen pro Sekunde - Niedrigste Anzahl
es: Uso (otro) - Número de otras operaciones por segundo mín.
it: Utilizzo (Altro) - Numero di Altre operazioni per secondo Miin
pt_br: Uso (outros) - Número mín. de outras operações por segundo

source: Usage (Other) - Number of Reads per Second
de: Auslastung (Andere) - Lesevorgänge pro Sekunde - Anzahl
es: Uso (otro) - Número de lecturas por segundo
it: Utilizzo (Other) - Numero di letture al secondo
pt_br: Uso (outros) - Número de leituras por segundo

source: Usage (Other) - Number of Reads per Second Max
de: Auslastung (Andere) - Lesevorgänge pro Sekunde - Höchste Anzahl
es: Uso (otro) - Número de lecturas por segundo máx.
it: Utilizzo (Altro) - Numero di letture per secondo Max
pt_br: Uso (outros) - Número máx. de leituras por segundo

source: Usage (Other) - Number of Reads per Second Min
de: Auslastung (Andere) - Lesevorgänge pro Sekunde - Niedrigste Anzahl
es: Uso (otro) - Número de lecturas por segundo mín.
it: Utilizzo (Altro) - Numero di letture per secondo min
pt_br: Uso (outros) - Número mín. de leituras por segundo

source: Usage (Other) - Time for Other Block Protocol Operations Avg
de: Auslastung (Andere) - Zeit für andere Blockprotokolloperationen - Durchschnitt
es: Uso (otro) - Tiempo para otras operaciones de protocolo de bloque promedio
it: Utilizzo (Altro) - Tempo per altre Operazioni protocollo blocco Medio
pt_br: Uso (outros) - Média de tempo para outras operações do protocolo de bloco

source: Usage (Other) - Time for Other Block Protocol Operations Avg Max
de: Auslastung (Andere) - Zeit für andere Blockprotokolloperationen - Höchster Durchschnitt
es: Uso (otro) - Tiempo para otras operaciones de protocolo de bloque promedio máx.
it: Utilizzo (Altro) - Tempo per altre Operazioni protocollo blocco Medio Massimo
pt_br: Uso (outros) - Média máx. de tempo para outras operações do protocolo de bloco

source: Usage (Other) - Time for Other Block Protocol Operations Avg Min
de: Auslastung (Andere) - Zeit für andere Blockprotokolloperationen - Niedrigster Durchschnitt
es: Uso (otro) - Tiempo para otras operaciones de protocolo de bloque promedio mín.
it: Utilizzo (Altro) - Tempo per altre Operazioni protocollo blocco Medio Minimo
pt_br: Uso (outros) - Média mín. de tempo para outras operações do protocolo de bloco

source: Usage (Other) - Time for Other Operations Avg
de: Auslastung (Andere) - Zeit für andere Operationen - Durchschnitt
es: Uso (otro) - Tiempo para otras operaciones promedio
it: Utilizzo (Altro) - Tempo per altre operazioni medio
pt_br: Uso (outros) - Média de tempo para outras operações

source: Usage (Other) - Time for Other Operations Avg Max
de: Auslastung (Andere) - Zeit für andere Operationen - Höchster Durchschnitt
es: Uso (otro) - Tiempo para otras operaciones promedio máx.
it: Utilizzo (Altro) - Tempo per altre operazioni medio max
pt_br: Uso (outros) - Média máx. de tempo para outras operações

source: Usage (Other) - Time for Other Operations Avg Min
de: Auslastung (Andere) - Zeit für andere Operationen - Niedrigster Durchschnitt
es: Uso (otro) - Tiempo para otras operaciones promedio mín.
it: Utilizzo (Altro) - Tempo per altre operazioni medio min
pt_br: Uso (outros) - Média mín. de tempo para outras operações

source: Usage (Other) - Time for Reads Avg
de: Auslastung (Andere) - Zeit für Lesevorgänge - Durchschnitt
es: Uso (otro) - Tiempo para lecturas promedio
it: Utilizzo (Altro) - Tempo per letture medio
pt_br: Uso (outros) - Média de tempo para as leituras

source: Usage (Other) - Time for Reads Avg Max
de: Auslastung (Andere) - Zeit für Lesevorgänge - Höchster Durchschnitt
es: Uso (otro) - Tiempo para lecturas promedio máx.
it: Utilizzo (Altro) - Tempo per letture medio Max
pt_br: Uso (outros) - Média máx. de tempo para as leituras

source: Usage (Other) - Time for Reads Avg Min
de: Auslastung (Andere) - Zeit für Lesevorgänge - Niedrigster Durchschnitt
es: Uso (otro) - Tiempo para lecturas promedio mín.
it: Utilizzo (Altro) - Tempo per letture medio min
pt_br: Uso (outros) - Média mín. de tempo para as leituras

source: Usage: %d%% in use of %d %s
de: Belegung: %d%% belegt von %d %s
it: Utilizzo: %d%% in uso di %d %s

source: Usage: Unknown
de: Nutzung: Unbekannt
es: Uso: desconocido
it: Utilizzo: Sconosciuto
pt_br: Uso: desconhecido

source: Use Alias
de: Alias verwenden
es: Usar Alias
it: Utilizza alias
pt_br: Usar alias

source: Use Config For Attributes
de: Konfiguration für Attribute verwenden
it: Utilizza config per attributi

source: Use Custom Brand Image
de: Angepasstes markenkennzeichnendes Bild verwenden
es: Usar imagen de marca personalizada
it: Utilizza immagine marchio personalizzata
pt_br: Usar imagem da marca customizada

source: Use Custom Favicon
de: Angepasstes Favicon verwenden
es: Usar Favicon personalizado
it: Utilizza Favicon personalizzata
pt_br: Usar Favicon customizado

source: Use Custom Login & 'About' Screen Background Image
de: Angepasstes Hintergrundbild für Anmeldung und Anzeige 'Produktinfo' verwenden
es: Usar imagen de fondo de pantalla de inicio de sesión y 'Acerca de' personalizada
it: Utilizza immagine di sfondo schermata Accesso & 'Informazioni su' personalizzata
pt_br: Usar login customizado e imagem de plano de fundo da tela 'Sobre'

source: Use Custom Login Text
de: Angepassten Anmeldetext verwenden
es: Usar texto de inicio de sesión personalizado
it: Utilizza Testo di accesso personalizzato
pt_br: Usar texto do login customizado

source: Use Custom Logo Image
de: Angepasstes Logobild verwenden
es: Usar imagen de logotipo personalizado
it: Utilizza immagine personalizzata logo
pt_br: Usar imagem do logotipo customizado

source: Use Existing
de: Vorhandene verwenden
es: Usar existente
it: Utilizza esistente
pt_br: Usar existente

source: Use different name
de: Anderen Namen verwenden
es: Usar un nombre diferente
it: Utilizza un nome diverso
pt_br: Usar nome diferente

source: Use the Choose file button to locate .%{image_type} image file
de: Verwenden Sie die Schaltfläche 'Datei auswählen', um eine .%{image_type}-Bilddatei zu suchen
es: Utilice el botón Seleccionar archivo para localizar el archivo de imagen %{image_type}
it: Utilizzare il pulsante Scegli file per individuare il file immagine .%{image_type}
pt_br: Use o botão Escolher arquivo para localizar. %{image_type} arquivo de imagem

source: Use the Choose file button to locate CSV file
de: Verwenden Sie die Schaltfläche 'Datei auswählen', um eine CSV-Datei zu suchen
es: Use el botón de Elegir un archivo para ubicar un archivo CSV
it: Utilizzare il pulsante Scegli file per individuare il file CSV
pt_br: Usar o botão Escolher arquivo para localizar um arquivo CSV

source: Use the Choose file button to locate a .png or .jpg image file
de: Verwenden Sie die Schaltfläche 'Datei auswählen', um eine .png- oder .jpg-Bilddatei zu suchen
es: Usar el botón de Elegir archivo para ubicar un archivo de imagen .png o .jpg
it: Utilizzare il pulsante Scegli file per individuare un file di immagini .png o .jpg
pt_br: Usar o botão Escolher arquivo para localizar um arquivo de imagem .png ou .jpg

source: Use the Choose file button to locate an Import file
de: Verwenden Sie die Schaltfläche 'Datei auswählen', um eine Importdatei zu suchen
es: Usar el botón de Elegir archivo para ubicar un archivo importado
it: Utilizzare il pulsante Scegli file per individuare un file da importare
pt_br: Usar o botão Escolher arquivo para localizar um arquivo de importação
