Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Print the full report (all rows) or export it as a PDF file
de: Gesamtbericht (alle Zeilen) ausgeben oder in PDF-Datei exportieren
es: Imprimir el informe completo (todas las filas) o exportarlo como un archivo PDF
it: Stampa il report completo (tutte le righe) o esportarlo come file PDF
pt_br: Imprimir relatório completo (todas as linhas) ou exportá-lo como arquivo PDF

source: Priority
de: Priorität
es: Prioridad
it: Priorità
pt_br: Prioridade

source: Priority Order
de: Prioritätsreihenfolge
es: Orden de prioridad
it: Ordine di priorità
pt_br: Ordem de prioridade

source: Priority Order was saved
de: Prioritätsreihenfolge wurde gespeichert
es: El orden de prioridad ha sido guardado
it: Ordine di priorità salvato
pt_br: A ordem de prioridade foi salva

source: Priority Workers
de: Prioritäre Worker
es: Trabajadores con prioridad
it: Operatori prioritari
pt_br: Trabalhadores da prioridade

source: Private Key
de: Privater Schlüssel
es: Clave privada
it: Chiave privata
pt_br: Chave privada

source: Private SSH Key
de: Privater SSH-Schlüssel
it: Chiave SSH privata

source: Private key
de: Privater Schlüssel
es: Clave privada
it: Chiave privata
pt_br: Chave privada

source: Private key download is unavailable for this keypair.
de: Download des privaten Schlüssels ist für dieses Schlüsselpaar nicht verfügbar.
es: La descarga de la llave privada no está disponible para este par de claves.
it: Il download della chiave privata non è disponibile per questa coppia di chiavi.
pt_br: Não é possível fazer download da chave privada para este par de chaves

source: Private key passphrase
de: Kennphrase für privaten Schlüssel
es: Frase de contraseña de clave privada
it: Passphrase chiave privata
pt_br: Passphrase da chave privada

source: Privilege Escalation
de: Berechtigungseskalation
es: Aumento de privilegios
it: Escalation dei privilegi
pt_br: Escalada de privilégio

source: Privilege Escalation Password
de: Kennwort für Berechtigungseskalation
es: Contraseña de aumento de privilegios
it: Password di escalation dei privilegi
pt_br: Senha da escalada de privilégio

source: Privilege Escalation Username
de: Benutzername für Berechtigungseskalation
es: Nombre de usuario para el aumento de privilegios
it: Nome utente di escalation dei privilegi
pt_br: Nome do usuário da escalada de privilégio

source: Privilege escalation method
de: Methode zur Berechtigungseskalation
es: Método de aumento de privilegios
it: Metodo di escalation dei privilegi
pt_br: Método de escalada de privilégio

source: Privilege escalation username
de: Benutzername für Berechtigungseskalation
es: Nombre de usuario para el aumento de privilegios
it: Nome utente di escalation dei privilegi
pt_br: Nome de usuário da escalada de privilégio

source: Privileged
de: Privilegiert
es: Con privilegios
it: Privilegiato
pt_br: Privilegiado

source: Process
de: Prozess
it: Processo

source: Process Collection is not available for Images and VM Templates.
de: Die Prozesserfassung ist für Images und VM-Vorlagen nicht verfügbar.
it: Raccolta processi non disponibile per immagini e modelli VM.

source: Process Cpu Time
de: Prozess - CPU-Zeit
es: Tiempo de CPU de proceso
it: Elabora ora Cpu
pt_br: Tempo da CPU do processo

source: Process Date Created
de: Prozess - Erstellungsdatum
es: Fecha de creación del proceso
it: Data Creazione Processo
pt_br: Data de criação do processo

source: Process Date Updated
de: Prozess - Aktualisierungsdatum
es: Fecha de actualización del proceso
it: Data Aggiornamento Processo
pt_br: Data de atualização do processo

source: Process ID
de: Prozess-ID
es: ID de proceso
it: ID processo
pt_br: ID do processo

source: Process Memory Size
de: Prozess - Speichergröße
es: Tamaño de la memoria del proceso
it: Dimensione della memoria di processo
pt_br: Tamanho da memória do processo

source: Process Memory Usage
de: Prozess - Speicherbelegung
es: Uso de la memoria del proceso
it: Utilizzo memoria del processo
pt_br: Uso de memória do processo

source: Process Name
de: Prozess - Name
es: Nombre del proceso
it: Nome processo
pt_br: Nome do processo

source: Process Percent Cpu
de: Prozess - Prozent CPU
es: Porcentaje de CPU del proceso
it: Processo Percentuale Cpu
pt_br: Porcentagem da CPU do processo

source: Process Percent Memory
de: Prozess - Prozent Speicher
es: Porcentaje de memoria del proceso
it: Memoria percentuale processo
pt_br: Porcentagem de memória do processo

source: Process Pid
de: Prozess - PID
es: PID del proceso
it: Pid processo
pt_br: PID do processo

source: Process Priority
de: Prozess - Priorität
es: Prioridad del proceso
it: Priorità del processo
pt_br: Prioridade do processo

source: Processes
de: Prozesse
es: Procesos
it: Processi
pt_br: Processos

source: Processes for prod VMs sort by CPU Time
de: Prozesse für Produktions-VMs nach CPU-Zeit
es: Ordenar procesos para máquinas virtuales de producción por tiempo de CPU
it: Processi per le VM prod ordina per tempo CPU
pt_br: Processos por máquinas virtuais de prod. classificados por Tempo da CPU

source: Processes for prod VMs sorted by CPU Time
de: Prozesse für Produktions-VMs geordnet nach CPU-Zeit
es: Procesos para máquinas virtuales de prod ordenados por tiempo de CPU
it: Processi per le VM prod ordinate per tempo CPU
pt_br: Processos por máquinas virtuais de prod. classificados por Tempo da CPU

source: Processing units
de: Verarbeitungseinheiten
it: Unità di elaborazione

source: Processor Cores Per Socket
de: Prozessorkerne pro Socket
es: Núcleos de procesador por socket
it: Processore Core Per Socket
pt_br: Cores do processador por soquete

source: Processor Cores_Per_Socket
de: Prozessorkerne pro Sockel
es: Núcleos de procesador_por_socket
it: Cores_Per_Socket del processore
pt_br: Cores_Per_Socket do processador

source: Processor Sockets
de: Prozessorsockel
es: Sockets de procesador
it: Socket Processore
pt_br: Soquetes do processador

source: Processor compatibility mode
de: Kompatibilitätsmodus des Prozessors
it: Modalità di compatibilità del processore

source: Processor mode
de: Prozessormodus
it: Modalità processore

source: Processor type
de: Prozessortyp
es: Tipo de procesador
it: Tipo di processore
pt_br: Tipo do processador

source: Processors
de: Prozessoren
es: Procesadores
it: Processori
pt_br: Processadores

source: Product
de: Produkt
es: Producto
it: Prodotto
pt_br: Produto

source: Product Feature
de: Produktfunktion
es: Característica del producto
it: Funzione prodotto
pt_br: Recurso do produto

source: Product Features (Editing)
de: Produktfunktionen (Bearbeitung)
es: Funcionalidades del producto (Edición)
it: Funzioni Prodotto (Modifica)
pt_br: Recursos do produto (edição)

source: Product Features (Read Only)
de: Produktfunktionen (schreibgeschützt)
es: Funcionalidades del producto (solo lectura)
it: Funzioni Prodotto (Solo lettura)
pt_br: Recursos do produto (somente leitura)

source: Product Features Share
de: Produktfunktionsanteil
es: Recurso compartido de característica del producto
it: Condivisione funzioni prodotto
pt_br: Compartilhamento de recursos do produto

source: Product ID
de: Produkt-ID
es: ID del producto
it: ID prodotto
pt_br: ID do produto

source: Product Key
de: Produktschlüssel
es: Clave del producto
it: Chiave prodotto
pt_br: Chave do produto

source: Product Name
de: Produktname
es: Nombre del producto
it: Nome prodotto
pt_br: Nome do produto

source: Product Type
de: Produkttyp
es: Tipo de producto
it: Tipo di prodotto
pt_br: Tipo de produto

source: Product Update
de: Produktaktualisierung
es: Actualización del producto
it: Aggiornamento prodotto
pt_br: Atualização do produto

source: Product Updates
de: Produktaktualisierungen
es: Actualizaciones de productos
it: Aggiornamenti prodotto
pt_br: Atualizações de produto

source: Production
de: Produktion
es: Producción
it: Produzione
pt_br: Produção

source: Profile
de: Profil
es: Perfil
it: Profilo
pt_br: Perfil

source: Profile Alerts:
de: Profilalerts:
es: Alertas de perfil:
it: Avvisi profilo:
pt_br: Alertas de perfil:

source: Profile Policies
de: Profilrichtlinien
it: Politiche del profilo

source: Profiles
de: Profile
es: Perfiles
it: Profili
pt_br: Perfis

source: Project
de: Projekt
es: Proyecto
it: Progetto
pt_br: Projeto

source: Project (Tenant Name)
de: Projekt (Tenantname)
es: Proyecto (nombre del inquilino)
it: Progetto (Nome Tenant)
pt_br: Projeto (nome do locatário)

source: Project ID
de: Projekt-ID
es: ID de proyecto
it: ID progetto
pt_br: ID do projeto

source: Project Name
de: Projektname
es: Nombre del proyecto
it: Nome progetto
pt_br: Nome do projeto

source: Project Uid
de: Projekt-UID
it: Uid progetto

source: Project/Tenant
de: Projekt/Tenant
es: Proyecto/Inquilino
it: Progetto/Tenant
pt_br: Projeto/locatário

source: Projects
de: Projekte
es: Proyectos
it: Progetti
pt_br: Projetos

source: Projects By CPU Usage
de: Projekte nach CPU-Auslastung
es: Proyectos por uso de CPU
it: Progetti per utilizzo CPU
pt_br: Projetos por uso da CPU

source: Projects By Memory Usage
de: Projekte nach Speicherbelegung
es: Proyectos por uso de memoria
it: Progetti per utilizzo della memoria
pt_br: Projetos por uso de memória

source: Projects by Number of Containers
de: Projekte nach Anzahl der Container
es: Proyectos por número de contenedores
it: Progetti per numero di Contenitori
pt_br: Projetos por número de contêineres

source: Projects by Number of Pods
de: Projekte nach Anzahl der Pods
es: Proyectos por número de pods
it: Progetti per Numero di Pod
pt_br: Projetos por número de pods

source: Projects by Quota Items
de: Projekte nach Kontingentelementen
es: Proyectos por artículos de cuota
it: Progetti per elementi quota
pt_br: Projetos por itens da cota

source: Promote Server
de: Server hochstufen
es: Promover servidor
it: Promuovi Server
pt_br: Promover servidor

source: Promote Server %{server_name} [%{server_id}] to primary for the %{server_role_description} Role
de: Server %{server_name} [%{server_id}] auf primär für Rolle %{server_role_description} hochstufen
es: Promover servidor %{server_name} [%{server_id}] a primario para el rol de %{server_role_description}
it: Promuovi il server %{server_name} [%{server_id}] a primario per il ruolo %{server_role_description}
pt_br: Promover o Servidor %{server_name} [%{server_id}] para primário para a função %{server_role_description}

source: Properties
de: Eigenschaften
es: Propiedades
it: Proprietà
pt_br: Propriedades

source: Property
de: Eigenschaft
es: Propiedad
it: Proprietà
pt_br: Propriedade

source: Proportional Set Size
de: Proportionale Gruppengröße
it: Dimensione serie proporzionale

source: Protected
de: Geschützt
es: Protegido
it: Protetto
pt_br: Protegido

source: Proto required
de: Proto erforderlich
es: Proto obligatorio
it: Proto richiesto
pt_br: Protocolo obrigatório

source: Protocol
de: Protokoll
es: Protocolo
it: Protocollo
pt_br: Protocolo

source: Prov Type
de: Bereitstellungstyp
it: Tipo prov

source: Provide
de: Bereitstellen
es: Proporcionar
it: Fornire
pt_br: Fornecer

source: Provide Hosts
de: Hosts bereitstellen
es: Proporcionar hosts
it: Fornisci host
pt_br: Fornecer hosts

source: Provide Node
de: Knoten bereitstellen
es: Proporcionar nodos
it: Fornire nodo
pt_br: Fornecer nó

source: Provide Nodes
de: Knoten bereitstellen
es: Proporcionar nodos
it: Fornire Nodi
pt_br: Fornecer nós

source: Provide selected items
de: Ausgewählte Elemente bereitstellen
es: Proporcionar los nodos seleccionados
it: Fornire elementi selezionati
pt_br: Fornecer itens selecionados

source: Provide selected items?
de: Ausgewählte Elemente bereitstellen?
es: ¿Proporcionar los ítemes seleccionados?
it: Fornire elementi selezionati?
pt_br: Fornecer itens selecionados?

source: Provide this item
de: Dieses Element bereitstellen
es: Proporcionar este ítem
it: Fornire questo elemento
pt_br: Fornecer este item

source: Provide this item?
de: Dieses Element bereitstellen?
es: ¿Proporcionar este ítem?
it: Fornire questo elemento?
pt_br: Fornecer este item?

source: Provider Auth Changed
de: Providerauthentifizierung geändert
it: Autenticazione provider modificata

source: Provider Auth Error
de: Fehler bei Providerauthentifizierung
it: Errore di autenticazione provider

source: Provider Auth Incomplete Credentials
de: Unvollständige Berechtigungsnachweise für Providerauthentifizierung
it: Credenziali di autenticazione provider non complete

source: Provider Auth Invalid
de: Providerauthentifizierung ungültig
it: Autenticazione provider non valida

source: Provider Auth Unreachable
de: Providerauthentifizierung nicht erreichbar
it: Autenticazione provider non raggiungibile

source: Provider Auth Valid
de: Providerauthentifizierung gültig
it: Autenticazione provider valida

source: Provider Compliance Check
de: Compliance-Prüfung für Provider
it: Controllo conformità provider

source: Provider Compliance Failed
de: Compliance für Provider fehlgeschlagen
it: Conformità provider non riuscita

source: Provider Compliance Passed
de: Compliance für Provider bestanden
it: Conformità provider superata

source: Provider Hostname
es: Nombre de host del proveedor
it: Nome host provider
pt_br: Nome do host do provedor

source: Provider ID
es: ID de proveedor
it: ID provider
pt_br: ID do provedor

source: Provider IP Addr
de: Provider-IP-Adresse
es: Dirección IP del proveedor
it: Indirizzo IP Provider
pt_br: End. IP do provedor

source: Provider Name
es: Nombre del proveedor
it: Nome provider
pt_br: Nome do provedor

source: Provider Network Type
de: Providernetztyp
es: Tipo de red del proveedor
it: Tipo di rete provider
pt_br: Tipo de rede do provedor

source: Provider Operation
it: Operazione provider

source: Provider Physical Network
de: Physisches Providernetz
it: Rete fisica provider

source: Provider Region
es: Región del proveedor
it: Regione provider
pt_br: Região do provedor

source: Provider Services Supported
de: Unterstützte Providerservices
it: Servizi provider supportati

source: Provider Tag Mapping
de: Provider-Tagzuordnung
es: Asignación de etiquetas de proveedor
it: Associazione tag provider
pt_br: Mapeamento de tag de provedor

source: Provider Tag Mapping "%{name}" was added
de: Tagzuordnung für Provider "%{name}" wurde hinzugefügt
es: Se ha añadido la asignación de etiquetas de proveedor "%{name}"
it: L'associazione tag provider "%{name}" è stata aggiunta
pt_br: O mapeamento de tag do provedor "%{name}" foi incluído

source: Provider Tag Mapping "%{name}" was saved
de: Tagzuordnung für Provider "%{name}" wurde gespeichert
es: Se ha guardado la asignación de etiquetas de proveedor "%{name}"
it: L'associazione tag provider "%{name}" è stata salvata
pt_br: O mapeamento de tag do provedor "%{name}" foi salvo

source: Provider Tag Mapping "%{name}": Delete successful
de: Tagzuordnung für Provider "%{name}": Löschen erfolgreich
es: Asignación de etiquetas de proveedor "%{name}": La supresión se ha realizado correctamente
it: Associazione tag provider "%{name}": eliminazione eseguita correttamente
pt_br: Mapeamento de tag do provedor "%{name}": exclusão bem-sucedida

source: Provider Type
de: Providertyp
es: Tipo de proveedor
it: Tipo provider
pt_br: Tipo de provedor

source: Provider Type:
de: Providertyp:
es: Tipo de proveedor:
it: Tipo di provider:
pt_br: Tipo de provedor:

source: Provider Uid
it: Uid provider

source: Provider User Name
de: Providerbenutzername
es: Nombre de usuario del proveedor
it: Nome utente provider
pt_br: Nome de usuário do provedor

source: Provider failed last authentication check
de: Letzte Authentifizierungsprüfung für Provider fehlgeschlagen
es: Error del proveedor en la última verificación de autenticación
it: Provider non ha superato l'ultimo controllo di autenticazione
pt_br: O provedor falhou na última verificação de autenticação

source: Provider is required, please select one from the list
de: Provider ist erforderlich. Wählen Sie einen in der Liste aus.
es: El proveedor es obligatorio; seleccione uno de la lista
it: Il provider è obbligatorio, selezionarne uno dall'elenco
pt_br: O provedor é obrigatório, selecione um na lista

source: Provider no longer exists, this alert must be reconfigured
de: Provider nicht mehr vorhanden. Dieser Alert muss neu konfiguriert werden.
es: El proveedor ya no existe; esta alerta debe ser reconfigurada
it: Il provider non esiste più, questo avviso deve essere riconfigurato
pt_br: O provedor não existe mais; este alerta deve ser reconfigurado.

source: Provider stack is not ready to be updated, another operation is in progress.
de: Der Provider-Stack kann nicht aktualisiert werden; eine andere Operation wird gerade ausgeführt.
es: La pila de proveedores no está preparada para su actualización, hay otra operación en curso.
it: Lo stack del provider non è pronto per essere aggiornato, è in corso un'altra operazione.
pt_br: A pilha do provedor não está pronta para ser atualizada, outra operação está em andamento.

source: Provider tag mapping
de: Tagzuordnung für Provider
es: Asignación de etiquetas de proveedor
it: Associazione tag provider
pt_br: Mapeamento de tag de provedor

source: ProviderTagMapping|Label name
de: Bezeichnungsname
es: ProviderTagMapping|Nombre de etiqueta
it: ProviderTagMapping|Nome etichetta
pt_br: ProviderTagMapping | Nome do rótulo

source: ProviderTagMapping|Label value
de: Bezeichnungswert
es: ProviderTagMapping|Valor de etiqueta
it: ProviderTagMapping|Valore etichetta
pt_br: ProviderTagMapping | Valor do rótulo

source: ProviderTagMapping|Labeled resource type
de: Bezeichneter Ressourcentyp
es: ProviderTagMapping|Tipo de recurso etiquetad
it: ProviderTagMapping|Tipo di risorsa con etichetta
pt_br: ProviderTagMapping | Tipo de recurso rotulado

source: ProviderTagMapping|Region description
de: Regionsbeschreibung
es: ProviderTagMapping|Descripción de región
it: ProviderTagMapping|Descrizione regione
pt_br: ProviderTagMapping | Descrição da região

source: ProviderTagMapping|Region number
de: Regionsnummer
es: ProviderTagMapping|Número de región
it: ProviderTagMapping|Numero regione
pt_br: ProviderTagMapping | Número de região

source: Providers
de: Provider
es: Proveedores
it: Provider
pt_br: Provedores

source: Providers (Click to open)
de: Provider (Zum Öffnen klicken)
es: Proveedores (Hacer clic para abrir)
it: Provider (Fare clic per aprire)
pt_br: Provedores (clique para abrir)

source: Providers Hosts Relationships
de: Provider/Hosts-Beziehungen
es: Relaciones de los hosts de los proveedores
it: Provider Host Relazioni
pt_br: Relacionamentos de hosts dos provedores

source: Providers Summary
de: Provider - Zusammenfassung
es: Resumen de los proveedores
it: Riepilogo provider
pt_br: Resumo de provedores

source: Providers VMs Relationships
de: Provider/VMs-Beziehungen
es: Relaciones de las máquinas virtuales de los proveedores
it: Relazioni Cartella Provider
pt_br: Relações de máquinas virtuais dos provedores

source: Provider|Authentication status
de: Authentifizierungsstatus
es: Estatus de autenticación
it: Stato di autenticazione
pt_br: Provedor|Status de autenticação

source: Provider|Capabilities
de: Funktionalität
it: Provider|Funzionalità

source: Provider|Guid
de: GUID
es: GUID
it: Guid
pt_br: Provedor|GUID

source: Provider|Href slug
de: HREF-Slug
it: Href slug
pt_br: Provedor|Slug Href

source: Provider|Name
de: Name
es: Nombre
it: Nome
pt_br: Provedor|Nome

source: Provider|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: Provedor|Descrição da região

source: Provider|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Provedor|Número da região

source: Provider|Security protocol
de: Sicherheitsprotokoll
es: Protocolo de seguridad
it: Protocollo di sicurezza
pt_br: Provedor|Protocolo de segurança

source: Provider|Url
de: URL
it: Url
pt_br: Provedor|URL

source: Provider|Verify ssl
de: SSL überprüfen
es: Verificar ssl
it: Verifica ssl
pt_br: Provedor|Verificar SSL

source: Provides the native webconsole of the Cloud Provider
de: Stellt die native Webkonsole des Cloud-Providers bereit
it: Fornisce la console Web nativa del provider cloud

source: Provision
de: Bereitstellen
es: Aprovisionamiento
it: Provisioning
pt_br: Provisão

source: Provision %{type} Request was cancelled by the user
de: Bereitstellung von %{type}-Anforderung wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la solicitud de aprovisionamiento %{type}
it: Richiesta di provisioning di %{type} annullata dall'utente
pt_br: A solicitação de provisão do %{type} foi cancelada pelo usuário

source: Provision %{vms_or_templates}
de: %{vms_or_templates} bereitstellen
es: Aprovisionar %{vms_or_templates}
it: Esegui provisioning di %{vms_or_templates}
pt_br: Provisionar o %{vms_or_templates}

source: Provision %{what} based on the selected %{type}
de: %{what} auf Basis von ausgewähltem %{type} bereitstellen
es: Aprovisionar %{what} en función del %{type} seleccionado
it: Eseguire il provisioning di %{what} in base al %{type} selezionato
pt_br: Provisionar o %{what} com base no %{type} selecionado

source: Provision Configured Systems
de: Konfigurierte Systeme bereitstellen
es: Aprovisionar sistemas configurados
it: Esegui provisioning dei sistemi configurati
pt_br: Sistemas configurados para provisão

source: Provision Cost
de: Bereitstellungskosten
it: Costo fornitura

source: Provision Description
de: Bereitstellungsbeschreibung
es: Descripción de aprovisionamiento
it: Descrizione provisioning
pt_br: Descrição da provisão

source: Provision Instances
de: Instanzen bereitstellen
es: Aprovisionar instancias
it: Esegui Provisioning delle Istanze
pt_br: Provisionar instâncias

source: Provision Instances - Select an Image
de: Bereitstellung von Instanzen - Image auswählen
es: Aprovisionar instancias - Seleccionar una imagen
it: Istanze di Provisioning - Selezionare un'immagine
pt_br: Provisionar instâncias - Selecione uma imagem

source: Provision Instances from Images
de: Instanzen aus Images bereitstellen
es: Aprovisionar instancias a partir de imágenes
it: Provisioning Istanze da Immagini
pt_br: Provisionar instâncias a partir de imagens

source: Provision Instances using selected Image
de: Instanzen mit ausgewähltem Image bereitstellen
es: Aprovisionar instancias mediante el uso de la imagen seleccionada
it: Provisioning delle Istanze utilizzando l'Immagine selezionata
pt_br: Provisionar instâncias usando a imagem selecionada

source: Provision Instances using this Image
de: Instanzen mit diesem Image bereitstellen
es: Aprovisionar instancias mediante el uso de esta imagen
it: Esegui Provisioning delle Istanze utilizzando questa Immagine
pt_br: Provisionar as instâncias usando esta imagem

source: Provision Message
de: Bereitstellungsnachricht
es: Mensaje de aprovisionamiento
it: Messaggio di Provisioning
pt_br: Provisionar mensagem

source: Provision Order
de: Bereitstellungsreihenfolge
es: Orden de disposición
it: Ordine di fornitura
pt_br: Provisionar pedido

source: Provision Physical Server
de: Physischen Server bereitstellen
es: Servidor físico de provisión
it: Esegui provisioning del server fisico
pt_br: Provisionar servidor físico

source: Provision Request Templates do not support the execute method.
de: Vorlagen für Bereitstellungsanforderung unterstützen die Ausführungsmethode (execute) nicht.
es: Las plantillas de solicitud de aprovisionamiento no son compatibles con el método de ejecución.
it: I Modelli di richiesta di provisioning non supportano il metodo di esecuzione.
pt_br: Os modelos de solicitação de provisão não suportam o método de execução.
