Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Configuration organization
de: Konfigurationsorganisation
es: Organización de la configuración
it: Organizzazione configurazione
pt_br: Organização da configuração

source: Configuration profile
de: Konfigurationsprofil
es: Perfil de configuración
it: Profilo configurazione
pt_br: Perfil de configuração

source: Configuration script base
de: Konfigurationsscriptbasis
es: Base del script de configuración
it: Base script di configurazione
pt_br: Base do script da configuração

source: Configuration script source
de: Konfigurationsscriptquelle
es: Fuente del script de configuración
it: Origine script di configurazione
pt_br: Origem do script da configuração

source: Configuration settings saved
de: Konfigurationseinstellungen gespeichert
es: Ajustes de configuración guardados
it: Impostazioni di configurazione salvate
pt_br: Definições de configuração salvas

source: Configuration settings saved for %s Server "%s [%s]" in Zone "%s"
de: Konfigurationseinstellungen gespeichert für %s Server "%s [%s]" in Zone "%s"
es: Se han guardado los valores de configuración para el servidor %s "%s [%s]" en la zona "%s"
it: Impostazioni di configurazione salvate per il server %s Server "%s [%s]" in Zona "%s"
pt_br: As definições de configuração foram salvas para o %s Server "%s [%s]" na zona "%s"

source: Configuration settings saved for %{product} Server "%{name} [%{server_id}]" in Zone "%{zone}"
de: Konfigurationseinstellungen gespeichert für %{product} Server "%{name} [%{server_id}]" in Zone "%{zone}"
es: Se han guardado los valores de configuración para el servidor de %{product} "%{name} [%{server_id}]" en la zona "%{zone}"
it: Impostazioni di configurazione salvate per il server %{product} Server "%{name} [%{server_id}]" in Zona "%{zone}"
pt_br: As definições de configuração foram salvas para o %{product} Server "%{name} [%{server_id}]" na zona "%{zone}"

source: Configuration tag
de: Konfigurationstag
es: Etiqueta de configuración
it: Tag di configurazione
pt_br: Tag de configuração

source: ConfigurationLocation|Href slug
de: HREF-Slug
it: Href slug
pt_br: ConfigurationLocation|Slug Href

source: ConfigurationLocation|Manager ref
de: Managerreferenz
es: Referencia de administrador
it: Rif Gestore
pt_br: ConfigurationLocation|Referência de gerenciador

source: ConfigurationLocation|Name
de: Name
es: Nombre
it: Nome
pt_br: ConfigurationLocation|Nome

source: ConfigurationLocation|Parent ref
de: Übergeordnete Referenz
es: Referencia de ítem primario
it: Rif Parent
pt_br: ConfigurationLocation|Ref. pai

source: ConfigurationLocation|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ConfigurationLocation|Descrição da região

source: ConfigurationLocation|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ConfigurationLocation|Número da região

source: ConfigurationLocation|Title
de: Titel
es: Título
it: Titolo
pt_br: ConfigurationLocation|Título

source: ConfigurationOrganization|Href slug
de: HREF-Slug
it: Href slug
pt_br: ConfigurationOrganization|Slug Href

source: ConfigurationOrganization|Manager ref
de: Managerreferenz
es: Referencia de administrador
it: Rif Gestore
pt_br: ConfigurationOrganization|Ref. do gerenciador

source: ConfigurationOrganization|Name
de: Name
es: Nombre
it: Nome
pt_br: ConfigurationOrganization|Nome

source: ConfigurationOrganization|Parent ref
de: Übergeordnete Referenz
es: Referencia del ítem primario
it: Rif Parent
pt_br: ConfigurationOrganization|Ref. pai

source: ConfigurationOrganization|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ConfigurationOrganization|Descrição da região

source: ConfigurationOrganization|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ConfigurationOrganization|Número da região

source: ConfigurationOrganization|Title
de: Titel
es: Título
it: Titolo
pt_br: ConfigurationOrganization|Título

source: ConfigurationProfile|Configuration architecture name
de: Name der Konfigurationsarchitektur
es: Nombre de la arquitectura de configuración
it: Nome architettura di configurazione
pt_br: ConfigurationProfile|Nome da arquitetura de configuração

source: ConfigurationProfile|Configuration compute profile name
de: Name des Konfigurationsrechenprofils
es: Nombre del perfil de cómputo de configuración
it: Nome profilo di elaborazione della configurazione
pt_br: ConfigurationProfile|Nome do perfil de computação da configuração

source: ConfigurationProfile|Configuration domain name
de: Name der Konfigurationsdomäne
es: Nombre del dominio de configuración
it: Nome dominio di configurazione
pt_br: ConfigurationProfile|Nome do domínio da configuração

source: ConfigurationProfile|Configuration environment name
de: Name der Konfigurationsumgebung
es: Nombre del entorno de configuración
it: Nome ambiente di configurazione
pt_br: ConfigurationProfile|Nome do ambiente de configuração

source: ConfigurationProfile|Configuration realm name
de: Konfigurationsrealmname
es: Nombre del dominio de configuración
it: Nome realm di configurazione
pt_br: ConfigurationProfile|Nome da região da configuração

source: ConfigurationProfile|Customization script medium name
de: Name des Anpassungsscriptmediums
es: Nombre del medio del script de personalización
it: Nome supporto script di personalizzazione
pt_br: ConfigurationProfile|Nome da mídia do script de customização

source: ConfigurationProfile|Customization script ptable name
de: Anpassungsscript - Ptable-Name
es: Nombre de la tabla de particiones del script de personalización
it: Nome portatile script di personalizzazione
pt_br: ConfigurationProfile|Nome da tabela de partição do script de customização

source: ConfigurationProfile|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: ConfigurationProfile|Descrição

source: ConfigurationProfile|Href slug
de: HREF-Slug
it: Href slug
pt_br: ConfigurationProfile|Slug Href

source: ConfigurationProfile|Manager ref
de: Managerreferenz
es: Referencia de administrador
it: Rif Gestore
pt_br: ConfigurationProfile|Ref. do gerenciador

source: ConfigurationProfile|My zone
de: Eigene Zone
es: Mi zona
it: Zona personale
pt_br: ConfigurationProfile|Minha zona

source: ConfigurationProfile|Name
de: Name
es: Nombre
it: Nome
pt_br: ConfigurationProfile|Nome

source: ConfigurationProfile|Operating system flavor name
de: Name der Betriebssystemvariante
es: Nombre de la clase de sistema operativo
it: Nome flavor del sistema operativo
pt_br: ConfigurationProfile|Nome do tipo de sistema operacional

source: ConfigurationProfile|Parent ref
de: Übergeordnete Referenz
es: Referencia del ítem primario
it: Rif Parent
pt_br: ConfigurationProfile|Ref. pai

source: ConfigurationProfile|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ConfigurationProfile|Descrição da região

source: ConfigurationProfile|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ConfigurationProfile|Número da região

source: ConfigurationProfile|Target platform
de: Zielplattform
es: ConfigurationProfile|Plataforma de destino
it: ConfigurationProfile|Piattaforma di destinazione
pt_br: ConfigurationProfile|Plataforma de destino

source: ConfigurationProfile|Total configured systems
de: Konfigurierte Systeme insgesamt
es: Total de sistemas configurados
it: Numero totale di sistemi configurati
pt_br: ConfigurationProfile|Total de sistemas configurados

source: ConfigurationScriptBase|Description
de: Beschreibung
es: ConfigurationScriptBase|Descripción
it: Descrizione
pt_br: ConfigurationScriptBase|Descrição

source: ConfigurationScriptBase|Href slug
de: HREF-Slug
it: Href slug
pt_br: ConfigurationScriptBase|Slug Href

source: ConfigurationScriptBase|Manager ref
de: Managerreferenz
es: ConfigurationScriptBase|Referencia del administrador
it: Rif Gestore
pt_br: ConfigurationScriptBase|Ref. do gerenciador

source: ConfigurationScriptBase|Name
de: Name
es: ConfigurationScriptBase|Nombre
it: Nome
pt_br: ConfigurationScriptBase|Nome

source: ConfigurationScriptBase|Region description
de: Regionsbeschreibung
es: ConfigurationScriptBase|Descripción de la región
it: Descrizione Regione
pt_br: ConfigurationScriptBase|Descrição da região

source: ConfigurationScriptBase|Region number
de: Regionsnummer
es: ConfigurationScriptBase|Número de región
it: Numero Regione
pt_br: ConfigurationScriptBase|Número da região

source: ConfigurationScriptBase|Survey spec
de: Umfragespezifikation
es: ConfigurationScriptBase|Especificación de la encuesta
it: Specifiche dell'indagine
pt_br: ConfigurationScriptBase|Especificação da pesquisa de opinião

source: ConfigurationScriptBase|Variables
de: Variablen
it: Variabili
pt_br: ConfigurationScriptBase|Variáveis

source: ConfigurationScriptSource|Description
de: Beschreibung
es: ConfigurationScriptSource|Descripción
it: Descrizione
pt_br: ConfigurationScriptSource|Descrição

source: ConfigurationScriptSource|Href slug
de: HREF-Slug
it: Href slug
pt_br: ConfigurationScriptSource|Slug Href

source: ConfigurationScriptSource|Last update error
de: Fehler bei letzter Aktualisierung
es: ConfigurationScriptSource|Error de la última actualización
it: Errore ultimo aggiornamento
pt_br: ConfigurationScriptSource|Último erro de atualização

source: ConfigurationScriptSource|Last updated on
de: Letzte Aktualisierung am
es: ConfigurationScriptSource|Fecha de la última actualización
it: Ultimo aggiornamento il
pt_br: ConfigurationScriptSource|Data da última atualização

source: ConfigurationScriptSource|Manager ref
de: Managerreferenz
es: ConfigurationScriptSource|Referencia del administrador
it: Rif Gestore
pt_br: ConfigurationScriptSource|Ref. do gerenciador

source: ConfigurationScriptSource|Name
de: Name
es: ConfigurationScriptSource|Nombre
it: Nome
pt_br: ConfigurationScriptSource|Nome

source: ConfigurationScriptSource|Region description
de: Regionsbeschreibung
es: ConfigurationScriptSource|Descripción de la región
it: Descrizione Regione
pt_br: ConfigurationScriptSource|Descrição da região

source: ConfigurationScriptSource|Region number
de: Regionsnummer
es: ConfigurationScriptSource|Número de región
it: Numero Regione
pt_br: ConfigurationScriptSource|Número da região

source: ConfigurationScriptSource|Scm branch
de: SCM-Zweig
es: ConfigurationScriptSource|Rama Scm
it: Ramo Scm
pt_br: ConfigurationScriptSource|Ramificação de Scm

source: ConfigurationScriptSource|Scm clean
de: SCM bereinigt
es: ConfigurationScriptSource|Limpiar Scm
it: Cancellazione Scm
pt_br: ConfigurationScriptSource|Limpeza de SCM

source: ConfigurationScriptSource|Scm delete on update
de: SCM beim Aktualisieren löschen
es: ConfigurationScriptSource|Eliminación de Scm al actualizar
it: Elimina Scm durante aggiornamento
pt_br: ConfigurationScriptSource|Exclusão de SCM ao atualizar

source: ConfigurationScriptSource|Scm type
de: SCM-Typ
es: ConfigurationScriptSource|Tipo de Scm
it: Tipo di Scm
pt_br: ConfigurationScriptSource|Tipo de SCM

source: ConfigurationScriptSource|Scm update on launch
de: SCM beim Start aktualisieren
es: ConfigurationScriptSource|Actualización de Scm al iniciar
it: Aggiornamento Scm all'avvio
pt_br: ConfigurationScriptSource|Atualização de SCM ao iniciar

source: ConfigurationScriptSource|Scm url
de: SCM-URL
es: ConfigurationScriptSource|URL de Scm
it: Url Scm
pt_br: ConfigurationScriptSource|URL de SCM

source: ConfigurationScriptSource|Status
de: Status
es: ConfigurationScriptSource|Estado
it: Stato

source: ConfigurationScriptSource|Total payloads
de: Nutzdaten insgesamt
es: ConfigurationScriptSource|Total de cargas útiles
it: Payload totali
pt_br: ConfigurationScriptSource|Total de carga útil

source: ConfigurationTag|Href slug
de: HREF-Slug
it: Href slug
pt_br: ConfigurationTag|Slug Href

source: ConfigurationTag|Manager ref
de: Managerreferenz
es: Referencia de administrador
it: Rif Gestore
pt_br: ConfigurationTag|Ref. do gerenciador

source: ConfigurationTag|Name
de: Name
es: Nombre
it: Nome
pt_br: ConfigurationTag|Nome

source: ConfigurationTag|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ConfigurationTag|Descrição da região

source: ConfigurationTag|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ConfigurationTag|Número da região

source: Configure Report Columns
de: Berichtsspalten konfigurieren
es: Configurar columnas del informe
it: Configura colonne Report
pt_br: Configurar colunas do relatório

source: Configured System
de: Konfiguriertes System
es: Sistema configurado
it: Sistema configurato
pt_br: Sistema de configurados

source: Configured System (AWX)
it: Sistema configurato (AWX)

source: Configured System (Ansible Tower)
de: Konfiguriertes System (Ansible Tower)
es: Sistema configurado (Ansible Tower)
it: Sistema configurato (Ansible Tower)
pt_br: Sistema configurado (Ansible Tower)

source: Configured System (Foreman)
de: Konfiguriertes System (Foreman)
es: Sistema configurado (Foreman)
it: Sistema configurato (Foreman)
pt_br: Sistema configurado (Foreman)

source: Configured System (IBM Terraform)
de: Konfiguriertes System (IBM Terraform)
es: Sistema configurado (IBM Terraform)
it: Sistema configurato (IBM Terraform)
pt_br: Sistema configurado (IBM Terraform)

source: Configured System Provision
de: Bereitstellung von konfiguriertem System
es: Aprovisionamiento del sistema configurado
it: Provisioning del sistema configurato
pt_br: Provisão do sistema configurado

source: Configured System console
de: Konsole für konfiguriertes System
es: Consola del sistema configurado
it: Console sistema configurato
pt_br: Console do sistema configurado

source: Configured System console access failed: Task start failed
de: Zugriff auf die Konsole des konfigurierten Systems ist fehlgeschlagen: Taskstart fehlgeschlagen
es: Ha fallado el acceso a la consola del sistema configurado: Ha fallado el inicio de la tarea
it: Accesso alla console del sistema configurato non riuscito: avvio attività non riuscito
pt_br: Falha no acesso ao console do sistema configurado: falha no início da tarefa

source: Configured System: %{hostname}
de: Konfiguriertes System: %{hostname}
es: Sistema configurado: %{hostname}
it: Sistema configurato: %{hostname}
pt_br: Sistema configurado: %{hostname}

source: Configured Systems
de: Konfigurierte Systeme
es: Sistemas configurados
it: Sistemi configurati
pt_br: Sistemas configurados

source: Configured Systems (Foreman)
de: Konfigurierte Systeme (Foreman)
es: Sistemas configurados (Foreman)
it: Sistemi configurati (Foreman)
pt_br: Sistemas configurados (Foreman)

source: Configured system
de: Konfiguriertes System
es: Sistema configurado
it: Sistema configurato
pt_br: Sistema configurado

source: ConfiguredSystem|Build state
de: Buildstatus
es: Estado de la compilación
it: Stato build
pt_br: ConfiguredSystem|Estado de construção

source: ConfiguredSystem|Configuration architecture name
de: Name der Konfigurationsarchitektur
es: Nombre de la arquitectura de configuración
it: ConfiguredSystem|Nome architettura di configurazione
pt_br: ConfiguredSystem|Nome da arquitetura de configuração

source: ConfiguredSystem|Configuration compute profile name
de: Name des Konfigurationsrechenprofils
es: Nombre del perfil de cómputo de configuración
it: Nome profilo di elaborazione della configurazione
pt_br: ConfiguredSystem|Nome do perfil de computação da configuração

source: ConfiguredSystem|Configuration domain name
de: Name der Konfigurationsdomäne
es: Nombre del dominio de configuración
it: Nome dominio di configurazione
pt_br: ConfiguredSystem|Nome do domínio da configuração

source: ConfiguredSystem|Configuration environment name
de: Name der Konfigurationsumgebung
es: Nombre del entorno de configuración
it: Nome ambiente di configurazione
pt_br: ConfiguredSystem|Nome do ambiente de configuração

source: ConfiguredSystem|Configuration profile name
de: Name des Konfigurationsprofils
es: Nombre del perfil de configuración
it: Nome profilo di configurazione
pt_br: ConfiguredSystem|Nome do perfil de configuração

source: ConfiguredSystem|Configuration realm name
de: Konfigurationsrealmname
es: Nombre del dominio de configuración
it: Nome realm di configurazione
pt_br: ConfiguredSystem|Nome da região da configuração

source: ConfiguredSystem|Counterpart type
de: Entsprechungstyp
es: Tipo de equivalente
it: Tipo di controparte
pt_br: ConfiguredSystem|Tipo de contraparte

source: ConfiguredSystem|Cpu total cores
de: CPU-Kerne insgesamt
it: ConfiguredSystem|Numero totale core Cpu

source: ConfiguredSystem|Custom 1
de: Angepasst 1
it: ConfiguredSystem|Personalizzato 1

source: ConfiguredSystem|Custom 2
de: Angepasst 2
it: ConfiguredSystem|Personalizzato 2

source: ConfiguredSystem|Custom 3
de: Angepasst 3
it: ConfiguredSystem|Personalizzato 3

source: ConfiguredSystem|Custom 4
de: Angepasst 4
it: ConfiguredSystem|Personalizzato 4

source: ConfiguredSystem|Custom 5
de: Angepasst 5
it: ConfiguredSystem|Personalizzato 5

source: ConfiguredSystem|Custom 6
de: Angepasst 6
it: ConfiguredSystem|Personalizzato 6

source: ConfiguredSystem|Custom 7
de: Angepasst 7
it: ConfiguredSystem|Personalizzato 7

source: ConfiguredSystem|Custom 8
de: Angepasst 8
it: ConfiguredSystem|Personalizzato 8

source: ConfiguredSystem|Custom 9
de: Angepasst 9
it: ConfiguredSystem|Personalizzato 9

source: ConfiguredSystem|Customization script medium name
de: Name des Anpassungsscriptmediums
es: Nombre del medio del script de personalización
it: Nome supporto script di personalizzazione
pt_br: ConfiguredSystem|Nome da mídia do script de customização

source: ConfiguredSystem|Customization script ptable name
de: Anpassungsscript - Ptable-Name
es: Nombre de la tabla de particiones del script de personalización
it: Nome portatile script di personalizzazione
pt_br: ConfiguredSystem|Nome da tabela de partição do script de customização

source: ConfiguredSystem|Hostname
de: Hostname
es: Nombre de host
it: Nome Host
pt_br: ConfiguredSystem|Nome do host

source: ConfiguredSystem|Href slug
de: HREF-Slug
it: Href slug
pt_br: ConfiguredSystem|Slug Href

source: ConfiguredSystem|Inventory root group name
de: ConfiguredSystem|Name der Stammgruppe für Bestand
it: ConfiguredSystem|Nome gruppo root di inventario

source: ConfiguredSystem|Ipaddress
de: IP-Adresse
es: Dirección IP
it: Ipaddress

source: ConfiguredSystem|Ipmi present
de: IPMI vorhanden
es: IPMI presente
it: Ipmi presente
pt_br: ConfiguredSystem|Ipmi presente

source: ConfiguredSystem|Last checkin
de: Letztes Check-in
es: Última verificación
it: Ultimo checkin
pt_br: ConfiguredSystem|Último check-in

source: ConfiguredSystem|Mac address
de: MAC-Adresse
es: Dirección MAC
it: Indirizzo Mac
pt_br: ConfiguredSystem|Endereço de Controle de Acesso à Mídia

source: ConfiguredSystem|Manager ref
de: Managerreferenz
es: Referencia de administrador
it: Rif Gestore
pt_br: ConfiguredSystem|Ref. do gerenciador

source: ConfiguredSystem|My zone
de: Eigene Zone
es: Mi zona
it: Zona personale
pt_br: ConfiguredSystem|Minha zona

source: ConfiguredSystem|Operating system flavor name
de: Name der Betriebssystemvariante
es: Nombre de la clase de sistema operativo
it: Nome flavor del sistema operativo
pt_br: ConfiguredSystem|Nome do tipo de sistema operacional

source: ConfiguredSystem|Orchestration stack name
de: Name des Orchestrierungsstacks
es: ConfiguredSystem|Nombre de pila de orquestación
it: ConfiguredSystem|Nome stack di orchestrazione
pt_br: ConfiguredSystem|Nome da pilha de orquestração

source: ConfiguredSystem|Puppet status
de: Puppet-Status
es: Estado de Puppet
it: Stato Puppet
pt_br: ConfiguredSystem|Status do puppet

source: ConfiguredSystem|Ram size
de: RAM-Größe
it: ConfiguredSystem|Dimensione Ram

source: ConfiguredSystem|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ConfiguredSystem|Descrição da região

source: ConfiguredSystem|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ConfiguredSystem|Número da região

source: ConfiguredSystem|Vendor
de: Anbieter
es: ConfiguredSystem|Proveedor
it: ConfiguredSystem|Fornitore
pt_br: ConfiguredSystem|Fornecedor

source: ConfiguredSystem|Virtual instance ref
de: Referenz für virtuelle Instanz
es: Referencia de instancia virtual
it: Rif istanza virtuale
pt_br: ConfiguredSystem|Ref. da instância virtual

source: Confirm
de: Bestätigen
es: Confirmar
it: Conferma
pt_br: Confirmar

source: Confirm %{password}
de: %{password} bestätigen
es: Confirmar %{password}
it: Conferma %{password}
pt_br: Confirmar %{password}

source: Confirm Add
de: Hinzufügen bestätigen
es: Confirmar adición
it: Conferma aggiunta
pt_br: Confirmar Incluir

source: Confirm Client Key
de: Clientschlüssel bestätigen
es: Confirmar clave de cliente
it: Conferma chiave client
pt_br: Confirmar chave do cliente

source: Confirm Connect
de: Verbinden bestätigen
es: Confirmar conexión
it: Conferma connessione
pt_br: Confirmar Conectar

source: Confirm Edit
de: Bearbeitung bestätigen
es: Confirmar edición
it: Conferma modifica
pt_br: Confirmar Edição

source: Confirm Password
de: Kennwort bestätigen
es: Confirmar contraseña
it: Confermare la password
pt_br: Confirmar senha

source: Confirm Resize
de: Geänderte Größe bestätigen
es: Confirmar redimensionamiento
it: Conferma ridimensionamenti
pt_br: Confirmar Redimensionar

source: Confirm Secret Access Key
de: Geheimen Zugriffsschlüssel bestätigen
es: Confirmar clave de acceso secreto
it: Conferma chiave di accesso segreta
pt_br: Confirmar chave de acesso secreta

source: Confirm SmartState Password
de: SmartState-Kennwort bestätigen
es: Confirmar contraseña de SmartState
it: Conferma password SmartState
pt_br: Confirmar senha do SmartState

source: Confirm Token
de: Token bestätigen
es: Confirmar token
it: Conferma Token
pt_br: Confirmar token

source: Confirm password
de: Kennwort bestätigen
es: Confirmar contraseña
it: Conferma password
pt_br: Confirmar senha

source: Connect
de: Verbinden
es: Conectar
it: Connetti
pt_br: Conectar

source: Connect to VM in its Region
de: Verbindung zu VM in zugehöriger Region herstellen
es: Conectarse a la máquina virtual en su región
it: Collega alla VM nella relativa Regione
pt_br: Conectar-se a esta MV nesta região

source: Connect to this VM in its Region
de: Verbindung zu dieser VM in der zugehörigen Region herstellen
es: Conectar con esta máquina virtual en su región
it: Collega a questa VM nella relativa Regione
pt_br: Conectar-se a esta máquina virtual nesta região

source: Connected
de: Verbunden
es: Conectado
it: Connesso
pt_br: Conectado

source: Connected at Power On = %{connect}
de: Verbunden bei Einschaltung = %{connect}
es: Conectado al encender en = %{connect}
it: Connesso all'avvio = %{connect}
pt_br: Conectado na ativação = %{connect}

source: Connecting
de: Verbindung wird hergestellt
es: Conectando
it: Connessione in corso
pt_br: Conectando

source: Connection Settings validation failed with error: %{error}
de: Validierung von Verbindungseinstellungen ist mit folgendem Fehler fehlgeschlagen: %{error}
es: Ha fallado la validación de la configuración de conexión con el error: %{error}
it: Convalida delle impostazioni di connessione non riuscita con errore: %{error}
pt_br: A validação de Configurações de conexão falhou com o erro: %{error}

source: Connection State
de: Verbindungsstatus
it: Stato della connessione

source: Console Memory
de: Konsolenspeicher
es: Memoria de consola
it: Memoria della console
pt_br: Memória do console

source: Console access failed: %{message}
de: Konsolenzugriff fehlgeschlagen: %{message}
es: Error de acceso a la consola: %{message}
it: Accesso alla console non riuscito: %{message}
pt_br: O acesso ao console falhou: %{message}
