Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: CloudNetwork|Shared
de: Gemeinsam genutzt
es: CloudNetwork|Compartida
it: Condivisa
pt_br: CloudNetwork|Compartilhada

source: CloudNetwork|Status
de: Status
es: CloudNetwork|Estado
it: Stato

source: CloudNetwork|Total vms
de: VMs insgesamt
es: CloudNetwork|Total de MV
it: Vm Totali
pt_br: CloudNetwork|Total de máquinas virtuais

source: CloudNetwork|Vlan transparent
de: Transparentes VLAN
es: CloudNetwork|VLAN transparente
it: Vlan trasparente
pt_br: CloudNetwork|VLAN transparente

source: CloudObjectStoreContainer|Bytes
de: Byte
it: Byte

source: CloudObjectStoreContainer|Ems ref
de: EMS-Referenz
es: CloudObjectStoreContainer|Ref. de Ems
it: Rif Ems
pt_br: CloudObjectStoreContainer|Ref. de EMS

source: CloudObjectStoreContainer|Href slug
de: HREF-Slug
it: Href slug
pt_br: CloudObjectStoreContainer|Slug Href

source: CloudObjectStoreContainer|Key
de: Schlüssel
es: CloudObjectStoreContainer|Clave
it: Chiave
pt_br: CloudObjectStoreContainer|Chave

source: CloudObjectStoreContainer|Name
de: Name
es: CloudObjectStoreContainer|Nombre
it: Nome
pt_br: CloudObjectStoreContainer|Nome

source: CloudObjectStoreContainer|Object count
de: Objektanzahl
es: CloudObjectStoreContainer|Conteo de objetos
it: Numero oggetti
pt_br: CloudObjectStoreContainer|Contagem de objetos

source: CloudObjectStoreContainer|Region description
de: Regionsbeschreibung
es: CloudObjectStoreContainer|Descripción de región
it: Descrizione Regione
pt_br: CloudObjectStoreContainer|Descrição da região

source: CloudObjectStoreContainer|Region number
de: Regionsnummer
es: CloudObjectStoreContainer|Número de región
it: Numero Regione
pt_br: CloudObjectStoreContainer|Número da região

source: CloudObjectStoreObject|Content length
de: Inhaltslänge
es: CloudObjectStoreObject|Longitud del contenido
it: Lunghezza contenuto
pt_br: CloudObjectStoreObject|Comprimento do conteúdo

source: CloudObjectStoreObject|Content type
de: Inhaltstyp
es: CloudObjectStoreObject|Tipo de contenido
it: Tipo di contenuto
pt_br: CloudObjectStoreObject|Tipo de conteúdo

source: CloudObjectStoreObject|Ems ref
de: EMS-Referenz
es: CloudObjectStoreObject|Ref. de Ems
it: Rif Ems
pt_br: CloudObjectStoreObject|Ref. de EMS

source: CloudObjectStoreObject|Etag
de: ETag
it: Etag

source: CloudObjectStoreObject|Href slug
de: HREF-Slug
it: Href slug
pt_br: CloudObjectStoreObject|Slug Href

source: CloudObjectStoreObject|Key
de: Schlüssel
es: CloudObjectStoreObject|Clave
it: Chiave
pt_br: CloudObjectStoreObject|Chave

source: CloudObjectStoreObject|Last modified
de: Letzte Änderung
es: CloudObjectStoreObject|Fecha de última modificación
it: Ultima modifica
pt_br: CloudObjectStoreObject|Última modificação

source: CloudObjectStoreObject|Name
de: Name
es: CloudObjectStoreObject|Nombre
it: Nome
pt_br: CloudObjectStoreObject|Nome

source: CloudObjectStoreObject|Region description
de: Regionsbeschreibung
es: CloudObjectStoreObject|Descripción de región
it: Descrizione Regione
pt_br: CloudObjectStoreObject|Descrição da região

source: CloudObjectStoreObject|Region number
de: Regionsnummer
es: CloudObjectStoreObject|Número de región
it: Numero Regione
pt_br: CloudObjectStoreObject|Número da região

source: CloudResourceQuota|Ems ref
de: EMS-Referenz
es: CloudResourceQuota|Ref. de Ems
it: Rif Ems
pt_br: CloudResourceQuota|Ref. de EMS

source: CloudResourceQuota|Href slug
de: HREF-Slug
it: Href slug
pt_br: CloudResourceQuota|Slug Href

source: CloudResourceQuota|Name
de: Name
es: CloudResourceQuota|Nombre
it: Nome
pt_br: CloudResourceQuota|Nome

source: CloudResourceQuota|Region description
de: Regionsbeschreibung
es: CloudResourceQuota|Descripción de región
it: Descrizione Regione
pt_br: CloudResourceQuota|Descrição da região

source: CloudResourceQuota|Region number
de: Regionsnummer
es: CloudResourceQuota|Número de región
it: Numero Regione
pt_br: CloudResourceQuota|Número da região

source: CloudResourceQuota|Service name
de: Servicename
es: CloudResourceQuota|Nombre del servicio
it: Nome servizio
pt_br: CloudResourceQuota|Nome do serviço

source: CloudResourceQuota|Used
de: Belegt
es: CloudResourceQuota|Usado
it: Utilizzato
pt_br: CloudResourceQuota|Usada

source: CloudResourceQuota|Value
de: Wert
es: CloudResourceQuota|Valor
it: Valore
pt_br: CloudResourceQuota|Valor

source: CloudService|Ems ref
de: EMS-Referenz
es: CloudService|Ref. de Ems
it: Rif Ems
pt_br: CloudService|Ref. de EMS

source: CloudService|Executable name
de: Name der ausführbaren Datei
es: CloudService|Nombre ejecutable
it: Nome eseguibile
pt_br: CloudService|Nome executável

source: CloudService|Hostname
de: Hostname
es: Nombre de host
it: Nome Host
pt_br: CloudService|Nome do host

source: CloudService|Href slug
de: HREF-Slug
it: Href slug
pt_br: CloudService|Slug Href

source: CloudService|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: CloudService|Descrição da região

source: CloudService|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: CloudService|Número da região

source: CloudService|Scheduling disabled
de: Zeitplanung inaktiviert
es: Programación inhabilitada
it: Pianificazione disabilitata
pt_br: CloudService|Planejamento desativado

source: CloudService|Scheduling disabled reason
de: Inaktivierte Zeitplanung - Ursache
es: Razón de programación inhabilitada
it: Motivo disabilitazione pianificazione
pt_br: CloudService|Motivo do agendamento desativado

source: CloudService|Source
de: Quelle
es: Origen
it: Origine
pt_br: CloudService|Origem

source: CloudService|Status
de: Status
es: Estado
it: Stato

source: CloudSubnetNetworkPort|Address
de: Adresse
es: Dirección
it: Indirizzo
pt_br: CloudSubnetNetworkPort|Endereço

source: CloudSubnetNetworkPort|Href slug
de: HREF-Slug
it: Href slug
pt_br: CloudSubnetNetworkPort|Slug Href

source: CloudSubnetNetworkPort|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: CloudSubnetNetworkPort|Descrição da região

source: CloudSubnetNetworkPort|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: CloudSubnetNetworkPort|Número da região

source: CloudSubnet|Allocation pools
de: Zuordnungspools
es: Grupos de asignación
it: Pool di allocazione
pt_br: CloudSubnet|Conjuntos de alocação

source: CloudSubnet|Cidr
de: CIDR
es: CIDR
it: Cidr

source: CloudSubnet|Dhcp enabled
de: DHCP aktiviert
es: DHCP habilitado
it: Dhcp abilitato
pt_br: CloudSubnet|Dhcp ativado

source: CloudSubnet|Dns nameservers
de: DNS-Namensserver
es: Servidores de nombre DNS
it: Server dei nomi DNS
pt_br: CloudSubnet|Servidores de nomes Dns

source: CloudSubnet|Dns nameservers show
de: DNS-Namensserver anzeigen
es: Muestra de servidores de nombre DNS
it: Visualizza server dei nomi Dns
pt_br: CloudSubnet|Exibição dos servidores de nomes Dns

source: CloudSubnet|Ems ref
de: EMS-Referenz
es: Ref. EMS
it: Rif Ems
pt_br: CloudSubnet|Ref. de EMS

source: CloudSubnet|Extra attributes
de: Zusatzattribute
es: Atributos adicionales
it: Extra attributi
pt_br: CloudSubnet|Atributos adicionais

source: CloudSubnet|Gateway
de: Gateway
es: Puerta de enlace
it: Gateway

source: CloudSubnet|Host routes
de: Hostrouten
es: Rutas de host
it: Instradamenti host
pt_br: CloudSubnet|Rotas de host

source: CloudSubnet|Href slug
de: HREF-Slug
it: Href slug
pt_br: CloudSubnet|Slug Href

source: CloudSubnet|Ip version
de: IP-Version
es: Versión IP
it: Versione Ip
pt_br: CloudSubnet|Versão do IP

source: CloudSubnet|Ipv6 address mode
de: IPv6-Adressmodus
es: Modo de dirección IPv6
it: Modalità di indirizzo Ipv6
pt_br: CloudSubnet|Modo de endereço Ipv6

source: CloudSubnet|Ipv6 router advertisement mode
de: IPv6-Routermitteilungsmodus
es: Modo de anuncio de enrutador IPv6
it: Modalità di annuncio del router Ipv6
pt_br: CloudSubnet|Modo de propaganda de roteador Ipv6

source: CloudSubnet|Name
de: Name
es: Nombre
it: Nome
pt_br: CloudSubnet|Nome

source: CloudSubnet|Network protocol
de: Netzprotokoll
es: Protocolo de red
it: Protocollo di rete
pt_br: CloudSubnet|Protocolo de rede

source: CloudSubnet|Network type
de: Netztyp
es: CloudSubnet|Tipo de red
it: CloudSubnet|Tipo di rete
pt_br: CloudSubnet|Tipo de rede

source: CloudSubnet|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: CloudSubnet|Descrição da região

source: CloudSubnet|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: CloudSubnet|Número da região

source: CloudSubnet|Status
de: Status
es: Estado
it: Stato

source: CloudSubnet|Total vms
de: VMs insgesamt
es: Total de máquinas virtuales
it: Vm Totali
pt_br: CloudSubnet|Total de máquinas virtuais

source: CloudTenantFlavor|Href slug
de: HREF-Slug
it: Href slug
pt_br: CloudTenantFlavor|Slug Href

source: CloudTenantFlavor|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: CloudTenantFlavor|Descrição da região

source: CloudTenantFlavor|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: CloudTenantFlavor|Número da região

source: CloudTenant|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: CloudTenant|Descrição

source: CloudTenant|Ems ref
de: EMS-Referenz
es: Ref. EMS
it: Rif Ems
pt_br: CloudTenant|Ref. de EMS

source: CloudTenant|Enabled
de: Aktiviert
es: Habilitada
it: Abilitato
pt_br: CloudTenant|Ativado

source: CloudTenant|Href slug
de: HREF-Slug
it: Href slug
pt_br: CloudTenant|Slug Href

source: CloudTenant|Name
de: Name
es: Nombre
it: Nome
pt_br: CloudTenant|Nome

source: CloudTenant|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: CloudTenant|Descrição da região

source: CloudTenant|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: CloudTenant|Número da região

source: CloudTenant|Total vms
de: VMs insgesamt
es: Total de máquinas virtuales
it: Vm Totali
pt_br: CloudTenant|Total de máquinas virtuais

source: CloudVolumeBackup|Creation time
de: Erstellungszeit
es: Hora de creación
it: Ora di creazione
pt_br: CloudVolumeBackup|Horário de criação

source: CloudVolumeBackup|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: CloudVolumeBackup|Descrição

source: CloudVolumeBackup|Ems ref
de: EMS-Referenz
es: Ref. EMS
it: Rif Ems
pt_br: CloudVolumeBackup|Ref. de EMS

source: CloudVolumeBackup|Has dependent backups
de: Hat abhängige Sicherungen
es: Tiene copias de seguridad dependientes
it: Ha backup dipendenti
pt_br: CloudVolumeBackup|Tem backups dependentes

source: CloudVolumeBackup|Href slug
de: HREF-Slug
it: Href slug
pt_br: CloudVolumeBackup|Slug Href

source: CloudVolumeBackup|Is incremental
de: Ist inkrementell
es: Es incremental
it: È incrementale
pt_br: CloudVolumeBackup|É incremental

source: CloudVolumeBackup|Name
de: Name
es: Nombre
it: Nome
pt_br: CloudVolumeBackup|Nome

source: CloudVolumeBackup|Object count
de: Objektanzahl
es: Conteo de objetos
it: Conteggio oggetti
pt_br: CloudVolumeBackup|Contagem de objetos

source: CloudVolumeBackup|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: CloudVolumeBackup|Descrição da região

source: CloudVolumeBackup|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: CloudVolumeBackup|Número da região

source: CloudVolumeBackup|Size
de: Größe
es: Tamaño
it: Dimensione
pt_br: CloudVolumeBackup|Tamanho

source: CloudVolumeBackup|Status
de: Status
es: Estado
it: Stato

source: CloudVolumeSnapshot|Creation time
de: Erstellungszeit
es: Hora de creación
it: Ora creazione
pt_br: CloudTenant|Horário de criação

source: CloudVolumeSnapshot|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: CloudVolumeSnapshoot|Descrição

source: CloudVolumeSnapshot|Ems ref
de: EMS-Referenz
es: Ref. EMS
it: Rif Ems
pt_br: CloudVolumeSnapshot|Ref. de EMS

source: CloudVolumeSnapshot|Encrypted
de: Verschlüsselt
es: CloudVolumeSnapshot|Cifrado
it: Crittografato
pt_br: CloudVolumeSnapshot|Criptografado

source: CloudVolumeSnapshot|Href slug
de: HREF-Slug
it: Href slug
pt_br: CloudVolumeSnapshot|Slug Href

source: CloudVolumeSnapshot|Name
de: Name
es: Nombre
it: Nome
pt_br: CloudVolumeSnapshot|Nome

source: CloudVolumeSnapshot|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: CloudVolumeSnapshot|Descrição da região

source: CloudVolumeSnapshot|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: CloudVolumeSnapshot|Número da região

source: CloudVolumeSnapshot|Size
de: Größe
es: Tamaño
it: Dimensione
pt_br: CloudVolumeSnapshot|Tamanho

source: CloudVolumeSnapshot|Status
de: Status
es: Estado
it: Stato

source: CloudVolumeSnapshot|Total based volumes
de: Basierte Datenträger insgesamt
es: Volúmenes basados en el total
it: Volumi di base totali
pt_br: CloudVolumeSnapshot|Total de volumes de base

source: CloudVolumeType|Backend name
de: Back-End-Name
es: CloudVolumeType|Nombre de backend
it: Nome backend
pt_br: CloudVolumeType|Nome do back-end

source: CloudVolumeType|Description
de: Beschreibung
es: CloudVolumeType|Descripción
it: Descrizione
pt_br: CloudVolumeType|Descrição

source: CloudVolumeType|Ems ref
de: EMS-Referenz
es: CloudVolumeType|Referencia de EMS
it: Rif Ems
pt_br: CloudVolumeType|Ref. de EMS

source: CloudVolumeType|Href slug
de: HREF-Slug
it: Href slug
pt_br: CloudVolumeType|Slug Href

source: CloudVolumeType|Name
de: Name
es: CloudVolumeType|Nombre
it: Nome
pt_br: CloudVolumeType|Nome

source: CloudVolumeType|Public
de: Öffentlich
es: CloudVolumeType|Público
it: Pubblico
pt_br: CloudVolumeType|Público

source: CloudVolumeType|Region description
de: Regionsbeschreibung
es: CloudVolumeType|Descripción de la región
it: Descrizione Regione
pt_br: CloudVolumeType|Descrição da região

source: CloudVolumeType|Region number
de: Regionsnummer
es: CloudVolumeType|Número de región
it: Numero Regione
pt_br: CloudVolumeType|Número da região

source: CloudVolume|Bootable
de: Bootfähig
es: De arranque
it: Avviabile
pt_br: CloudVolume|Inicializável

source: CloudVolume|Creation time
de: Erstellungszeit
es: Hora de creación
it: Ora creazione
pt_br: CloudVolume|Horário de criação

source: CloudVolume|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: CloudVolune|Descrição

source: CloudVolume|Ems ref
de: EMS-Referenz
es: Ref. EMS
it: Rif Ems
pt_br: CloudVolume|Ref. de EMS

source: CloudVolume|Encrypted
de: Verschlüsselt
es: CloudVolume|Cifrado
it: Crittografato
pt_br: CloudVolume|Criptografado

source: CloudVolume|Health state
de: Clouddatenträger|Zustand
it: CloudVolume|Stato di integrità

source: CloudVolume|Href slug
de: HREF-Slug
it: Href slug
pt_br: CloudVolume|Slug Href

source: CloudVolume|Iops
de: E/A-Operationen pro Sekunde
it: Iops

source: CloudVolume|Multi attachment
de: Mehrfachanhang
es: CloudVolume|Múltiples adjuntos
it: Collegamento Multiplo
pt_br: CloudVolume|Vários anexos

source: CloudVolume|Name
de: Name
es: Nombre
it: Nome
pt_br: CloudVolume|Nome

source: CloudVolume|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: CloudVolume|Descrição da região

source: CloudVolume|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: CloudVolume|Número da região

source: CloudVolume|Size
de: Größe
es: Tamaño
it: Dimensione
pt_br: CloudVolume|Tamanho

source: CloudVolume|Status
de: Status
es: Estado
it: Stato

source: CloudVolume|Supports safe delete
de: Unterstützt sicheres Löschen
it: CloudVolume|Eliminazione sicura supporti

source: CloudVolume|Volume type
de: Datenträgertyp
es: Tipo de volumen
it: Tipo di volume
pt_br: CloudVolume|Tipo de volume

source: Clouds
es: Nubes
it: Cloud
pt_br: Nuvens

source: Cluster "%{name}": Error during '%{task}': %{error_message}
de: Cluster "%{name}": Fehler bei '%{task}': %{error_message}
es: Clúster "%{name}": Error durante '%{task}': %{error_message}
it: Cluster "%{name}": Errore durante '%{task}': %{error_message}
pt_br: Cluster "%{name}": erro durante '%{task}': %{error_message}

source: Cluster - DRS migrations
de: Cluster - DRS-Migrationen
es: Clúster - Migraciones DRS
it: Cluster - migrazioni DRS
pt_br: Cluster - Migrações de DRS

source: Cluster Analysis
de: Clusteranalyse
es: Análisis del clúster
it: Analisi del cluster
pt_br: Análise de clusters

source: Cluster CPU Trends (last week)
de: Trends für Cluster-CPU (letzte Woche)
es: Tendencias de la CPU del clúster (última semana)
it: Tendenza cluster CPU (ultima settimana)
pt_br: Tendências da CPU de cluster (última semana)

source: Cluster CPU Utilization trends (last week)
de: Trends der Cluster-CPU-Auslastung (letzte Woche)
es: Tendencias de utilización de la CPU del clúster (última semana)
it: Tendenza di utilizzo cluster della CPU (ultima settimana)
pt_br: Tendências de utilização da CPU de cluster (última semana)

source: Cluster Compare Template
de: Cluster - Vergleichsvorlage
es: Plantilla de comparación de clústeres
it: Modello di confronto cluster
pt_br: Modelo de comparação do cluster

source: Cluster Hosts Affinity
de: Cluster/Hosts-Affinität
es: Afinidad de hosts de clúster
it: Cluster Affinità Host
pt_br: Afinidade dos hosts do cluster

source: Cluster I/O Trends (last week)
de: Trends - Cluster-E/A (letzte Woche)
es: Tendencias de E/S del clúster (última semana)
it: Tendenza cluster I/O (ultima settimana)
pt_br: Tendências de E/S de cluster (última semana)

source: Cluster I/O Utilization Trends (last week)
de: Trends der Cluster-E/A-Auslastung (letzte Woche)
es: Tendencias de utilización de E/S del clúster (última semana)
it: Tendenza di utilizzo cluster I/O (ultima settimana)
pt_br: Tendências de utilização de E/S de cluster (última semana)

source: Cluster ID
it: ID cluster

source: Cluster Memory Trends (last week)
de: Trends für Clusterspeicher (letzte Woche)
es: Tendencias de memoria del clúster (última semana)
it: Tendenza di utilizzo della memoria cluster (ultima settimana)
pt_br: Tendências de memória do cluster (última semana)

source: Cluster Memory Utilization Trends (last week)
de: Trends der Clusterspeicherbelegung (letzte Woche)
es: Tendencias de utilización de memoria del clúster (última semana)
it: Tendenza di utilizzo della memoria cluster (ultima settimana)
pt_br: Tendências de utilização de memória do cluster (última semana)

source: Cluster Memory and CPU Usage (7 days)
de: Clusterspeicher- und CPU-Auslastung (7 Tage)
es: Uso de la CPU y la memoria del clúster (7 días)
it: Memoria cluster e utilizzo della CPU (7 giorni)
pt_br: Uso de memória e CPU de cluster (sete dias)

source: Cluster Memory and CPU usage over last 7 days
de: Clusterspeicher- und CPU-Auslastung in den letzten 7 Tagen
es: Uso de la CPU y la memoria del clúster durante los últimos 7 días
it: Memoria cluster e utilizzo della CPU negli ultimi 7 giorni
pt_br: Uso de memória e CPU de cluster nos últimos sete dias

source: Cluster Name
es: Nombre del clúster
it: Nome cluster
pt_br: Nome do cluster

source: Cluster Parent Datacenter
de: Cluster - Übergeordnetes Rechenzentrum
es: Centro de datos principal de clúster
it: Datacenter parent del cluster
pt_br: Data center pai do cluster

source: Cluster Performance
de: Clusterleistung
es: Rendimiento de clúster
it: Prestazioni del cluster
pt_br: Desempenho de cluster

source: Cluster Relationships
de: Clusterbeziehungen
es: Relaciones del clúster
it: Relazioni Cluster
pt_br: Relacionamentos do cluster

source: Cluster Resources
de: Clusterressourcen
es: Recursos del clúster
it: Risorse cluster
pt_br: Recursos do cluster

source: Cluster Selection
de: Clusterauswahl
es: Selección de clúster
it: Selezione cluster
pt_br: Seleção de cluster

source: Cluster Utilization
de: Clusterauslastung
es: Utilización de clúster
it: Utilizzo Cluster
pt_br: Utilização do cluster

source: Cluster VMs Affinity with Power State
de: Cluster-VMs - Affinität mit Betriebszustand
es: Afinidad de máquinas virtuales con Power State
it: Cluster Affinità VM con Stato Alimentazione
pt_br: Afinidade das máquinas virtuais do cluster com estado de energia

source: Cluster memory trend 6 months
de: Trend - Clusterspeicher (6 Monate)
es: Tendencia de la memoria del clúster por 6 meses
it: Tendenza di memoria del cluster 6 mesi
pt_br: Tendência de memória do cluster em seis meses

source: Cluster memory trend based on past 6 months
de: Trend für Clusterspeicher in den letzten 6 Monaten
es: Tendencia de la memoria del clúster basada en los últimos 6 meses
it: Tendenza di memoria cluster basato sugli ultimi 6 mesi
pt_br: Tendência de memória do cluster com base nos últimos seis meses

source: Cluster to Hosts Affinity
de: Cluster-zu-Hosts-Affinität
es: Afinidad de Cluster a Hosts
it: Cluster a Affinità Host
pt_br: Afinidade do cluster com os hosts

source: Cluster: %{task} successfully initiated
de: Cluster: %{task} erfolgreich eingeleitet
es: Clúster: %{task} se ha iniciado correctamente
it: Cluster: %{task} avviato correttamente
pt_br: Cluster: %{task} iniciado com sucesso

source: Clusters
de: Cluster
es: Clústeres
it: Cluster

source: Clusters Summary
de: Clusterzusammenfassung
es: Resumen de clústeres
it: Riepilogo cluster
pt_br: Resumo dos clusters

source: Clusters, Datastores, Hosts, Managers & Providers
de: Cluster, Datenspeicher, Hosts, Manager & Provider
es: Clústeres, almacenes de datos, hosts y proveedores
it: Cluster, Datastore, Host, Gestori e Provider
pt_br: Clusters, armazenamentos de dados, hosts, gerenciadores e provedores

source: Clusters: Compare Template
de: Cluster - Vergleichsvorlage
es: Clústeres: plantilla de comparación
it: Cluster: Modello di confronto
pt_br: Clusters: Modelo de comparação

source: Collapse
de: Ausblenden
it: Comprimi

source: Collapse All
de: Alles ausblenden
es: Contraer todo
it: Comprimi tutto
pt_br: Reduzir tudo

source: Collect
de: Erfassen
es: Recopilar
it: Raccogli
pt_br: Coletar

source: Collect All Logs
de: Alle Protokolle erfassen
es: Recopilar todos los registros
it: Raccogli tutti i Log
pt_br: Coletar todos os logs

source: Collect Contents?
de: Inhalt erfassen?
es: ¿Recopilar contenido?
it: Raccogliere Contenuto?
pt_br: Coletar conteúdos?

source: Collect Current Logs
de: Aktuelle Protokolle erfassen
es: Recopilar registros actuales
it: Raccogli log correnti
pt_br: Coletar logs atuais

source: Collect Logs
de: Protokolle erfassen
es: Recopilar registros
it: Raccogli log
pt_br: Coletar logs

source: Collect Running Processes
de: Aktive Prozesse erfassen
es: Recopilar procesos de ejecución
it: Raccogli Processi in esecuzione
pt_br: Coletar processos em execução

source: Collect all logs
de: Alle Protokolle erfassen
es: Recopilar todos los registros
it: Raccogli tutti i log
pt_br: Coletar todos os logs

source: Collect all logs from the selected Server
de: Alle Protokolle vom ausgewählten Server erfassen
es: Recopilar todos los registros del servidor seleccionado
it: Raccogli tutti i log dal server selezionato
pt_br: Coletar todos os logs do servidor selecionado

source: Collect all logs from the selected Zone
de: Alle Protokolle aus der ausgewählten Zone erfassen
es: Recopilar todos los registros de la zona seleccionada
it: Raccogli tutti i log dalla Zona selezionata
pt_br: Coletar todos os logs da zona selecionada

source: Collect current logs
de: Aktuelle Protokolle erfassen
es: Recopilar registros actuales
it: Raccogli i log correnti
pt_br: Coletar os logs atuais

source: Collect for All Clusters
de: Für alle Cluster erfassen
es: Recopilar para todos los clústeres
it: Raccogli per tutti i cluster
pt_br: Coletar para todos os clusters

source: Collect for All Datastores
de: Für alle Datenspeicher erfassen
es: Recopilar para todos los almacenes de datos
it: Raccogli per tutti i Datastore
pt_br: Coletar para todos os armazenamentos de dados
