Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Collect the current logs from the selected Server
de: Aktuelle Protokolle vom ausgewählten Server erfassen
es: Recopilar los registros actuales del servidor seleccionado
it: Raccogli i log correnti dal Server selezionato
pt_br: Coletar os logs atuais do servidor selecionado

source: Collect the current logs from the selected Zone
de: Aktuelle Protokolle aus der ausgewählten Zone erfassen
es: Recopilar los registros actuales de la zona seleccionada
it: Raccogli i log correnti dalla Zona selezionata
pt_br: Coletar os logs atuais da zona selecionada

source: Collected On
de: Erfasst am
es: Recopilado el
it: Raccolto il
pt_br: Coletados em

source: Collection Options
de: Erfassungsoptionen
es: Opciones de recopilación
it: Opzioni di raccolta
pt_br: Opções de coleta

source: Column
de: Spalte
es: Columna
it: Colonna
pt_br: Coluna

source: Column '%{name} does not exist in data
de: Spalte '%{name} ist in Daten nicht vorhanden
es: La columna '%{name} no existe en los datos
it: La colonna '%{name} non esiste nei dati
pt_br: A coluna '%{name} não existe nos dados

source: Column 1
de: Spalte 1
es: Columna 1
it: Colonna 1
pt_br: Coluna 1

source: Column 2
de: Spalte 2
es: Columna 2
it: Colonna 2
pt_br: Coluna 2

source: Column 3
de: Spalte 3
es: Columna 3
it: Colonna 3
pt_br: Coluna 3

source: Column 4
de: Spalte 4
es: Columna 4
it: Colonna 4
pt_br: Coluna 4

source: Column Name
de: Spaltenname
es: Nombre de la columna
it: Nome colonna
pt_br: Nome da coluna

source: Column function '%{name}' not supported
de: Spaltenfunktion '%{name}' nicht unterstützt
es: No se admite la función de columna '%{name}'
it: Funzione della colonna '%{name}' non supportata
pt_br: Função da coluna '%{name}' não suportada

source: Columns
de: Spalten
es: Columnas
it: Colonne
pt_br: Colunas

source: Comma seperated list
de: Durch Kommas getrennte Liste
es: Lista separada por comas
it: Elenco seperato da virgole
pt_br: Lista separada por vírgulas

source: Command
de: Befehl
es: Comando
it: Comando
pt_br: Comando

source: Comment
de: Kommentar
es: Comentario
it: Commento
pt_br: Comentário

source: Commit
de: Festschreiben
es: Confirmar
it: Esegui commit
pt_br: Confirmar

source: Commit Accordion management changes
de: Managementänderungen für Akkordeon festschreiben
es: Confirmar los cambios de gestión
it: Esegui commit delle modifiche alla gestione degli accordion
pt_br: Confirmar mudanças de gerenciamento da sanfona

source: Commit Changes
de: Änderungen festschreiben
es: Confirmar cambios
it: Esegui commit delle modifiche
pt_br: Confirmar mudanças

source: Commit Import
de: Import festschreiben
es: Confirmar importación
it: Commit dell'Importazione
pt_br: Confirmar importações

source: Commit expression element changes
de: Änderungen an Ausdruckselement festschreiben
es: Confirmar cambios de ítemes de expresión
it: Esegui commit delle modifiche all'elemento dell'espressione
pt_br: Confirmar mudanças do elemento de expressão

source: Commit folder management changes
de: Managementänderungen für Ordner festschreiben
es: Confirmar cambios de gestión de carpetas
it: Esegui commit delle modifiche alla gestione delle cartelle
pt_br: Confirmar mudanças de gerenciamento de pastas

source: Commit report management changes
de: Geänderte Berichtsverwaltung festschreiben
es: Confirmar los cambios de gestión de informes
it: Esegui commit delle modifiche della gestione dei report
pt_br: Confirmar mudanças de gerenciamento de relatório

source: Common
de: Gemeinsam
es: Común
it: Comune
pt_br: Comum

source: Common Buttons
de: Gemeinsame Schaltflächen
es: Botones comunes
it: Pulsanti comuni
pt_br: Botões comuns

source: Common Features in UI
de: Allgemeine Funktionen in der Benutzerschnittstelle
es: Características comunes en la interfaz de usuario
it: Funzioni comuni nella UI
pt_br: Recursos comuns na IU

source: Common Fs Type
de: Gemeinsamer FS-Typ
it: Tipo Fs comune

source: Common Partition
de: Gemeinsame Partition
it: Partizione comune

source: Common Path
de: Gemeinsamer Pfad
it: Percorso comune

source: Common Read Only
de: Gemeinsamer Lesezugriff
it: Solo lettura comune

source: Common Secret
de: Gemeinsamer geheimer Schlüssel
it: Segreto comune

source: Company Name
de: Name des Unternehmens
es: Nombre de la empresa
it: Nome azienda
pt_br: Nome da empresa

source: Company Tag
de: Unternehmenstag
it: Tag aziendale

source: Compare
de: Vergleichen
es: Comparar
it: Confronta
pt_br: Comparar

source: Compare %{name}
de: %{name} vergleichen
es: Comparar %{name}
it: Confronta %{name}
pt_br: Comparar %{name}

source: Compare %{vm_or_template}
de: %{vm_or_template} vergleichen
es: Comparar %{vm_or_template}
it: Confronta %{vm_or_template}
pt_br: Comparar o %{vm_or_template}

source: Compare List of Clusters
de: Listen der Cluster vergleichen
es: Comparar lista de clústeres
it: Confronta elenco di cluster
pt_br: Comparar lista de clusters

source: Compare List of Hosts
de: Liste der Hosts vergleichen
es: Comparar lista de hosts
it: Confronta elenco di host
pt_br: Comparar lista de hosts

source: Compare Mode
de: Vergleichsmodus
es: Modo de comparación
it: Modalità di confronto
pt_br: Comparar modo

source: Compare Selected Templates
de: Ausgewählte Vorlagen vergleichen
es: Comparar plantillas seleccionadas
it: Confronta Modelli selezionati
pt_br: Comparar os modelos selecionados

source: Compare Selected items
de: Ausgewählte Elemente vergleichen
es: Comparar elementos seleccionados
it: Confronta elementi selezionati
pt_br: Comparar os itens selecionados

source: Compare To
de: Vergleichen mit
es: Comparar con
it: Confronta con
pt_br: Comparar a

source: Compare multiple Images
de: Mehrere Images vergleichen
es: Comparar varias imágenes
it: Confronta più immagini
pt_br: Comparar várias imagens

source: Compare multiple Instances
de: Mehrere Instanzen vergleichen
es: Comparar varias instancias
it: Confronta più istanze
pt_br: Comparar várias instâncias

source: Compare multiple Templates
de: Mehrere Vorlagen vergleichen
es: Comparar varias plantillas
it: Confronta più Modelli
pt_br: Comparar vários modelos

source: Compare multiple VMs
de: Mehrere VMs vergleichen
es: Comparar varias máquinas virtuales
it: Confronta più VM
pt_br: Comparar várias máquinas virtuais

source: Compare selected VMs
de: Ausgewählte VMs vergleichen
es: Comparar máquinas virtuales seleccionadas
it: Confronta VM selezionate
pt_br: Comparar máquinas virtuais selecionadas

source: Comparison Sections
de: Vergleichsabschnitte
es: Secciones de comparación
it: Sezioni confronto
pt_br: Seções de comparação

source: Compartment ID
de: Fach-ID
it: ID raggruppamento

source: Complete
de: Abgeschlossen
it: Completo

source: Completed
de: Abgeschlossen
es: Completo
it: Completato
pt_br: Completo

source: Completion Deadline
de: Fertigstellungstermin
es: Fecha límite de finalización
it: Scadenza Completamento
pt_br: Prazo final para a conclusão

source: Completion Deadline Seconds
de: Fertigstellungsfrist in Sekunden
it: Secondi scadenza completamento

source: Completion Timestamp
de: Beendigungszeitmarke
es: Marca de tiempo de finalización
it: Data/Ora completamento
pt_br: Registro de data/hora de conclusão

source: Compliance
de: Konformität
es: Conformidad
it: Conformità
pt_br: Conformidade

source: Compliance Check
de: Konformitätsprüfung
es: Verificación de cumplimiento
it: Verifica conformità
pt_br: Verificação de conformidade

source: Compliance Check on
de: Konformitätsprüfung am
es: Comprobación de cumplimiento
it: Controllo di conformità attivo
pt_br: Verificação de conformidade em

source: Compliance Detail
de: Konformitätsdetail
es: Detalle de cumplimiento
it: Dettaglio di conformità
pt_br: Detalhe de conformidade

source: Compliance Histories
de: Konformitätsprotokolle
es: Historiales de cumplimiento
it: Cronologie di conformità
pt_br: Históricos de conformidade

source: Compliance History
de: Konformitätsverlauf
es: Historial de cumplimiento
it: Cronologia di conformità
pt_br: Histórico de conformidade

source: Compliance Policies
de: Konformitätsrichtlinien
es: Políticas de cumplimiento
it: Politiche di conformità
pt_br: Políticas de Conformidade

source: Compliance check not supported for %{class_name} objects
de: Konformitätsprüfung nicht unterstützt für Objekte der Klasse %{class_name}
es: No se admite la verificación de cumplimiento para objetos %{class_name}
it: Verifica della conformità non supportata per gli oggetti %{class_name}
pt_br: A verificação de conformidade não é suportada para objetos do %{class_name}

source: Compliance detail
de: Konformitätsdetail
es: Detalle de cumplimiento
it: Dettagli Conformità
pt_br: Detalhes da conformidade

source: ComplianceDetail|Condition desc
de: Bedingungsbeschreibung
es: Descripción de la condición
it: Descrizione Condizione
pt_br: ComplianceDetail|Descr. da condição

source: ComplianceDetail|Condition result
de: Bedingungsergebnis
es: Resultado de la condición
it: Risultato Condizione
pt_br: ComplianceDetail|Resultado da condição

source: ComplianceDetail|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: ComplianceDetail|Criado em

source: ComplianceDetail|Href slug
de: HREF-Slug
it: Href slug
pt_br: ComplianceDetail|Slug Href

source: ComplianceDetail|Miq policy desc
de: MIQ-Richtlinienbeschreibung
es: Descripción de la política MIQ
it: Descrizione politica Miq
pt_br: ComplianceDetail|Descr. da política de Miq

source: ComplianceDetail|Miq policy result
de: MIQ-Richtlinienergebnis
es: Resultado de la política MIQ
it: Risultato politica Miq
pt_br: ComplianceDetail|Resultado da política de Miq

source: ComplianceDetail|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ComplianceDetail|Descrição da região

source: ComplianceDetail|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ComplianceDetail|Número da região

source: ComplianceDetail|Resource name
de: Ressourcenname
es: Nombre del recurso
it: Nome risorsa
pt_br: ComplianceDetail|Nome do recurso

source: ComplianceDetail|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: ComplianceDetail|Atualizado em

source: Compliance|Compliant
de: Konform
es: Cumplimiento
it: Compatibile
pt_br: Compliance|Conformidade

source: Compliance|Event type
de: Ereignistyp
es: Tipo de evento
it: Tipo di evento
pt_br: Compliance|Tipo de evento

source: Compliance|Href slug
de: HREF-Slug
es: Cumplimiento|Href slug
it: Href slug
pt_br: Compliance|Slug Href

source: Compliance|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: Compliance|Descrição da região

source: Compliance|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Compliance|Número da região

source: Compliance|Resource type
de: Ressourcentyp
es: Tipo de recurso
it: Tipo di risorsa
pt_br: Conformidade|Tipo de recurso

source: Compliance|Timestamp
de: Zeitmarke
es: Marca de tiempo
it: Data/ora
pt_br: Conformidade|Registro de data e hora

source: Compliance|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: Conformidade|Atualizado em

source: Compliant
de: Konform
es: Compatible
it: Conforme
pt_br: Em conformidade

source: Compliant as of %{time} Ago
de: Konform mit Stand vor %{time}
es: En cumplimiento desde hace %{time}
it: Conforme a partire da %{time} fa
pt_br: Compatível partir de %{time} atrás

source: Compressed
de: Komprimiert
it: Compresso

source: Compressed View
de: Komprimierte Ansicht
es: Vista comprimida
it: Vista compressa
pt_br: Exibição compactada

source: Compute
de: Rechenressourcen (Compute)
es: Cómputo
it: Elaborazione
pt_br: Cálculo

source: Compute Profile
de: Rechenressourcenprofil
es: Perfil de cómputo
it: Profilo di calcolo
pt_br: Perfil computacional

source: Computer Details
es: Detalles de la computadora
it: Dettagli computer
pt_br: Detalhes do computador

source: Computer Name
es: Nombre de la computadora
it: Nome computer
pt_br: Nome do computador

source: Computer System
es: Sistema
it: Sistema del computer
pt_br: Sistema de computador

source: Computer system
es: Sistema informático
it: Sistema informatico
pt_br: Sistema de computador

source: ComputerSystem|Href slug
de: HREF-Slug
it: Href slug
pt_br: ComputerSystem|Slug Href

source: ComputerSystem|Managed entity type
de: Typ der verwalteten Entität
es: Tipo de entidad administrada
it: Tipo di entità gestita
pt_br: ComputerSystem|Tipo de entidade gerenciada

source: ComputerSystem|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ComputerSystem|Descrição da região

source: ComputerSystem|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ComputerSystem|Número da região

source: Condition
de: Bedingung
es: Condición
it: Condizione
pt_br: Condição

source: Condition "%{name}" was added
de: Bedingung "%{name}" wurde hinzugefügt
es: Se ha añadido la condición "%{name}"
it: La condizione "%{name}" è stata aggiunta
pt_br: A condição do "%{name}" foi incluída

source: Condition "%{name}" was saved
de: Bedingung "%{name}" wurde gespeichert
es: Se ha guardado la condición "%{name}"
it: La condizione "%{name}" è stata salvata
pt_br: A condição do "%{name}" foi salva

source: Condition Selection
de: Bedingungsauswahl
es: Selección de condiciones
it: Selezione delle condizioni
pt_br: Seleção da condição

source: Condition Set
de: Bedingungsgruppe
es: Conjunto de condiciones
it: Serie di condizioni
pt_br: Conjunto de condições

source: Condition Sets
de: Bedingungsgruppen
es: Conjuntos de condiciones
it: Serie di condizioni
pt_br: Conjuntos de condições

source: Condition set
de: Bedingungsgruppe
es: Conjunto de condiciones
it: Serie di condizioni
pt_br: Conjunto de condições

source: ConditionSet|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: ConditionSet|Criado em

source: ConditionSet|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: ConditionSet|Descrição

source: ConditionSet|Guid
de: GUID
es: GUID
it: Guid

source: ConditionSet|Href slug
de: HREF-Slug
it: Href slug
pt_br: ConditionSet|Slug Href

source: ConditionSet|Mode
de: Modus
es: Modo
it: Modalità
pt_br: ConditionSet|Modo

source: ConditionSet|Name
de: Name
es: Nombre
it: Nome
pt_br: ConditionSet|Nome

source: ConditionSet|Owner type
de: Eignertyp
es: Tipo de propietario
it: Tipo proprietario
pt_br: ConditionSet|Tipo de proprietário

source: ConditionSet|Read only
de: Lesezugriff
es: Solo lectura
it: Sola lettura
pt_br: ConditionSet|Somente leitura

source: ConditionSet|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: ConditionSet|Descrição da região

source: ConditionSet|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ConditionSet|Número da região

source: ConditionSet|Set data
de: Gruppendaten
es: Datos del conjunto
it: Imposta dati
pt_br: ConditionSet|Conjunto de dados

source: ConditionSet|Set type
de: Gruppentyp
es: Tipo de conjunto
it: Imposta Tipo
pt_br: ConditionSet|Tipo de conjunto

source: ConditionSet|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: ConditionSet|Atualizado em

source: ConditionSet|Userid
de: Benutzer-ID
es: ID de usuario
it: ID utente
pt_br: ConditionSet|ID de usuário

source: Conditions
de: Bedingungen
es: Condiciones
it: Condizioni
pt_br: Condições

source: Conditions assigned to Policies can not be deleted
de: Bedingungen, die Richtlinien zugeordnet sind, können nicht gelöscht werden
es: No se pueden eliminar las condiciones asignadas a políticas.
it: Le condizioni assegnate alle politiche non possono essere eliminate
pt_br: As condições designadas às políticas não podem ser excluídas

source: Condition|Applies to exp
de: Gilt für exp
es: Se aplica a expresión
it: Si applica all'espressione
pt_br: Condição|Aplica-se a expr.

source: Condition|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: Condição|Criado em

source: Condition|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: Condição|Descrição

source: Condition|Expression
de: Ausdruck
es: Expresión
it: Espressione
pt_br: Condição|Expressão

source: Condition|File mtime
de: Datei - Modifikationszeit
es: Mtime del archivo
it: File mtime
pt_br: Condição|Med. do arquivo

source: Condition|Filename
de: Dateiname
es: Nombre del archivo
it: Nome file
pt_br: Condição|Nome do arquivo

source: Condition|Guid
de: GUID
es: GUID
it: Guid
pt_br: Condição|Guid

source: Condition|Href slug
de: HREF-Slug
it: Href slug
pt_br: Condição|Slug Href

source: Condition|Name
de: Name
es: Nombre
it: Nome
pt_br: Condição|Nome

source: Condition|Notes
de: Anmerkungen
es: Notas
it: Note
pt_br: Condição|Notas

source: Condition|Read only
de: Lesezugriff
es: Solo lectura
it: Sola lettura
pt_br: Condição|Somente leitura

source: Condition|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: Condição|Descrição da região

source: Condition|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Condição|Número da região

source: Condition|Towhat
de: Wofür
es: Towhat
it: Towhat
pt_br: Condição|Towhat

source: Condition|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: Condição|Atualizado em

source: Config Pattern
de: Konfigurationsmuster
es: Patrón de configuración
it: Modello di configurazione
pt_br: Padrão de configuração

source: Config Version
de: Konfigurationsversion
es: Versión de configuración
it: Versione configurazione
pt_br: Versão da configuração

source: Configuration
de: Konfiguration
es: Configuración
it: Configurazione
pt_br: Configuração

source: Configuration (%{number})
de: Konfiguration (%{number})
es: Configuración (%{number})
it: Configurazione (%{number})
pt_br: Configuração (%{number})

source: Configuration Architecture
de: Konfigurationsarchitektur
es: Arquitectura de la configuración
it: Architettura di configurazione
pt_br: Arquitetura de configuração

source: Configuration Architecture Name
de: Name der Konfigurationsarchitektur
it: Nome architettura di configurazione

source: Configuration Compute Profile
de: Konfigurationsberechnungsprofil
es: Perfil de cómputo de configuración
it: Profilo di calcolo di configurazione
pt_br: Perfil de computação de configuração

source: Configuration Compute Profile Name
de: Name des Konfigurationsrechenprofils
it: Nome profilo di calcolo configurazione

source: Configuration Domain
de: Konfigurationsdomäne
es: Dominio de configuración
it: Dominio di configurazione
pt_br: Domínio de configuração

source: Configuration Domain Name
de: Name der Konfigurationsdomäne
it: Nome dominio di configurazione

source: Configuration Environment
de: Konfigurationsumgebung
es: Entorno de configuración
it: Ambiente di configurazione
pt_br: Ambiente de configuração

source: Configuration Environment Name
de: Name der Konfigurationsumgebung
it: Nome ambiente di configurazione

source: Configuration Jobs
de: Konfigurationsjobs
es: Tareas de configuración
it: Lavori di configurazione
pt_br: tarefas de configuração

source: Configuration Location
de: Konfigurationsposition
es: Lugar de configuración
it: Ubicazione configurazione
pt_br: Local da configuração

source: Configuration Management
de: Konfigurationsmanagement
es: Gestión de configuración
it: Gestione configurazione
pt_br: Gerenciamento de configuração

source: Configuration Manager
de: Konfigurationsmanager
es: Gestor de configuración
it: Gestore configurazione
pt_br: Gerenciador de configuração

source: Configuration Manager (Foreman)
de: Konfigurationsmanager (Foreman)
es: Gestor de configuración (Foreman)
it: Gestore configurazione (Foreman)
pt_br: Gerenciador de configuração (encarregado)

source: Configuration Manager (IBM Terraform)
de: Konfigurationsmanager (IBM Terraform)
es: Gestor de configuración (IBM Terraform)
it: Gestore configurazione (IBM Terraform)
pt_br: Gerenciador de configuração (IBM Terraform)

source: Configuration Managers
de: Konfigurationsmanager
es: Gestores de configuración
it: Gestori Configurazione
pt_br: Gerenciadores de configuração

source: Configuration Managers (Foreman)
de: Konfigurationsmanager (Foreman)
es: Gestores de configuración (Foreman)
it: Gestori configurazione (Foreman)
pt_br: Gerenciadores de configuração (Foreman)

source: Configuration Organization
de: Konfigurationsorganisation
es: Organización de configuración
it: Organizzazione configurazione
pt_br: Organização da configuração

source: Configuration Profile
de: Konfigurationsprofil
es: Perfil de configuración
it: Profilo di configurazione
pt_br: Perfil de configuração

source: Configuration Profile (Foreman)
de: Konfigurationsprofil (Foreman)
es: Perfil de configuración (Foreman)
it: Profilo di configurazione (Foreman)
pt_br: Perfil de configuração (Foreman)

source: Configuration Profile Name
de: Name des Konfigurationsprofils
it: Nome profilo di configurazione

source: Configuration Profile console
de: Konsole für Konfigurationsprofil
es: Consola del perfil de configuración
it: Console profilo di configurazione
pt_br: Console do perfil de configuração

source: Configuration Profile console access failed: Task start failed
de: Zugriff auf die Konsole des Konfigurationsprofils ist fehlgeschlagen: Taskstart fehlgeschlagen
es: Ha fallado el acceso a la consola del perfil de configuración: Ha fallado el inicio de la tarea
it: Accesso alla console del profilo di configurazione non riuscito: avvio attività non riuscito
pt_br: Falha no acesso ao console do perfil de configuração: falha no início da tarefa

source: Configuration Profile: %{name}
de: Konfigurationsprofil: %{name}
es: Perfil de configuración: %{name}
it: Profilo di configurazione: %{name}
pt_br: Perfil de configuração: %{name}

source: Configuration Profiles
de: Konfigurationsprofile
es: Perfiles de configuración
it: Profili di configurazione
pt_br: Perfis de Configuração

source: Configuration Profiles (Foreman)
de: Konfigurationsprofile (Foreman)
es: Perfiles de configuración (Foreman)
it: Profili di configurazione (Foreman)
pt_br: Perfis de configuração (Foreman)

source: Configuration Realm
de: Konfigurationsrealm
es: Dominio de configuración
it: Realm di configurazione
pt_br: Domínio de configuração

source: Configuration Realm Name
de: Konfigurationsrealmname
it: Nome realm di configurazione

source: Configuration Script
de: Konfigurationsscript
es: Script de configuración
it: Script di configurazione
pt_br: Script de configuração

source: Configuration Script Base
de: Konfigurationsscriptbasis
es: Base del script de configuración
it: Base script di configurazione
pt_br: Base de script de configuração

source: Configuration Script Payload
de: Konfigurationsscriptnutzdaten
es: Carga útil del script de configuración
it: Payload script di configurazione
pt_br: Carga útil de script de configuração

source: Configuration Tag
de: Konfigurationstag
es: Etiqueta de configuración
it: Tag di configurazione
pt_br: Tag de configuração

source: Configuration XML
de: Konfiguration - XML
es: Configuración XML
it: XML di configurazione
pt_br: XML de configuração

source: Configuration changes saved
de: Konfigurationsänderungen gespeichert
es: Se guardaron los cambios en la configuración.
it: Modifiche di configurazione salvate
pt_br: Mudanças de configuração salvas

source: Configuration files of nova service
de: Konfigurationsdateien für Nova-Service
es: Archivos de configuración del servicio Nova
it: Configurazione dei file del servizio nova
pt_br: Arquivos de configuração do serviço nova

source: Configuration location
de: Konfigurationsposition
es: Ubicación de la configuración
it: Posizione configurazione
pt_br: Local da configuração
