Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: VMware Alarm
es: Alarma de VMware
it: Allarme VMware
pt_br: Alarme do VMware

source: VMware Content Library OVF Template
de: OVF-Vorlage für VMware-Inhaltsbibliothek
es: Plantilla OVF de la biblioteca de contenido de VMware
it: Modello OVF libreria del contenuto VMware
pt_br: Modelo de OVF da biblioteca de conteúdo do VMware

source: VMware Environment Summary
de: VMware - Umgebungszusammenfassung
es: Resumen del entorno de VMware
it: Riepilogo ambiente VMware
pt_br: Resumo do ambiente VMware

source: VMware NSX-T Provider
es: Proveedor de VMware NSX-T
it: Provider VMware NSX-T
pt_br: Provedor VMware NSX-T

source: VMware Provider
es: Proveedor de VMware
it: Provider VMware
pt_br: Provedor VMware

source: VMware Tools Release
es: Lanzamiento de VMWare Tools
it: Rilascio strumenti VMware
pt_br: Liberação de ferramentas VMware

source: VMware Tools Status
es: Estado de VMware Tools
it: Stato strumenti VMware
pt_br: Status das ferramentas VMware

source: VMware Tools Version
es: Versión de VMWare Tools
it: Versione strumenti VMware
pt_br: Versão das ferramentas VMware

source: VMware Tools Versions
de: VMware-Tools - Versionen
es: Versiones de VMWare Tools
it: Versioni strumenti VMware
pt_br: Versões das ferramentas VMware

source: VMware VM Summary
de: VMware - VM-Zusammenfassung
es: Resumen de la máquina virtual de VMware
it: Riepilogo VM VMware
pt_br: Resumo de MV VMware

source: VNC Console Ports
de: Ports der VNC-Konsole
it: Porte console VNC

source: VNF Orchestration Template
de: VNF-Orchestrierungsvorlage
es: Plantilla de orquestación de VNF
it: Modello di orchestrazione VNF
pt_br: Modelo de orquestração de VNF

source: VNF Orchestration Templates
de: VNF-Orchestrierungsvorlagen
es: Plantillas de orquestación de VNF
it: Modelli di orchestrazione VNF
pt_br: Modelos de orquestração de VNF

source: VNF Template
de: VNF-Vorlage
es: Plantilla VNF
it: Modello VNF
pt_br: Modelo de VNF

source: VNF Templates
de: VNF-Vorlagen
es: Plantillas de VNF
it: Modelli VNF
pt_br: Modelos de VNF

source: VPC Id
es: ID de VPC
it: ID VPC
pt_br: ID do VPC

source: Valid
de: Gültig
es: Válido
it: Valido
pt_br: Válido

source: Validate
de: Validieren
es: Validar
it: Convalida
pt_br: Validar

source: Validate a Physical Storage
de: Physischen Speicher validieren
it: Convalida uno storage fisico

source: Validate the Amazon Settings
de: Amazon-Einstellungen validieren
es: Validar la configuración de Amazon
it: Convalida impostazioni Amazon
pt_br: Validar configurações da Amazon

source: Validate the LDAP Settings by binding with the Host
de: Validieren Sie die LDAP-Einstellungen, indem Sie sie mit dem Host binden
es: Validar los valores LDAP enlazando con el host
it: Convalida le impostazioni LDAP eseguendo il bind con l'host
pt_br: Validar as configurações de LDAP pela ligação com o Host

source: Validate the credentials
de: Berechtigungsnachweise validieren
es: Validar los credenciales
it: Convalidare le credenziali
pt_br: Validar as credenciais

source: Validate the credentials by logging into the Server
de: Berechtigungsnachweise durch Anmelden beim Server validieren
es: Validar los credenciales para el registro en el Servidor
it: Convalidare le credenziali accedendo al server
pt_br: Validar as credenciais efetuando login no servidor

source: Validate the credentials by logging into the selected Host
de: Validieren Sie die Berechtigungsnachweise, indem Sie sich beim ausgewählten Host anmelden
es: Validar las credenciales iniciando sesión en el host seleccionado
it: Convalida le credenziali eseguendo l'accesso all'host selezionato
pt_br: Validar as credenciais ao fazer login no host selecionado

source: Validating
de: Validierung erfolgt
es: Validar
it: Convalida
pt_br: Validando

source: Validation
de: Validierung
es: Validación
it: Convalida
pt_br: Validação

source: Validation Required
de: Validierung erforderlich
es: Validación requerida
it: Convalida richiesta
pt_br: Validação necessária

source: Validation expression (%s) is not supported in this version of your browser: %s
de: Der Validierungsausdruck (%s) wird in dieser Version Ihres Browsers nicht unterstützt: %s
it: L'espressione di convalida (%s) non è supportata in questa versione del browser: %s

source: Validation failed
de: Validierung fehlgeschlagen
es: Falló la validación
it: Convalida non riuscita
pt_br: Falha na validação

source: Validation failed because region %{region_name} has already been used
de: Validierung ist fehlgeschlagen, weil Region %{region_name} bereits verwendet wurde
es: La validación ha fallado porque la región %{region_name} ya se ha utilizado
it: Convalida non riuscita perché la regione %{region_name} è già stata utilizzata
pt_br: A validação falhou porque a região %{region_name} já foi usada

source: Validation failed due to missing port
de: Validierung ist wegen fehlenden Ports fehlgeschlagen
es: La validación falló debido a un puerto faltante
it: Convalida non riuscita a causa della porta mancante
pt_br: Falha na validação devido a uma porta ausente

source: Validation failed due to missing region
de: Validierung ist wegen fehlender Region fehlgeschlagen
es: La validación falló debido a una región faltante
it: Convalida non riuscita a causa della regione mancante
pt_br: Falha na validação devido a uma região ausente

source: Validation failed with error: '%{error_message}
de: Validierung mit folgendem Fehler fehlgeschlagen: '%{error_message}
es: La validación ha fallado con el error: '%{error_message}
it: Convalida non riuscita con errore: '%{error_message}
pt_br: A validação falhou com o erro: '%{error_message}

source: Validation failed:
de: Validierung fehlgeschlagen:
es: Error de validación:
it: Convalida non riuscita:
pt_br: Validação falhou:

source: Validation failed: unknown error
de: Validierung fehlgeschlagen: Unbekannter Fehler
es: Ha fallado la validación: Error desconocido
it: Convalida non riuscita: errore sconosciuto
pt_br: Falha na validação: erro desconhecido

source: Validation successful
de: Validierung erfolgreich
es: Validación exitosa
it: Convalida riuscita
pt_br: Validação bem-sucedida

source: Validator
de: Prüfprogramm
it: Programma di convalida

source: Value
de: Wert
es: Valor
it: Valore
pt_br: Valor

source: Value '%{value}' is not a valid %{value_name}
de: Wert '%{value}' ist nicht gültig für %{value_name}
es: El valor '%{value}' no es un %{value_name} válido
it: Il valore '%{value}' non è un %{value_name} valido
pt_br: O valor '%{value}' não é um %{value_name} válido

source: Value '%{value}' is not valid
de: Wert '%{value}' ist nicht gültig
es: El valor '%{value}' no es válido
it: Il valore '%{value}' non è valido
pt_br: O valor '%{value}' não é válido

source: Value Interpolated
de: Interpolierter Wert
es: Valor interpolado
it: Valore Interpolato
pt_br: Valor interpolado

source: Value Name
de: Wertname
es: Nombre del valor
it: Nome valore
pt_br: Nome do valor

source: Value Threshold
de: Schwellenwert für Wert
es: Umbral de valor
it: Soglia Valore
pt_br: Limite de valor

source: Value Threshold must be an integer
de: Schwellenwert für 'Wert' muss eine ganze Zahl sein
es: El umbral de valor debe ser un valor entero
it: La Soglia di valore deve essere un numero intero
pt_br: O limite de valor deve ser um número inteiro

source: Value missing for %{field}
de: Wert fehlt für %{field}
es: Falta el valor para %{field}
it: Valore mancante per %{field}
pt_br: Valor ausente para %{field}

source: Value must be a positive integer
de: Wert muss eine positive ganze Zahl sein
it: Il valore deve essere un numero intero positivo

source: Value must be a positive number
de: Wert muss eine positive Zahl sein
it: Il valore deve essere un numero positivo

source: Value must be true or false
de: Wert muss 'true' (wahr) oder 'false' (falsch) sein
es: El valor debe ser verdadero o falso
it: Il valore deve essere vero o falso
pt_br: O valor deve ser true ou false

source: Value to Set
de: Festzulegender Wert
es: Valor para configurar
it: Valore da impostare
pt_br: Valor a ser definido

source: Value type
de: Werttyp
es: Tipo de valor
it: Tipo valore
pt_br: Tipo de valor

source: Value type is set as Integer, but the value entered is not a number
de: Der Werttyp 'Ganze Zahl' ist angegeben, aber der eingegebene Wert ist keine Zahl
it: Il tipo di valore è impostato come Integer, ma il valore inserito non è un numero

source: Value:
de: Wert:
es: Valor:
it: Valore:
pt_br: Valor:

source: Values
de: Werte
es: Valores
it: Valori
pt_br: Valores

source: Variable
it: Variabile
pt_br: Variável

source: Variable Object ID
de: Variable Objekt-ID
es: ID de objeto variable
it: ID oggetto variabile
pt_br: ID de objeto variável

source: Variable name must be unique
de: Variablenname muss eindeutig sein
es: El nombre variable debe ser único
it: Il nome variabile deve essere univoco
pt_br: O nome de variável deve ser exclusivo

source: Variables
de: Variablen
it: Variabili
pt_br: Variáveis

source: Variables & Default Values
de: Variablen und Standardwerte
es: Variables y valores predeterminados
it: Variabili & Valori predefiniti
pt_br: Valores variáveis e padrão

source: Vault Credential
de: Vault-Berechtigungsnachweis
es: Credencial de Vault
it: Credenziali di protezione
pt_br: Credencial da área segura

source: Vault Credential '%{vault_credential_name}' doesn't exist in the appliance please add this credential and retry the import.
de: Vault-Berechtigungsnachweis '%{vault_credential_name}' ist in der Appliance nicht vorhanden. Fügen Sie diesen Berechtigungsnachweis hinzu und wiederholen Sie den Import.
es: La credencial de Vault '%{vault_credential_name}' no existe en el dispositivo; añada esta credencial y vuelva a intentar la importación.
it: La credenziale Vault '%{vault_credential_name}' non esiste nel dispositivo; aggiungere questa credenziale e provare a ripetere l'importazione.
pt_br: A Credencial da área segura '%{vault_credential_name}' não existe no dispositivo, inclua essa credencial e tente novamente a importação.

source: Vault password
de: Vault-Kennwort
es: Contraseña de Vault
it: Password Vault
pt_br: Senha da área segura

source: Vendor
de: Anbieter
es: Proveedor
it: Fornitore
pt_br: Fornecedor

source: Vendor Display
de: Anbieteranzeige
es: Visualización del proveedor
it: Visualizzazione del fornitore
pt_br: Exibição de fornecedores

source: Vendor and Guest OS
de: Anbieter und Gastbetriebssystem
es: SO huésped y proveedor
it: Fornitore e guest SO
pt_br: Fornecedor e S.O. convidado

source: Vendor and Type
de: Anbieter und Typ
es: Proveedor y tipo
it: Fornitore e tipo
pt_br: Fornecedor e tipo

source: Verbosity
de: Ausführlichkeit
es: Nivel de detalle
it: Livello dettagliato
pt_br: Detalhamento

source: Verify
de: Prüfen
es: Verificar
it: Verifica
pt_br: Verificar

source: Verify Password
de: Prüfkennwort
es: Verificar contraseña
it: Verifica password
pt_br: Verificar senha

source: Verify Peer Certificate
de: Peerzertifikat prüfen
es: Verificar certificado del mismo nivel
it: Verifica certificato peer
pt_br: Verificar certificado do peer

source: Verify SSL
de: SSL überprüfen
it: Verifica SSL

source: Verify TLS Certificates
de: TLS-Zertifikate prüfen
es: Verificar certificados TLS
it: Verifica Certificati TLS
pt_br: Verificar certificados TLS

source: Version
es: Versión
it: Versione
pt_br: Versão

source: Version / Build
es: Versión/Compilación
it: Versione / Build
pt_br: Versão/compilação

source: Version 3.2
es: Versión 3.2
it: Versione 3.2
pt_br: Versão 3.2

source: Version 4.0
es: Versión 4.0
it: Versione 4.0
pt_br: Versão 4.0

source: Version 5.0
es: Versión 5.0
it: Versione 5.0
pt_br: Versão 5.0

source: View
de: Anzeigen
es: Ver
it: Visualizza
pt_br: Visualizar

source: View %{name} Folder
de: Ordner %{name} anzeigen
es: Ver carpeta de %{name}
it: Visualizza cartella %{name}
pt_br: Visualizar a pasta %{name}

source: View '%{name}' Cluster
de: Cluster '%{name}' anzeigen
es: Ver clúster de '%{name}'
it: Visualizza cluster '%{name}'
pt_br: Visualizar o cluster '%{name}'

source: View '%{name}' Folder
de: Ordner '%{name}' anzeigen
es: Ver carpeta de '%{name}'
it: Visualizza cartella '%{name}'
pt_br: Visualizar a pasta '%{name}'

source: View Alert Definition Profiles
de: Alertdefinitionsprofile anzeigen
es: Ver los Perfiles de definición de alerta
it: Visualizza profili di definizione degli avvisi
pt_br: Visualizar perfis de definição de alerta

source: View Alert Definitions
de: Alertdefinitionen anzeigen
es: Ver definiciones de alerta
it: Visualizza definizioni di avviso
pt_br: Visualizar definições de alerta

source: View Alerts Statuses
de: Alertstatus anzeigen
es: Ver estados de alertas
it: Visualizza avvisi stati
pt_br: Visualizar status dos alertas

source: View All Customization Templates
de: Alle Anpassungsvorlagen anzeigen
es: Ver todas las plantillas de personalización
it: Visualizza tutti i modelli di personalizzazione
pt_br: Visualizar todos os modelos de customização

source: View All ISO Datastores
de: Alle ISO-Datenspeicher anzeigen
es: Ver todos los almacenes de datos ISO
it: Visualizza tutti i datastore ISO
pt_br: Visualizar todos os armazenamentos de dados ISO

source: View All PXE Servers
de: Alle PXE-Server anzeigen
es: Ver todos los servidores PXE
it: Visualizza tutti i server PXE
pt_br: Visualizar todos os servidores PXE

source: View All Services
de: Alle Services anzeigen
es: Ver todos los servicios
it: Visualizza tutti i servizi
pt_br: Visualizar todos os serviços

source: View All System Image Types
de: Alle Systemimagetypen anzeigen
es: Ver todos los tipos de imágenes del sistema
it: Visualizza tutti i tipi di immagine di sistema
pt_br: Visualizar todos os tipos de imagem do sistema

source: View Analysis Profiles
de: Analyseprofile anzeigen
es: Ver perfiles de análisis
it: Visualizza profili di analisi
pt_br: Visualizar perfis de análise

source: View Availability Zones
de: Verfügbarkeitszonen anzeigen
es: Ver zonas de disponibilidad
it: Visualizza zone di disponibilità
pt_br: Visualizar zonas disponíveis

source: View Backups
de: Sicherungen anzeigen
es: Vista de copias de seguridad
it: Visualizza backup
pt_br: Visualizar backups

source: View Block Storage Managers
de: Blockspeichermanager anzeigen
es: Ver administradores de almacenamiento por bloques
it: Visualizza gestori dello spazio di archiviazione a blocchi
pt_br: Visualizar gerenciadores de armazenamento em bloco

source: View Catalog Items
de: Katalogeinträge anzeigen
es: Ver elementos del catálogo
it: Visualizza elementi catalogo
pt_br: Visualizar itens do catálogo

source: View Catalogs
de: Kataloge anzeigen
es: Ver catálogos
it: Visualizza cataloghi
pt_br: Visualizar catálogos

source: View Chargeback Rates
de: Rückerstattungsraten anzeigen
es: Ver tarifas de Chargeback
it: Visualizza tassi di chargeback
pt_br: Taxas de estorno de visualização

source: View Cloud Database Flavors
de: Clouddatenbankvarianten anzeigen
it: Visualizza flavor del database cloud

source: View Cloud Databases
de: Clouddatenbanken anzeigen
it: Visualizza database cloud

source: View Cloud Networks
de: Cloudnetze anzeigen
es: Ver redes de nube
it: Visualizza reti cloud
pt_br: Visualizar redes em nuvem

source: View Cloud Object Store Containers
de: Cloudobjektspeichercontainer anzeigen
es: Ver los Contenedores de almacenamiento de objetos en la nube
it: Visualizza contenitori archivio oggetti cloud
pt_br: Visualizar contêineres de armazenamento de objeto na nuvem

source: View Cloud Object Store Objects
de: Cloudobjektspeicherobjekte anzeigen
es: Ver los Objetos del almacén de objetos en la nube
it: Visualizza oggetti archivio oggetti cloud
pt_br: Visualizar objetos de armazenamento de objeto na nuvem

source: View Cloud Providers
de: Cloud-Provider anzeigen
es: Ver proveedores de nube
it: Visualizza Cloud Provider
pt_br: Visualizar provedores em nuvem

source: View Cloud Subnets
de: Cloudteilnetze anzeigen
es: Ver subredes de nube
it: Visualizza Sottoreti Cloud
pt_br: Visualizar sub-redes em nuvem

source: View Cloud Topology
de: Cloudtopologie anzeigen
es: Vista de topología de nube
it: Visualizza Topologia Cloud
pt_br: Visualizar topologia de nuvem

source: View Clusters
de: Cluster anzeigen
es: Ver clústeres
it: Visualizza cluster
pt_br: Visualizar clusters

source: View Compute Rates
de: Rechenressourcenraten anzeigen
es: Ver las tarifas de cómputo
it: Visualizza tassi di calcolo
pt_br: Visualizar taxas de cálculo

source: View Conditions
de: Bedingungen anzeigen
it: Visualizza condizioni

source: View Configuration Jobs
de: Konfigurationsjobs anzeigen
es: Ver tareas de configuración
it: Visualizza lavori di configurazione
pt_br: Visualizar tarefas de configuração

source: View Configuration Manager Providers
de: Konfigurationsmanager-Provider anzeigen
es: Ver proveedores de administradores de configuración
it: Visualizza provider gestore configurazione
pt_br: Visualizar os provedores do gerenciador de configuração

source: View Configuration Profiles
de: Konfigurationsprofile anzeigen
es: Ver perfiles de configuración
it: Visualizza profili di configurazione
pt_br: Visualizar os perfis de configuração

source: View Configured Systems
de: Konfigurierte Systeme anzeigen
es: Ver sistemas configurados
it: Visualizza sistemi configurati
pt_br: Visualizar sistemas configurados

source: View Container Build
de: Container-Build anzeigen
es: Ver compilación de contenedor
it: Visualizza build contenitore
pt_br: Visualizar compilação do contêiner

source: View Container Image Registries
de: Container-Image-Registrys anzeigen
es: Ver registros de imagen de contenedor
it: Visualizza registri immagini contenitore
pt_br: Visualizar registros de imagem do contêiner

source: View Container Images
de: Container-Images anzeigen
es: Ver imágenes de contenedor
it: Visualizza immagini contenitore
pt_br: Visualizar imagens do contêiner

source: View Container Nodes
de: Containerknoten anzeigen
es: Ver nodos de contenedor
it: Visualizza nodi contenitore
pt_br: Visualizar nós do contêiner

source: View Container Project Topology
de: Topologie für Containerprojekt anzeigen
it: Visualizza topologia progetto contenitore

source: View Container Projects
de: Containerprojekte anzeigen
es: Ver proyectos de contenedor
it: Visualizza Progetti Contenitore
pt_br: Visualizar projetos do contêiner

source: View Container Replicators
de: Containerreplikatoren anzeigen
es: Ver replicadores de contenedor
it: Visualizza replicatori contenitore
pt_br: Visualizar replicadores de contêiner

source: View Container Routes
de: Containerrouten anzeigen
es: Ver rutas de contenedor
it: Visualizza instradamenti contenitore
pt_br: Visualizar rotas do contêiner

source: View Container Services
de: Containerservices anzeigen
es: Ver servicios de contenedor
it: Visualizza servizi contenitore
pt_br: Visualizar serviços do contêiner

source: View Container Template
de: Containervorlage anzeigen
es: Vista de plantilla de contenedores
it: Visualizza Modello Contenitore
pt_br: Visualizar modelo de contêiner

source: View Containers
de: Container anzeigen
es: Ver contenedores
it: Visualizza contenitori
pt_br: Visualizar contêineres

source: View Containers Dashboard
de: Container-Dashboard anzeigen
es: Ver el panel de contenedores
it: Visualizza Dashboard Contenitori
pt_br: Visualizar painel dos contêineres

source: View Containers Providers
de: Container-Provider anzeigen
es: Ver proveedores de contenedores
it: Visualizza Provider Contenitori
pt_br: Visualizar provedores de contêineres

source: View Containers Topology
de: Containertopologie anzeigen
es: Ver topología de contenedores
it: Visualizza Topologia Contenitori
pt_br: Visualizar topologia dos contêineres

source: View Credentials
de: Berechtigungsnachweise anzeigen
es: Ver credenciales
it: Visualizza credenziali
pt_br: Visualizar credenciais

source: View Customization Script
de: Anpassungsscripts anzeigen
es: Ver el Script de personalización
it: Visualizza script di personalizzazione
pt_br: Visualizar script de customização

source: View Dashboard
de: Dashboard anzeigen
es: Ver el panel
it: Visualizza dashboard
pt_br: Visualizar painel

source: View Data
de: Daten anzeigen
it: Visualizza dati

source: View Datacenters
de: Rechenzentren anzeigen
es: Ver centros de datos
it: Visualizza Datacenter
pt_br: Visualizar datacenters

source: View Datastores
de: Datenspeicher anzeigen
es: Ver almacenes de datos
it: Visualizza datastore
pt_br: Visualizar armazenamentos de dados

source: View Datastores Clusters
de: Datenspeichercluster anzeigen
es: Ver clústeres de almacenes de datos
it: Visualizza Datastore Cluster
pt_br: Visualizar clusters de armazenamentos de dados

source: View Event Streams
de: Ereignisströme anzeigen
es: Ver las Secuencias de eventos
it: Visualizza flussi di eventi
pt_br: Visualizar fluxos de evento

source: View Examples (read only)' Folder
de: Ordner 'Beispiele (Lesezugriff)' anzeigen
es: Ver carpeta de ejemplos (solo lectura)
it: Visualizza cartella esempi (solo lettura)'
pt_br: Visualizar exemplos de pasta (somente leitura)

source: View Firmware
de: Firmware anzeigen
es: Ver el Firmware
it: Visualizza firmware
pt_br: Visualizar firmware

source: View Flavors
de: Varianten anzeigen
es: Ver clases
it: Visualizza flavor
pt_br: Visualizar tipos

source: View Floating IPs
de: Variable IP-Adressen anzeigen
es: Ver IP flotantes
it: Visualizza IP mobili
pt_br: Visualizar IPs flutuantes

source: View Generic Object Classes
de: Generische Objektklassen anzeigen
es: Ver las Clases de objetos genéricos
it: Visualizza classi oggetto generico
pt_br: Visualizar classes de objetos genéricos

source: View Generic Objects
de: Generische Objekte anzeigen
es: Ver los Objetos genéricos
it: Visualizza Oggetti generici
pt_br: Visualizar objetos genéricos

source: View Graph
de: Diagramm anzeigen
es: Ver gráfico
it: Visualizza grafico
pt_br: Visualizar gráfico

source: View Grid
de: Raster anzeigen
es: Ver cuadrícula
it: Visualizza griglia
pt_br: Visualizar grade

source: View Groups
de: Gruppen anzeigen
es: Ver grupos
it: Visualizza gruppi
pt_br: Visualizar grupos

source: View Guest Device
de: Gasteinheit anzeigen
es: Ver el Dispositivo invitado
it: Visualizza dispositivo guest
pt_br: Visualizar dispositivo convidado

source: View Host Aggregates
de: Hostaggregate anzeigen
es: Vista de agregados de hosts
it: Visualizza aggregati host
pt_br: Visualizar agregados do host

source: View Host Initiator Groups
de: Hostinitiatorgruppen anzeigen
it: Visualizza gruppi di iniziatori host

source: View Host Initiators
de: Hostinitiatoren anzeigen
it: Visualizza iniziatori host

source: View Hosts
de: Hosts anzeigen
es: Ver hosts
it: Visualizza host
pt_br: Visualizar Hosts

source: View Hybrid
de: Hybridansicht anzeigen
es: Ver híbrido
it: Visualizza Hybrid
pt_br: Visualizar híbrido

source: View ISO Images on ISO Datastores
de: ISO-Images in ISO-Datenspeichern anzeigen
it: Visualizza immagini ISO su datastore ISO

source: View Images
de: Images anzeigen
es: Ver imágenes
it: Visualizza immagini
pt_br: Visualizar imagens

source: View Infra Providers Dashboard
de: Infrastruktur-Provider-Dashboard anzeigen
es: Vista del panel de proveedores de infraestructura
it: Visualizza Dashboard Provider Infra
pt_br: Visualizar painel de provedores de infraestrutura.

source: View Infra Topology
de: Infra-Topologie anzeigen
es: Vista de topología de infraestructura
it: Visualizza Topologia Infra
pt_br: Visualizar topologia de infraestrutura.

source: View Infrastructure Providers
de: Infrastruktur-Provider anzeigen
es: Ver proveedores de infraestructura
it: Visualizza Provider Infrastruttura
pt_br: Visualizar provedores de infraestrutura

source: View Instances
de: Instanzen anzeigen
es: Ver instancias
it: Visualizzare istanze
pt_br: Visualizar instâncias
