Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Evacuating Instance %{instance_name} completed successfully.
de: Die Evakuierung der Instanz %{instance_name} wurde erfolgreich abgeschlossen.
es: El proceso de evacuación de la instancia %{instance_name} ha finalizado correctamente.
it: Evacuazione dell'istanza %{instance_name} completata correttamente.
pt_br: A evacuação da instância %{instance_name} foi concluída com sucesso.

source: Evacuating Instance %{instance_name} failed: %{error_message}
de: Die Evakuierung der Instanz %{instance_name} ist fehlgeschlagen: %{error_message}
es: El proceso de evacuación de la instancia %{instance_name} ha fallado: %{error_message}
it: Evacuazione dell'istanza %{instance_name} non riuscita: %{error_message}
pt_br: A evacuação da instância %{instance_name} falhou: %{error_message}

source: Evacuation of Instances was cancelled by the user
de: Evakuierung von Instanzen wurde durch den Benutzer abgebrochen
es: El proceso de Evacuación de instancias fue cancelado por el usuario
it: L'evacuazione delle istanze è stata annullata dall'utente
pt_br: A evacuação das instâncias foi cancelada pelo usuário

source: Evaluate Alerts
de: Alerts auswerten
es: Evaluar alertas
it: Valuta Avvisi
pt_br: Avaliar alertas

source: Event
de: Ereignis
es: Evento
it: Evento
pt_br: Evento

source: Event Action
de: Ereignisaktion
es: Acción de evento
it: Azione evento
pt_br: Ação do evento

source: Event Actions
de: Ereignisaktionen
es: Acciones de eventos
it: Azioni evento
pt_br: Ações do evento

source: Event Assignment for Policy was saved
de: Die Ereigniszuweisung für die Richtlinie wurde gespeichert
it: L'assegnazione dell'evento per la politica è stata salvata

source: Event Count Threshold
de: Schwellenwert für Ereignisanzahl
es: Umbral de conteo de eventos
it: Soglia numero eventi
pt_br: Limite de contagem de eventos

source: Event Definition
de: Ereignisdefinition
es: Definición de evento
it: Definizione evento
pt_br: Definição de evento

source: Event Definition Set
de: Ereignisdefinitionssatz
es: Conjunto de definiciones de eventos
it: Serie di definizione eventi
pt_br: Conjunto de definições de evento

source: Event Group
de: Ereignisgruppe
es: Grupo de eventos
it: Gruppo eventi
pt_br: Grupo de eventos

source: Event Id
de: Ereignis-ID
es: ID de evento
it: Id evento
pt_br: ID do evento

source: Event Level
de: Ereignisebene
es: Nivel de evento
it: Livello evento
pt_br: Nível do evento

source: Event Log
de: Ereignisprotokoll
es: Registro de eventos
it: Log Evento
pt_br: Log de eventos

source: Event Log Entry
de: Ereignisprotokolleintrag
es: Entrada del registro de eventos
it: Voce log eventi
pt_br: Entrada de log de eventos

source: Event Log Items
de: Ereignisprotokolleinträge
es: ítemes del registro de eventos
it: Elementi Log Eventi
pt_br: Itens do log de eventos

source: Event Log Name
de: Ereignisprotokollname
es: Nombre del registro de eventos
it: Nome log eventi
pt_br: Nome do log do evento

source: Event Log Threshold
de: Schwellenwert für Ereignisprotokoll
es: Umbral del registro de eventos
it: Soglia log eventi
pt_br: Limite de logs do evento

source: Event Logs
de: Ereignisprotokolle
es: Registros de eventos
it: Log eventi
pt_br: Logs do evento

source: Event Message
de: Ereignisnachricht
es: Mensaje de Evento
it: Messaggio evento
pt_br: Mensagem do evento

source: Event Monitor
de: Ereignismonitor
es: Monitor de eventos
it: Monitoraggio eventi
pt_br: Monitor do evento

source: Event Monitor for Provider: %{name}
de: Ereignismonitor für Provider: %{name}
es: Monitor de eventos para el proveedor: %{name}
it: Monitoraggio eventi per il provider: %{name}
pt_br: Monitor de eventos para o Provedor: %{name}

source: Event Name
de: Ereignisname
es: Nombre del evento
it: Nome evento
pt_br: Nome do evento

source: Event Result
de: Ereignisergebnis
it: Risultato evento

source: Event Selection
de: Ereignisauswahl
es: Selección de evento
it: Selezione evento
pt_br: Seleção do evento

source: Event Source
de: Ereignisquelle
es: Origen del evento
it: Origine evento
pt_br: Origem do evento

source: Event Stream
de: Ereignisstrom
es: Secuencia de eventos
it: Flusso di eventi
pt_br: Fluxo de evento

source: Event Streams
de: Ereignisströme
es: Secuencias de eventos
it: Flussi di eventi
pt_br: Fluxos de evento

source: Event Threshold
de: Ereignisschwellenwert
es: Umbral de eventos
it: Soglia evento
pt_br: Limite do evento

source: Event Time Stamp
de: Ereigniszeitmarke
es: Marca de Tiempo de Evento
it: Data e ora evento
pt_br: Registro de data e hora do evento

source: Event Timestamp
de: Ereigniszeitmarke
es: MarcaDeTiempo Evento
it: Data/ora evento
pt_br: Registro de data e hora do evento

source: Event Type
de: Ereignistyp
es: Tipo de evento
it: Tipo evento
pt_br: Tipo de evento

source: Event Types
de: Ereignistypen
it: Tipi di evento

source: Event log
de: Ereignisprotokoll
es: Registro de eventos
it: Log eventi
pt_br: Log de eventos

source: Event log name is required
de: Ereignisprotokollname ist erforderlich
es: Se requiere el nombre del registro de eventos
it: Il nome del log dell'evento è obbligatorio
pt_br: O nome do log do evento é necessário

source: Event name is required
de: Ereignisname ist erforderlich
es: Se requiere el nombre del evento
it: Il nome evento è obbligatorio
pt_br: O nome do evento é necessário

source: Event on Timeline
de: Ereignis im Zeitverlauf
es: Evento en la línea de tiempo
it: Evento su sequenza temporale
pt_br: Evento na linha do tempo

source: Event stream
de: Ereignisstrom
es: Flujo de eventos
it: Flusso di eventi
pt_br: Fluxo de eventos

source: Event to Check
de: Zu prüfendes Ereignis
es: Evento para verificar
it: Evento da verificare
pt_br: Evento a ser verificado

source: Event to Check is required
de: Zu prüfendes Ereignis ist erforderlich
es: Se requiere un evento para verificar
it: L'evento da verificare è obbligatorio
pt_br: O evento a ser verificado é necessário

source: Event:
de: Ereignis:
es: Evento:
it: Evento:
pt_br: Evento:

source: EventLog|Category
de: Kategorie
es: Categoría
it: Categoria
pt_br: EventLog|Categoria

source: EventLog|Computer name
de: Computername
es: Nombre de la computadora
it: Nome computer
pt_br: EventLog|Nome do computador

source: EventLog|Generated
de: Generiert
es: Generado
it: Generata
pt_br: EventLog|Gerado

source: EventLog|Href slug
de: HREF-Slug
it: Href slug
pt_br: EventLog|Slug Href

source: EventLog|Level
de: Ebene
es: Nivel
it: Livello
pt_br: EventLog|Nível

source: EventLog|Message
de: Nachricht
es: Mensaje
it: Messaggio
pt_br: EventLog|Mensagem

source: EventLog|Name
de: Name
es: Nombre
it: Nome
pt_br: EventLog|Nome

source: EventLog|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: EventLog|Descrição da região

source: EventLog|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: EventLog|Número da região

source: EventLog|Source
de: Quelle
es: Origen
it: Origine
pt_br: EventLog|Origem

source: EventLog|Uid
de: UID
es: UID
it: Uid

source: EventStream|Container group name
de: Containergruppenname
es: Nombre del grupo de contenedores
it: Nome gruppo contenitore
pt_br: EventStream|Nome do grupo de contêineres

source: EventStream|Container name
de: Containername
es: Nombre del contenedor
it: Nome Contenitore
pt_br: EventStream|Nome do contêiner

source: EventStream|Container namespace
de: Containernamensbereich
es: Espacio de nombres del contenedor
it: Namespace contenitore
pt_br: EventStream|Namespace do contêiner

source: EventStream|Container node name
de: Containerknotenname
es: Nombre del nodo del contenedor
it: Nome nodo contenitore
pt_br: EventStream|Nome do nó do contêiner

source: EventStream|Container replicator name
de: Containerreplikatorname
es: Nombre del replicador de contenedores
it: Nome replicatore contenitore
pt_br: EventStream|Nome do replicador de contêineres

source: EventStream|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: EventStream|Criado em

source: EventStream|Dest ems cluster name
de: EMS-Zielclustername
es: Nombre del clúster de destino para EMS
it: Dest ems nome cluster
pt_br: EventStream|Nome do cluster de EMS de dest.

source: EventStream|Dest ems cluster uid
de: EMS-Zielcluster-UID
es: UID del clúster de destino para EMS
it: Dest ems cluster uid
pt_br: EventStream|Uid do cluster de EMS de dest.

source: EventStream|Dest host name
de: Zielhostname
es: Nombre del host de destino
it: Dest nome host
pt_br: EventStream|Nome do host de dest.

source: EventStream|Dest vm ems ref
de: EMS-Referenz der Ziel-VM
es: EventStream|Referencia de EMS de la máquina virtual de destino
it: Dest vm Rif ems
pt_br: EventStream|Ref. do EMS da MV de dest.

source: EventStream|Dest vm location
de: Position der Ziel-VM
es: Ubicación de la máquina virtual de destino
it: Posizione Dest vm
pt_br: EventStream|Local da MV de dest.

source: EventStream|Dest vm name
de: Name der Ziel-VM
es: Nombre de la máquina virtual de destino
it: Dest nome vm
pt_br: EventStream|Nome da MV de dest.

source: EventStream|Ems cluster name
de: EMS-Clustername
es: Nombre del clúster de EMS
it: Nome cluster Ems
pt_br: EventStream|Nome do cluster de EMS

source: EventStream|Ems cluster uid
de: EMS-Cluster-UID
es: UID del clúster de EMS
it: Ems cluster uid
pt_br: EventStream|Uid do cluster de EMS

source: EventStream|Ems ref
de: EMS-Referenz
es: EventStream|Ref. de Ems
it: Rif ems
pt_br: EventStream|Ref. de EMS

source: EventStream|Event type
de: Ereignistyp
es: Tipo de evento
it: Tipo di evento
pt_br: EventStream|Tipo de evento

source: EventStream|Full data
de: Vollständige Daten
es: Datos completos
it: Dati completi
pt_br: EventStream|Dados completos

source: EventStream|Group
de: Gruppe
es: EventStream|Grupo
it: Gruppo
pt_br: EventStream|Grupo

source: EventStream|Group level
de: Gruppenebene
es: EventStream|Nivel de grupo
it: Livello Gruppo
pt_br: EventStream|Nível do grupo

source: EventStream|Group name
de: Gruppenname
es: EventStream|Nombre del grupo
it: Nome gruppo
pt_br: EventStream|Nome do grupo

source: EventStream|Host name
de: Hostname
es: Nombre del host
it: Nome host
pt_br: EventStream|Nome do host

source: EventStream|Href slug
de: HREF-Slug
it: Href slug
pt_br: EventStream|Slug Href

source: EventStream|Is task
de: Ist Task
es: Es una tarea
it: È attività
pt_br: EventStream|É a tarefa

source: EventStream|Message
de: Nachricht
es: Mensaje
it: Messaggio
pt_br: EventStream|Mensagem

source: EventStream|Physical storage name
de: EventStream|Name der physischen Speichereinheit
it: Nome memoria fisica|Flussodieventi

source: EventStream|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: EventStream|Descrição da região

source: EventStream|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: EventStream|Número da região

source: EventStream|Source
de: Quelle
es: Origen
it: Origine
pt_br: EventStream|Origem

source: EventStream|Target type
de: Zieltyp
es: Tipo de destino
it: Tipo di destinazione
pt_br: EventStream|Tipo de destino

source: EventStream|Timestamp
de: Zeitmarke
es: Marca de tiempo
it: Data/ora
pt_br: EventStream|Registro de data e hora

source: EventStream|Username
de: Benutzername
es: Nombre de usuario
it: Nome utente
pt_br: EventStream|Nome do usuário

source: EventStream|Vm ems ref
de: VM-EMS-Referenz
es: EventStream|Referencia de EMS de la maquina virtual
it: Rif ems Vm
pt_br: EventStream|Ref. de EMS da MV

source: EventStream|Vm location
de: VM-Position
es: Ubicación de la máquina virtual
it: Posizione Vm
pt_br: EventStream|Local da máquina virtual

source: EventStream|Vm name
de: VM-Name
es: Nombre de la máquina virtual
it: Nome Vm
pt_br: EventStream|Nome da máquina virtual

source: Events
de: Ereignisse
es: Eventos
it: Eventi
pt_br: Eventos

source: Events are not supported
de: Ereignisse werden nicht unterstützt
it: Gli eventi non sono supportati

source: Events are not supported for this region
de: Ereignisse werden für diese Region nicht unterstützt
it: Per questa regione, non sono supportati eventi

source: Events for VM prod_webserver
de: Ereignisse für VM prod_webserver
es: Eventos para la máquina virtual servidor web de producción
it: Eventi VC per prod_webserver VM
pt_br: Eventos de prod_webserver da máquina virtual

source: Every
de: Alle
it: Ogni

source: Everything
de: Alles
es: Todo
it: Tutto
pt_br: Tudo

source: Everything for Template Snapshots
de: Alles unter 'Vorlagenmomentaufnahmen'
es: Todo para Instantáneas de la plantilla
it: Tutto per le Istantanee del Modello
pt_br: Tudo para Capturas instantâneas de modelos

source: Everything for VM Snapshots
de: Alles für 'VM-Momentaufnahmen'
es: Todo para Instantáneas de la máquina virtual
it: Tutto per le Istantanee delle VM
pt_br: Tudo para Capturas instantâneas de máquinas virtuais

source: Everything under Alert Definition Profiles
de: Alles unter 'Alertdefinitionsprofile'
es: Todo bajo los Perfiles de definición de alerta
it: Tutto sotto Profili Definizione d'avviso
pt_br: Tudo em Perfis de definições de alerta

source: Everything under Alert Definitions
de: Alles unter 'Alertdefinitionen'
es: Todo lo incluido en Definiciones de alerta
it: Tutto sotto definizioni di avviso
pt_br: Tudo em Definições de alerta

source: Everything under Alerts Statuses
de: Alles unter 'Alertstatus'
es: Todo lo incluido en Estados de alerta
it: Tutto sotto gli Stati degli Avvisi
pt_br: Tudo em Status dos alertas

source: Everything under All Catalog Items Accordion
de: Alles unter 'Alle Katalogeinträge - Akkordeon'
es: Todo bajo el acordeón de todos los elementos del catálogo
it: Accordion Tutto sotto tutti gli Elementi del catalogo
pt_br: Tudo na sanfona Todos os itens do catálogo

source: Everything under All Containers Accordion
de: Alles unter dem Akkordeon 'Alle Container'
es: Todo bajo el acordeón de Todos los contenedores
it: Tutto sotto Accordion Tutti i Contenitori
pt_br: Tudo na sanfona Todos os contêineres

source: Everything under All Service Catalogs Accordion
de: Alles unter 'Alle Servicekataloge - Akkordeon'
es: Todo bajo el acordeón de Todos los catálogos de servicios
it: Accordion Tutto sotto tutti il Catalogo di Servizi
pt_br: Tudo na sanfona Todos os catálogos de serviço

source: Everything under Ansible
de: Alles unter 'Ansible'
es: Todo lo incluido en Ansible
it: Tutto sotto Ansible
pt_br: Tudo em Ansible

source: Everything under Auth Key Pairs
de: Alles unter 'Authentifizierungsschlüsselpaare'
es: Todo bajo Pares de claves de autenticación
it: Tutto sotto Coppie di Chiavi Auth
pt_br: Tudo em Pares de chaves de aut.

source: Everything under Availability Zones
de: Alles unter 'Verfügbarkeitszonen'
es: Todo bajo Zonas de disponibilidad
it: Tutto sotto Zone di disponibilità
pt_br: Tudo em Zonas disponíveis

source: Everything under Block Storage Managers
de: Alles unter 'Blockspeichermanager'
es: Todo bajo Administradores de Almacenamiento por Bloques
it: Tutto sotto i gestori dello spazio di archiviazione a blocchi
pt_br: Tudo em Gerenciadores de armazenamento em bloco

source: Everything under Catalogs
de: Alles unter 'Kataloge'
es: Todo bajo Catálogos
it: Tutto sotto Cataloghi
pt_br: Tudo em Catálogos

source: Everything under Catalogs Accordion
de: Alles unter 'Kataloge - Akkordeon'
es: Todo en Catálogos Accordion
it: Accordion Tutto sotto Cataloghi
pt_br: Tudo na sanfona Catálogos

source: Everything under Chargeback
de: Alles unter 'Rückerstattung'
es: Todo bajo Chargeback
it: Tutto sotto Chargeback
pt_br: Tudo em Estorno

source: Everything under Cloud Database Flavors
de: Alles unter Clouddatenbankvarianten
it: Tutto sotto i flavor del database cloud

source: Everything under Cloud Databases
de: Alles unter Clouddatenbanken
it: Tutto in database cloud

source: Everything under Cloud Networks
de: Alles unter 'Cloudnetze'
es: Todo bajo Redes de nube
it: Tutto sotto reti cloud
pt_br: Tudo em Redes em nuvem

source: Everything under Cloud Object Store Containers
de: Alles unter 'Cloudobjektspeichercontainer'
es: Todo bajo los Contenedores de almacenamiento de objetos en la nube
it: Tutto sotto contenitori archivio oggetti cloud
pt_br: Tudo em Contêineres de armazenamento de objeto na nuvem

source: Everything under Cloud Object Store Objects
de: Alles unter 'Cloudobjektspeicherobjekte'
es: Todo bajo los Objetos del almacén de objetos en la nube
it: Tutto sotto oggetti archivio oggetti cloud
pt_br: Tudo em Objetos de armazenamento de objeto na nuvem

source: Everything under Cloud Providers
de: Alles unter 'Cloud-Provider'
es: Todo bajo Proveedores de nube
it: Tutto sotto Provider cloud
pt_br: Tudo em Provedores em nuvem

source: Everything under Cloud Subnets
de: Alles unter 'Cloudteilnetze'
es: Todo bajo Subredes de nube
it: Tutto sotto Sottoreti Cloud
pt_br: Tudo em Sub-redes em nuvem

source: Everything under Cloud Tenants
de: Alles unter 'Cloud-Tenants'
es: Todo bajo Inquilinos de nube
it: Tutto sotto cloud tenant
pt_br: Tudo em Locatários da nuvem

source: Everything under Cloud Volume Backups
de: Alles unter 'Clouddatenträgersicherungen'
es: Todo bajo Copias de seguridad de volúmenes de nube
it: Tutto sotto backup volume cloud
pt_br: Tudo em Backups de volumes de nuvem

source: Everything under Cloud Volume Snapshots
de: Alles unter 'Clouddatenträgermomentaufnahmen'
es: Todo bajo Instantáneas de volúmenes de nube
it: Tutto sotto istantanee del volume cloud
pt_br: Tudo em Capturas instantâneas de volumes de nuvem

source: Everything under Cloud Volume Types
de: Alles unter 'Clouddatenträgertypen'
es: Todo bajo tipos de volúmenes de nube
it: Tutto sotto tipi di volume cloud
pt_br: Tudo em Tipos de volumes de nuvem

source: Everything under Cloud Volumes
de: Alles unter 'Clouddatenträger'
es: Todo bajo Volúmenes de nube
it: Tutto sotto volumi cloud
pt_br: Tudo em Volumes de nuvem

source: Everything under Clusters
de: Alles unter 'Cluster'
es: Todo bajo clústeres
it: Tutto sotto cluster
pt_br: Tudo em clusters

source: Everything under Conditions
de: Alles unter 'Bedingungen'
it: Tutto sotto Condizioni

source: Everything under Configuration
de: Alles unter 'Konfiguration'
es: Todo bajo Configuración
it: Tutto sotto Configurazione
pt_br: Tudo em Configuração

source: Everything under Configuration Jobs
de: Alles unter 'Konfigurationsjobs'
es: Todo bajo Tareas de configuración
it: Tutto sotto Lavori di configurazione
pt_br: Tudo em tarefas de configuração

source: Everything under Configuration Manager Providers
de: Alles unter 'Konfigurationsmanager-Provider'
es: Todo bajo el proveedor de administradores de configuración
it: Tutto sotto Provider gestore configurazione
pt_br: Tudo em provedores do gerenciador de configuração

source: Everything under Configuration Profiles
de: Alles unter 'Konfigurationsprofile'
es: Todo bajo perfiles de configuración
it: Tutto sotto Profili di configurazione
pt_br: Tudo em perfis de configuração

source: Everything under Configured Systems
de: Alles unter 'Konfigurierte Systeme'
es: Todo bajo sistemas de configuración
it: Tutto sotto Sistemi configurati
pt_br: Tudo em sistemas configurados

source: Everything under Consumption
de: Alles unter 'Nutzung'
es: Todo bajo Consumo
it: Tutto sotto Utilizzo
pt_br: Tudo em Consumo

source: Everything under Container Build
de: Alles unter 'Container-Build'
es: Todo bajo Compilación de contenedores
it: Tutto sotto build contenitore
pt_br: Tudo em Compilação do contêiner

source: Everything under Container Image Registries
de: Alles unter 'Container-Image-Registrys'
es: Todo bajo Registros de imagen del contenedor
it: Tutto sotto registri immagini contenitore
pt_br: Tudo em Registros de imagem do contêiner

source: Everything under Container Images
de: Alles unter 'Container-Images'
es: Todo bajo Imágenes del contenedor
it: Tutto sotto immagini contenitore
pt_br: Tudo em Imagens do contêiner

source: Everything under Container Nodes
de: Alles unter 'Containerknoten'
es: Todo bajo Nodos de contenedor
it: Tutto sotto nodi contenitore
pt_br: Tudo em Nós do contêiner

source: Everything under Container Projects
de: Alles unter 'Containerprojekte'
es: Todo bajo Proyectos de contenedor
it: Tutto sotto Progetti Contenitore
pt_br: Tudo em Projetos do contêiner

source: Everything under Container Replicators
de: Alles unter 'Containerreplikatoren'
es: Todo bajo Replicadores del contenedores
it: Tutto sotto replicatori contenitore
pt_br: Tudo em Replicadores de contêiner

source: Everything under Container Routes
de: Alles unter 'Containerrouten'
es: Todo bajo Rutas de contenedor
it: Tutto sotto instradamenti contenitore
pt_br: Tudo em Rotas do contêiner

source: Everything under Container Services
de: Alles unter 'Containerservices'
es: Todo bajo Servicios de contenedores
it: Tutto sotto servizi contenitore
pt_br: Tudo em Serviços do contêiner

source: Everything under Container Template
de: Alles unter 'Containervorlage'
es: Todo bajo Plantillas de contenedores
it: Tutto sotto Modello Contenitore
pt_br: Tudo em Modelo de contêiner

source: Everything under Containers
de: Alles unter 'Container'
es: Todo bajo Contenedores
it: Tutto sotto Contenitori
pt_br: Tudo em Contêineres

source: Everything under Containers Providers
de: Alles unter 'Container-Provider'
es: Todo bajo Proveedores de contenedores
it: Tutto sotto Provider Contenitori
pt_br: Tudo em Provedores de contêineres

source: Everything under Credentials
de: Alles unter 'Berechtigungsnachweise'
es: Todo lo incluido en Credenciales
it: Tutto sotto Credenziali
pt_br: Tudo em Credenciais

source: Everything under Custom Button Events
de: Alles unter 'Ereignisse für angepasste Schaltflächen'
es: Todo bajo eventos de botones personalizados
it: Tutto sotto flussi di eventi personalizzati
pt_br: Tudo em Eventos de botão customizado

source: Everything under Customization Scripts
de: Alles unter 'Anpassungsscripts'
es: Todo bajo los Scripts de personalización
it: Tutto sotto script di personalizzazione
pt_br: Tudo em Scripts de customização

source: Everything under Customization Templates
de: Alles unter 'Anpassungsvorlagen'
es: Todo bajo Plantillas de personalización
it: Tutto sotto Modelli di personalizzazione
pt_br: Tudo em Modelos de customização

source: Everything under Dashboard
de: Alles unter 'Dashboard'
es: Todo lo referente al panel
it: Tutto sotto Dashboard
pt_br: Tudo em Painel

source: Everything under Datastores
de: Alles unter 'Datenspeicher'
es: Todo bajo Almacenes de datos
it: Tutto sotto Datastore
pt_br: Tudo em Armazenamento de dados

source: Everything under Datastores Clusters
de: Alles unter 'Datenspeichercluster'
es: Todo bajo Clústeres de almacenes de datos
it: Tutto sotto Cluster Datastore
pt_br: Tudo em Clusters de armazenamentos de dados

source: Everything under Event Streams
de: Alles unter 'Ereignisströme'
es: Todo bajo las Secuencias de eventos
it: Tutto sotto flussi di eventi
pt_br: Tudo em Fluxos de evento

source: Everything under Firmware
de: Alles unter 'Firmware'
es: Todo bajo el Firmware
it: Tutto sotto firmware
pt_br: Tudo em Firmware

source: Everything under Flavors
de: Alles unter 'Varianten'
es: Todo bajo Clases
it: Tutto sotto i flavor
pt_br: Tudo em Tipos

source: Everything under Floating IPs
de: Alles unter 'Variable IP-Adressen'
es: Todo bajo IP flotantes
it: Tutto sotto IP mobili
pt_br: Tudo em IPs flutuantes

source: Everything under Generic Object Classes
de: Alles unter 'Generische Objektklassen'
es: Todo bajo las Clases de objetos genéricos
it: Tutto sotto le classi dell'oggetto generico
pt_br: Tudo em Classes de objetos genéricos

source: Everything under Generic Objects
de: Alles unter 'Generische Objekte'
es: Todo bajo los Objetos genéricos
it: Tutto sotto Oggetti Generici
pt_br: Tudo em Objetos genéricos
