Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Unexpected response returned from system: %{error_message}
de: Rückgabe nicht erwarteter Antwort von System: %{error_message}
es: El sistema ha devuelto una respuesta inesperada: %{error_message}
it: Risposta non prevista restituita dal sistema: %{error_message}
pt_br: Resposta inesperada retornada do sistema: %{error_message}

source: Unexpected type: <self.required_roles.class.name>
de: Unerwarteter Typ: <self.required_roles.class.name>
es: Tipo inesperado: <self.required_roles.class.name>
it: Tipo non previsto: <self.necessd_roles.class.name>
pt_br: Tipo inesperado: <self.required_roles.class.name>

source: Ungrouped
de: Nicht gruppiert
es: Sin agrupar
it: Non raggruppato
pt_br: Desagrupado

source: Unique Name
de: Eindeutiger Name
es: Nombre único
it: Nome univoco
pt_br: Nome exclusivo

source: Unique Set Size
de: Eindeutige Gruppengröße
it: Dimensione serie univoca

source: Unit
de: Einheit
es: Unidad
it: Unità
pt_br: Unidade

source: Units
de: Einheiten
es: Unidades
it: Unità
pt_br: Unidades

source: Unknown
de: Unbekannt
es: Desconocido
it: Sconosciuto
pt_br: Desconhecido

source: Unknown API error
de: Unbekannter API-Fehler
es: Error desconocido de API
it: Errore API sconosciuto
pt_br: Erro desconhecido de API

source: Unknown Action
de: Unbekannte Aktion
es: Acción desconocida
it: Azione sconosciuta
pt_br: Ação desconhecida

source: Unknown Image
de: Unbekanntes Image
es: Imagen desconocida
it: Immagine sconosciuta
pt_br: Imagem desconhecida

source: Unknown Project
de: Unbekanntes Projekt
es: Proyecto desconocido
it: Progetto sconosciuto
pt_br: Projeto desconhecido

source: Unknown Zone
de: Unbekannte Zone
it: Zona sconosciuta

source: Unknown constraint %{constraint}
de: Unbekannte Einschränkung %{constraint}
es: Restricción %{constraint} desconocida
it: Vincolo sconosciuto %{constraint}
pt_br: Restrição desconhecida %{constraint}

source: Unknown error
de: Unbekannter Fehler
es: Error desconocido
it: Errore sconosciuto
pt_br: Erro desconhecido

source: Unknown error has occurred
de: Unbekannter Fehler aufgetreten
es: Ha ocurrido un error desconocido
it: Si è verificato un errore sconosciuto
pt_br: Ocorreu um erro desconhecido

source: Unknown format function '%{name}'
de: Unbekannte Formatfunktion '%{name}'
es: Función de formato desconocido '%{name}'
it: Funzione formato sconosciuta '%{name}'
pt_br: Função de formato desconhecido '%{name}'

source: Unknown image source
de: Unbekannte Imagequelle
es: Fuente de imagen desconocida
it: Origine immagine sconosciuta
pt_br: Origem da imagem desconhecida

source: Unknown option, '%{name}'
de: Unbekannte Option '%{name}'
es: Opción desconocida, '%{name}'
it: Opzione sconosciuta, '%{name}'
pt_br: Opção desconhecida, '%{name}'

source: Unknown resource %{name}
de: Unbekannte Ressource %{name}
es: Recurso desconocido %{name}
it: Risorsa sconosciuta %{name}
pt_br: Recurso desconhecido %{name}

source: Unknown target API set: '%{service_type}'
de: Unbekannte API festgelegt: '%{service_type}'
es: Conjunto de API de destino desconocido: '%{service_type}'
it: API di destinazione sconosciuta impostata: '%{service_type}'
pt_br: Conjunto de API de destino desconhecido: '%{service_type}'

source: Unknown task, %{task}
de: Unbekannte Task %{task}
es: Tarea desconocida, %{task}
it: Attività sconosciuta, %{task}
pt_br: Tarefa desconhecida, %{task}

source: Unlimited
de: Unbegrenzt
es: Ilimitada
it: Senza limiti
pt_br: Ilimitado

source: Unlock
de: Entsperren
es: Desbloquear
it: Sblocco
pt_br: Desbloquear

source: Unlock Domain
de: Domäne entsperren
es: Desbloquear dominio
it: Sblocca dominio
pt_br: Desbloquear domínio

source: Unlock this Domain
de: Diese Domäne entsperren
es: Desbloquear este dominio
it: Sblocca questo dominio
pt_br: Desbloquear este domínio

source: Unlocked
de: Entsperrt
es: Desbloqueado
it: Sbloccato
pt_br: Desbloqueado

source: Unmanaged VMs
de: Nicht verwaltete VMs
es: Máquinas virtuales no administradas
it: VM non gestite
pt_br: Máquinas virtuais não gerenciadas

source: Unmanaged VMs are no longer available
de: Nicht verwaltete VMs sind nicht mehr verfügbar
es: Las máquinas virtuales no administradas ya no están disponibles
it: Le VM non gestite non sono più disponibili
pt_br: MVs não gerenciadas não estão mais disponíveis

source: Unnamed Dialog
de: Nicht benannter Dialog
it: Finestra di dialogo senza nome

source: Unnamed Field
de: Nicht benanntes Feld
it: Campo senza nome

source: Unnamed Section
de: Nicht benannter Abschnitt
it: Sezione senza nome

source: Unnamed Tab
de: Nicht benannte Registerkarte
it: Scheda senza nome

source: Unregistered VMs
de: Nicht registrierte VMs
es: Máquinas virtuales no registradas
it: VM non registrate
pt_br: Máquinas virtuais não registradas

source: Unregistered VMs Free Space <35%
de: Nicht registrierte VMs - Freier Speicherplatz < 35 %
es: Espacio libre de máquinas virtuales no registradas < 35 %
it: Spazio libero VM non registrato <35%
pt_br: Máquinas virtuais não registradas com espaço livre < 35%

source: Unregistered VMs with Free Space < 35%
de: Nicht registrierte VMs mit freiem Speicherplatz < 35 %
es: Máquinas virtuales no registradas con espacio libre < 35 %
it: VM non registrate con spazio libero < 35%
pt_br: Máquinas virtuais não registradas com espaço livre < 35%

source: Unsupported API version: %{api_version}
de: Nicht unterstützte API-Version: %{api_version}
es: Versión de API no compatible: %{api_version}
it: Versione API non supportata: %{api_version}
pt_br: Versão de API não suportada: %{api_version}

source: Unsupported Mode (%{mode}) for %{class} %{type} options
de: Nicht unterstützter Modus (%{mode}) für Optionen für %{class} %{type}
es: Modo no admitido (%{mode}) para opciones de %{class} %{type}
it: Modalità non supportata (%{mode}) per le opzioni %{class} %{type}
pt_br: Modo não suportado (%{mode}) para opções do %{class} %{type}

source: Unsupported endpoint
de: Nicht unterstützter Endpunkt
es: Punto final no soportado
it: Endpoint non supportato
pt_br: Terminal não suportado

source: Unsupported interval '%{interval}'
de: Nicht unterstütztes Intervall '%{interval}'
es: Intervalo no compatible '%{interval}'
it: Intervallo non supportato '%{interval}'
pt_br: Intervalo não suportado '%{interval}'

source: Unsupported log depot protocol: %{protocol}
de: Nicht unterstütztes Protokoll des Protokolldepots: %{protocol}
it: Protocollo depot del log non supportato: %{protocol}

source: Unsupported property type [%{property}]
de: Nicht unterstützte Eigenschaftstyp [%{property}]
es: Tipo de propiedad no compatible [%{property}]
it: Tipo di proprietà non supportato [%{property}]
pt_br: Tipo de propriedade não suportado [%{property}]

source: Unsupported report type '%{type}'
de: Nicht unterstützter Berichtstyp '%{type}'
es: Tipo de informe no compatible '%{type}'
it: Tipo di report non supportato '%{type}'
pt_br: Tipo de relatório não suportado '%{type}'

source: Unsupported resource type <%{class_name}> passed to set_resource for provisioning.
de: Nicht unterstützter Ressourcentyp <%{class_name}> an 'set_resource' für Bereitstellung übergeben.
es: Se ha pasado el tipo de recurso no admitido <%{class_name}> a set_resource para el aprovisionamiento.
it: Tipo di risorsa non supprotato <%{class_name}> trasmesso a set_resource per il provisioning.
pt_br: Tipo de recurso não suportado <%{class_name}> transmitido para set_resource para provisão.

source: Unsupported service: %{service}
de: Nicht unterstützter Service: %{service}
es: Servicio no compatible: %{service}
it: Servizio non supportato: %{service}
pt_br: Serviço não suportado: %{service}

source: Unused/Overcommited Allocation
de: Nicht verwendete/Überbelegte Zuordnung
es: Asignación no utilizada/desbordada
it: Allocazione inutilizzata/eccessiva
pt_br: Alocação não usada/excessivamente comprometida

source: Up
de: Aktiv
es: Arriba
it: Attivo
pt_br: Para cima

source: Update
de: Aktualisieren
es: Actualizar
it: Aggiorna
pt_br: Atualizar

source: Update Cloud Network
de: Cloudnetz aktualisieren
es: Actualizar red de nube
it: Aggiorna rete Cloud
pt_br: Atualizar rede em nuvem

source: Update Firmware of Physical Server
de: Firmware des physischen Servers aktualisieren
es: Actualizar firmware del servidor físico
it: Aggiorna Firmware del server fisico
pt_br: Atualizar firmware de servidor físico

source: Update Firmware of Physical Servers
de: Firmware der physischen Server aktualisieren
es: Actualizar firmware de los servidores físicos
it: Aggiorna Firmware dei Server fisici
pt_br: Atualizar firmware de servidores físicos

source: Update Password
de: Kennwort aktualisieren
es: Contraseña actualizada
it: Aggiorna password
pt_br: Atualizar senha

source: Update Physical Server Firmware
de: Firmware des physischen Servers aktualisieren
es: Actualizar firmware del servidor físico
it: Aggiorna Firmware del server fisico
pt_br: Atualizar firmware de servidor físico

source: Update Physical Servers' Firmware
de: Firmware der physischen Server aktualisieren
es: Actualizar firmware de los servidores físicos
it: Aggiorna Firmware dei Server Fisici
pt_br: Atualizar firmware de servidores físicos

source: Update Security Group (NSX-T)
de: Sicherheitsgruppe aktualisieren (NSX-T)
it: Aggiorna gruppo di sicurezza (NSX-T)

source: Update Security Policy Rule (NSX-T)
de: Sicherheitsrichtlinienregel aktualisieren (NSX-T)
it: Aggiorna regola della politica di sicurezza (NSX-T)

source: Update password
de: Kennwort aktualisieren
es: Actualizar contraseña
it: Aggiorna password
pt_br: Atualizar senha

source: Update this entry
de: Diesen Eintrag aktualisieren
es: Actualizar esta entrada
it: Aggiorna questa voce
pt_br: Atualizar esta entrada

source: Updated
de: Aktualisiert
es: Actualizado
it: Aggiornato
pt_br: Atualizado

source: Updated - %{time}
de: Aktualisiert - %{time}
es: Actualizado - %{time}
it: Aggiornato - %{time}
pt_br: Atualizado - %{time}

source: Updated - %{update_time}, Last valid connection - %{valid_time}
de: Aktualisiert - %{update_time}, letzte gültige Verbindung - %{valid_time}
es: Actualizado - %{update_time}, Última conexión válida - %{valid_time}
it: Aggiornato - %{update_time}, ultima connessione valida - %{valid_time}
pt_br: Atualizado - %{update_time}, Última conexão válida - %{valid_time}

source: Updated On
de: Aktualisiert am
es: Actualizado el
it: Aggiornato il
pt_br: Atualizado em

source: Updated On
de: Aktualisiert am
it: Aggiornato il

source: Updating Volume %{subject} completed successfully.
de: Die Aktualisierung des Datenträgers %{subject} wurde erfolgreich abgeschlossen.
es: La actualización del volumen %{subject} ha finalizado correctamente.
it: Aggiornamento del volume %{subject} completato correttamente.
pt_br: A atualização do volume %{subject} foi concluída com sucesso.

source: Updating Volume %{subject} failed: %{error_message}
de: Die Aktualisierung des Datenträgers %{subject} ist fehlgeschlagen: %{error_message}
es: La actualización del volumen %{subject} ha fallado: %{error_message}
it: Aggiornamento del volume %{subject} non riuscito: %{error_message}
pt_br: A atualização do volume %{subject} falhou: %{error_message}

source: Upload
de: Hochladen
es: Cargar
it: Carica

source: Upload %{customer_name} Tag Assignments for VMs
de: %{customer_name}-Tagzuweisungen für VMs hochladen
es: Cargar asignaciones de etiquetas de %{customer_name} para máquinas virtuales
it: Carica assegnazioni tag %{customer_name} per le VM
pt_br: Fazer upload de designações de tags para o %{customer_name}

source: Upload Custom Variable Values
de: Angepasste Variablenwerte hochladen
es: Cargar valores de variables personalizadas
it: Carica i valori della variabile personalizzata
pt_br: Fazer upload de valores de variáveis customizadas

source: Upload File
de: Datei hochladen
es: Cargar archivo
it: Carica File
pt_br: Fazer upload do Arquivo

source: Upload Script
de: Script hochladen
es: Cargar script
it: Carica script
pt_br: Fazer upload do script

source: Uploaded File '%{filename}'
de: Hochgeladene Datei '%{filename}'
es: Archivo cargado '%{filename}'
it: File '%{filename}' caricato
pt_br: Arquivo transferido por upload '%{filename}'

source: Uploaded Image
de: Hochgeladenes Image
it: Immagine caricata

source: Uptime - Minimum Time Between Startups for Collected Intervals (Seconds)
de: Betriebszeit - Minimale Zeit zwischen Startvorgängen für erfasste Intervalle (Sekunden)
es: Disponibilidad - Tiempo mínimo entre arranques para intervalos recolectados (segundos)
it: Tempo di attività - Tempo minimo tra gli Avvii per gli intervalli raccolti (secondi)
pt_br: Tempo de atividade - Tempo mínimo entre inicializações para os intervalos coletados (segundos)

source: Uptime - Peak Uptime for Collected Intervals (Seconds)
de: Betriebszeit - Höchste Betriebszeit für erfasste Intervalle (Sekunden)
es: Disponibilidad - Disponibilidad pico para intervalos recolectados (segundos)
it: Tempo di attività - Tempo di picco per intervalli raccolti (secondi)
pt_br: Tempo de atividade - Pico de tempo de atividade para os intervalos coletados (segundos)

source: Uri Or Queue Name
de: URI oder Warteschlangenname
it: Uri o nome coda

source: Usage (All) - Bytes Written per Second
de: Auslastung (Alles) - Geschriebene Byte pro Sekunde
es: Uso (todos) - Bytes escritos por segundo
it: Utilizzo (Tutti) - Byte letti al secondo
pt_br: Uso (tudo) - Bytes gravados por segundo

source: Usage (All) - Bytes Written per Second Max
de: Auslastung (Alles) - Geschriebene Byte pro Sekunde - Maximum
es: Uso (todos) - Bytes escritos por segundo máx.
it: Utilizzo (Tutti) - Byte scritti al secondo Max
pt_br: Uso (tudo) - Máx. de bytes gravados por segundo

source: Usage (All) - Bytes Written per Second Min
de: Auslastung (Alles) - Geschriebene Byte pro Sekunde - Minimum
es: Uso (todos) - Bytes escritos por segundo mín.
it: Utilizzo (Tutti) - Byte scritti al secondo min
pt_br: Uso (tudo) - Mín. de bytes gravados por segundo

source: Usage (All) - Latency in MicroSeconds for All Operations Avg
de: Auslastung (Alle) - Durchschnittliche Latenz in Mikrosekunden für alle Operationen
es: Uso (todos) - Latencia en microsegundos para todas las operaciones promedio
it: Utilizzo (Tutti) - Latenza in MicroSecondi per tutte le operazioni Avg
pt_br: Uso (tudo) - Latência em microssegundos para a média de todas as operações

source: Usage (All) - Latency in MicroSeconds for All Operations Avg Max
de: Auslastung (Alle) - Höchste durchschnittliche Latenz in Mikrosekunden für alle Operationen
es: Uso (todos) - Latencia en microsegundos para todas las operaciones promedio máx.
it: Utilizzo (Tutti) - Latenza in MicroSecondi per tutte le operazioni Avg Max
pt_br: Uso (tudo) - Latência em microssegundos para a média máx. de todas as operações

source: Usage (All) - Latency in MicroSeconds for All Operations Avg Min
de: Auslastung (Alle) - Niedrigste durchschnittliche Latenz in Mikrosekunden für alle Operationen
es: Uso (todos) - Latencia en microsegundos para todas las operaciones promedio mín.
it: Utilizzo (Tutti) - Latenza in MicroSecondi per tutte le operazioni Avg min
pt_br: Uso (tudo) - Latência em microssegundos para a média mín. de todas as operações

source: Usage (All) - Number of Operations per Second
de: Auslastung (Alle) - Anzahl der Operationen pro Sekunde
es: Uso (todos) - Número de operaciones por segundo
it: Utilizzo (Tutti) - Numero di operazioni al secondo
pt_br: Uso (tudo) - Número de operações por segundo

source: Usage (All) - Number of Operations per Second Max
de: Auslastung (Alle) - Höchste Anzahl der Operationen pro Sekunde
es: Uso (todos) - Número de operaciones por segundo máx.
it: Utilizzo (Tutti) - Numero di operazioni al secondo - Massimo
pt_br: Uso (tudo) - Número máx. de operações por segundo

source: Usage (All) - Number of Operations per Second Min
de: Auslastung (Alle) - Niedrigste Anzahl der Operationen pro Sekunde
es: Uso (todos) - Número de operaciones por segundo mín.
it: Utilizzo (Tutti) - Numero di operazioni al secondo - Minimo
pt_br: Uso (tudo) - Número mín. de operações por segundo

source: Usage (All) - Number of Writes per Second
de: Auslastung (Alles) - Schreibvorgänge pro Sekunde - Anzahl
es: Uso (todos) - Número de escrituras por segundo
it: Utilizzo (Tutti) - Numero di scritture al secondo
pt_br: Uso (tudo) - Número de gravações por segundo

source: Usage (All) - Number of Writes per Second Max
de: Auslastung (Alles) - Schreibvorgänge pro Sekunde - Höchste Anzahl
es: Uso (todos) - Número de escrituras por segundo máx.
it: Utilizzo (Tutti) - Numero di scritture per secondo Max
pt_br: Uso (tudo) - Número máx. de gravações por segundo

source: Usage (All) - Number of Writes per Second Min
de: Auslastung (Alles) - Schreibvorgänge pro Sekunde - Niedrigste Anzahl
es: Uso (todos) - Número de escrituras por segundo mín.
it: Utilizzo (Tutti) - Numero di scritture per secondo min
pt_br: Uso (tudo) - Número mín. de gravações por segundo

source: Usage (All) - Time for Writes Avg
de: Auslastung (Alles) - Zeit für Schreibvorgänge - Durchschnitt
es: Uso (todos) - Tiempo para escrituras promedio
it: Utilizzo (Tutti) - Tempo per scritture medio
pt_br: Uso (tudo) - Média de tempo para as gravações

source: Usage (All) - Time for Writes Avg Max
de: Auslastung (Alles) - Zeit für Schreibvorgänge - Höchster Durchschnitt
es: Uso (todos) - Tiempo para escrituras promedio máx.
it: Utilizzo (Tutti) - Tempo per Scritture medio Max
pt_br: Uso (tudo) - Média máx. de tempo para as gravações

source: Usage (All) - Time for Writes Avg Min
de: Auslastung (Alles) - Zeit für Schreibvorgänge - Niedrigster Durchschnitt
es: Uso (todos) - Tiempo para escrituras promedio mín.
it: Utilizzo (Tutti) - Tempo per scritture medio min
pt_br: Uso (tudo) - Média mín. de tempo para as gravações

source: Usage (Block Protocol) - Bytes Read per Second
de: Auslastung (Blockprotokoll) - Gelesene Byte pro Sekunde
es: Uso (protocolo de bloque) - Bytes leídos por segundo
it: Utilizzo (Protocollo Blocco) - Byte letti al secondo
pt_br: Uso (protocolo de bloco) - Bytes lidos por segundo

source: Usage (Block Protocol) - Bytes Read per Second Max
de: Auslastung (Blockprotokoll) - Gelesene Byte pro Sekunde - Maximum
es: Uso (protocolo de bloque) - Bytes leídos por segundo máx.
it: Utilizzo (Protocollo Blocco) - Byte letti al secondo - Massimo
pt_br: Uso (protocolo de bloco) - Máx. de bytes lidos por segundo

source: Usage (Block Protocol) - Bytes Read per Second Min
de: Auslastung (Blockprotokoll) - Gelesene Byte pro Sekunde - Minimum
es: Uso (protocolo de bloque) - Bytes leídos por segundo mín.
it: Utilizzo (Protocollo Blocco) - Byte letti al secondo - Minimo
pt_br: Uso (protocolo de bloco) - Mín. de bytes lidos por segundo

source: Usage (Block Protocol) - Bytes Written per Second
de: Auslastung (Blockprotokoll) - Geschriebene Byte pro Sekunde
es: Uso (protocolo de bloque) - Bytes escritos por segundo
it: Utilizzo (Protocollo Blocco) - Byte scritti al secondo
pt_br: Uso (protocolo de bloco) - Bytes gravados por segundo

source: Usage (Block Protocol) - Bytes Written per Second Max
de: Auslastung (Blockprotokoll) - Geschriebene Byte pro Sekunde - Maximum
es: Uso (protocolo de bloque) - Bytes escritos por segundo máx.
it: Utilizzo (Protocollo Blocco) - Byte scritti al secondo - Massimo
pt_br: Uso (protocolo de bloco) - Máx. de bytes gravados por segundo

source: Usage (Block Protocol) - Bytes Written per Second Min
de: Auslastung (Blockprotokoll) - Geschriebene Byte pro Sekunde - Minimum
es: Uso (protocolo de bloque) - Bytes escritos por segundo mín.
it: Utilizzo (Protocollo Blocco) - Byte scritti al secondo - Minimo
pt_br: Uso (protocolo de bloco) - Mín. de bytes gravados por segundo

source: Usage (Block Protocol) - Number of Other Operations per Second
de: Auslastung (Blockprotokoll) - Andere Operationen pro Sekunde - Anzahl
es: Uso (protocolo de bloque) - Número de otras operaciones por segundo
it: Utilizzo (Protocollo Blocco) - Numero di Altre operazioni al secondo
pt_br: Uso (protocolo de bloco) - Número de outras operações por segundo

source: Usage (Block Protocol) - Number of Other Operations per Second Max
de: Auslastung (Blockprotokoll) - Andere Operationen pro Sekunde - Höchste Anzahl
es: Uso (protocolo de bloque) - Número de otras operaciones por segundo máx.
it: Utilizzo (Protocollo blocco) - Numero di Altre operazioni al secondo Max
pt_br: Uso (protocolo de bloco) - Número máx. de outras operações por segundo

source: Usage (Block Protocol) - Number of Other Operations per Second Min
de: Auslastung (Blockprotokoll) - Andere Operationen pro Sekunde - Niedrigste Anzahl
es: Uso (protocolo de bloque) - Número de otras operaciones por segundo mín.
it: Utilizzo (Protocollo blocco) - Numero di Altre operazioni al secondo Min
pt_br: Uso (protocolo de bloco) - Número mín. de outras operações por segundo

source: Usage (Block Protocol) - Number of Reads per Second
de: Auslastung (Blockprotokoll) - Lesevorgänge pro Sekunde - Anzahl
es: Uso (protocolo de bloque) - Número de lecturas por segundo
it: Utilizzo (Protocollo Blocco) - Numero di letture al secondo
pt_br: Uso (protocolo de bloco) - Número de leituras por segundo

source: Usage (Block Protocol) - Number of Reads per Second Max
de: Auslastung (Blockprotokoll) - Lesevorgänge pro Sekunde - Höchste Anzahl
es: Uso (protocolo de bloque) - Número de lecturas por segundo máx.
it: Utilizzo (Protocollo Blocco) - Numero di letture al secondo - Massimo
pt_br: Uso (protocolo de bloco) - Número máx. de leituras por segundo

source: Usage (Block Protocol) - Number of Reads per Second Min
de: Auslastung (Blockprotokoll) - Lesevorgänge pro Sekunde - Niedrigste Anzahl
es: Uso (protocolo de bloque) - Número de lecturas por segundo mín.
it: Utilizzo (Protocollo Blocco) - Numero di letture al secondo - Minimo
pt_br: Uso (protocolo de bloco) - Número mín. de leituras por segundo

source: Usage (Block Protocol) - Number of Writes per Second
de: Auslastung (Blockprotokoll) - Anzahl der Schreibvorgänge pro Sekunde
es: Uso (protocolo de bloque) - Número de escrituras por segundo
it: Utilizzo (Protocollo Blocco) - Numero di scritture al secondo
pt_br: Uso (protocolo de bloco) - Número de gravações por segundo

source: Usage (Block Protocol) - Number of Writes per Second Max
de: Auslastung (Blockprotokoll) - Schreibvorgänge pro Sekunde - Höchste Anzahl
es: Uso (protocolo de bloque) - Número de escrituras por segundo máx.
it: Utilizzo (Protocollo Blocco) - Numero di scritture al secondo - Massimo
pt_br: Uso (protocolo de bloco) - Número máx. de gravações por segundo

source: Usage (Block Protocol) - Number of Writes per Second Min
de: Auslastung (Blockprotokoll) - Schreibvorgänge pro Sekunde - Niedrigste Anzahl
es: Uso (protocolo de bloque) - Número de escrituras por segundo mín.
it: Utilizzo (Protocollo Blocco) - Numero di scritture al secondo - Minimo
pt_br: Uso (protocolo de bloco) - Número mín. de gravações por segundo

source: Usage (Block Protocol) - Time for Reads Avg
de: Auslastung (Blockprotokoll) - Zeit für Lesevorgänge - Durchschnitt
es: Uso (protocolo de bloque) - Tiempo para lecturas promedio
it: Utilizzo (Protocollo blocco) - Tempo per letture - Medio
pt_br: Uso (protocolo de bloco) - Média de tempo para as leituras

source: Usage (Block Protocol) - Time for Reads Avg Max
de: Auslastung (Blockprotokoll) - Zeit für Lesevorgänge - Höchster Durchschnitt
es: Uso (protocolo de bloque) - Tiempo para lecturas de promedio máx.
it: Utilizzo (Protocollo blocco) - Tempo per letture - Medio Massimo
pt_br: Uso (protocolo de bloco) - Média máx. de tempo para as leituras
