Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Credentials (Amazon)
de: Berechtigungsnachweise (Amazon)
es: Credenciales (Amazon)
it: Credenziali (Amazon)
pt_br: Credenciais (Amazon)

source: Credentials (Google)
de: Berechtigungsnachweise (Google)
es: Credenciales (Google)
it: Credenziali (Google)
pt_br: Credenciais (Google)

source: Credentials (Machine)
de: Berechtigungsnachweise (Maschine)
es: Credenciales (equipo)
it: Credenziali (Macchina)
pt_br: Credenciais (máquina)

source: Credentials (Microsoft Azure)
de: Berechtigungsnachweise (Microsoft Azure)
es: Credenciales (Microsoft Azure)
it: Credenziali (Microsoft Azure)
pt_br: Credenciais (Microsoft Azure)

source: Credentials (Network)
de: Berechtigungsnachweise (Netz)
es: Credenciales (red)
it: Credenziali (Rete)
pt_br: Credenciais (rede)

source: Credentials (OpenStack)
de: Berechtigungsnachweise (OpenStack)
es: Credenciales (Openstack)
it: Credenziali (OpenStack)
pt_br: Credenciais (OpenStack)

source: Credentials (RHV)
de: Berechtigungsnachweise (RHV)
es: Credenciales (RHV)
it: Credenziali (RHV)
pt_br: Credenciais (RHV)

source: Credentials (Rackspace)
de: Berechtigungsnachweise (Rackspace)
es: Credenciales (Rackspace)
it: Credenziali (Rackspace)
pt_br: Credenciais (Rackspace)

source: Credentials (SCM)
de: Berechtigungsnachweise (SCM)
es: Credenciales (SCM)
it: Credenziali (SCM)
pt_br: Credenciais (SCM)

source: Credentials (Satellite)
de: Berechtigungsnachweise (Satellite)
es: Credenciales (Satellite)
it: Credenziali (Satellite)
pt_br: Credenciais (Satellite)

source: Credentials (VMware)
de: Berechtigungsnachweise (VMware)
es: Credenciales (VMware)
it: Credenziali (VMware)
pt_br: Credenciais (VMware)

source: Credentials (Vault)
de: Berechtigungsnachweise (Vault)
es: Credenciales (Vault)
it: Credenziali (Vault)
pt_br: Credenciais (Vault)

source: Credentials Changed On
de: Berechtigungsnachweise geändert am
it: Credenziali modificate il

source: Credentials must be valid to capture metrics
de: Berechtigungsnachweise müssen gültig sein, um Metriken zu erfassen
es: Las credenciales deben ser válidas para capturar métricas
it: Le credenziali devono essere valide per catturare le metriche
pt_br: As credenciais devem ser válidas para capturar métricas

source: Credentials must be valid to refresh a provider
de: Berechtigungsnachweise müssen gültig sein, um einen Provider zu aktualisieren
es: Las credenciales deben ser válidas para actualizar un proveedor
it: Le credenziali devono essere valide per aggiornare un provider
pt_br: As credenciais devem ser válidas para atualizar um provedor

source: Credentials/Settings
de: Berechtigungsnachweise/Einstellungen
es: Credenciales/Configuración
it: Credenziali/Impostazioni
pt_br: Credenciais/configurações

source: Credentials/Settings saved successfully
de: Berechtigungsnachweise/Einstellungen erfolgreich gespeichert
es: Credenciales/Opciones guardadas con éxito
it: Credenziali/Impostazioni correttamente salvate
pt_br: Credenciais/configurações salvas com sucesso

source: Critical
de: Kritisch
es: Crítico
it: Critico
pt_br: Crítico

source: Critical health state
de: Kritischer Zustand
es: Estado crítico de mantenimiento
it: Stato integrità critico
pt_br: Estado de funcionamento crítico

source: Currencies
de: Währungen
es: Monedas
it: Valute
pt_br: Moedas

source: Currency
de: Währung
es: Moneda
it: Valuta
pt_br: Moeda

source: Currency, 2 Decimals ($1,234.00)
de: Währungsbetrag mit 2 Dezimalstellen ($1.234,00)
es: Moneda, 2 decimales ($1234,00)
it: Valuta, 2 decimali ($1.234,00)
pt_br: Moeda, duas casas decimais (US$ 1.234,00)

source: Currency|Code
de: Code
es: Currency|Código
it: Valuta|Codice
pt_br: Moeda|Código

source: Currency|Full name
de: Vollständiger Name
es: Currency|Nombre completo
it: Valuta|Nome completo
pt_br: Moeda|Nome completo

source: Currency|Href slug
de: HREF-Slug
it: Valuta|Href slug
pt_br: Moeda|Slug de href

source: Currency|Name
de: Name
es: Currency|Nombre
it: Valuta|Nome
pt_br: Moeda | Nome

source: Currency|Region description
de: Regionsbeschreibung
es: Currency|Descripción de región
it: Valuta|Descrizione regione
pt_br: Moeda | Descrição da região

source: Currency|Region number
de: Regionsnummer
es: Currency|Número de región
it: Valuta|Numero regione
pt_br: Moeda | Número de região

source: Currency|Symbol
de: Symbol
es: Currency|Símbolo
it: Valuta|Simbolo
pt_br: Moeda | Símbolo

source: Currency|Unicode hex
de: Unicode hexadezimal
es: Currency|Hexadecimal Unicode
it: Valuta|Esadecimale unicode
pt_br: Moeda | Hex Unicode

source: Current
de: Aktuell
es: Actual
it: Corrente
pt_br: Atual

source: Current Custom Image File
de: Aktuelle angepasste Imagedatei
es: Archivo de imagen personalizada actual
it: File immagine personalizzato corrente
pt_br: Arquivo de imagem customizada atual

source: Current EVM User "%{name}" cannot be deleted
de: Aktueller EVM-Benutzer "%{name}" kann nicht gelöscht werden
es: No se puede suprimir el usuario de EVM actual "%{name}"
it: L'utente EVM corrente "%{name}" non può essere eliminato
pt_br: O usuário atual do EVM "%{name}" não pode ser excluído

source: Current Flavor
de: Aktuelle Variante
es: Clase actual
it: Flavor corrente
pt_br: Tipo atual

source: Current Group
de: Aktuelle Gruppe
es: Grupo actual
it: Gruppo corrente
pt_br: Grupo atual

source: Current Replicas
de: Aktuelle Replikate
es: Réplicas actuales
it: Repliche correnti
pt_br: Réplicas atuais

source: Current Status
de: Aktueller Status
es: Estado actual
it: Stato corrente
pt_br: Status atual

source: Current User
de: Aktueller Benutzer
es: Usuario actual
it: Utente corrente
pt_br: Usuário atual

source: Current Window
de: Aktuelles Fenster
es: Ventana actual
it: Finestra corrente
pt_br: Janela atual

source: Current group
de: Aktuelle Gruppe
es: Grupo actual
it: Gruppo corrente
pt_br: Grupo atual

source: Current group: %s
de: Aktuelle Gruppe: %s
it: Gruppo corrente: %s

source: Current pods
de: Aktuelle Pods
es: Pods actuales
it: Pod correnti
pt_br: Pods atuais

source: Current user lacks permissions to create a new snapshot for this VM
de: Aktueller Benutzer hat keine ausreichenden Berechtigungen, um eine neue Momentaufnahme für diese VM zu erstellen
es: El usuario actual no tiene los permisos para crear una nueva instantánea para esta máquina virtual
it: L'utente corrente non dispone delle autorizzazioni necessarie per creare una nuova istantanea per questa VM
pt_br: O usuário atual não tem permissões para criar uma nova captura instantânea para esta máquina virtual

source: Currently Used Space
de: Momentan belegter Speicherplatz
es: Espacio utilizado actualmente
it: Spazio attualmente utilizzato
pt_br: Espaço usado no momento

source: Custom
de: Angepasst
es: Personalizado
it: Personalizza

source: Custom 1
de: Angepasst 1
it: Personalizzato 1

source: Custom 2
de: Angepasst 2
it: Personalizzato 2

source: Custom 3
de: Angepasst 3
it: Personalizzato 3

source: Custom 4
de: Angepasst 4
it: Personalizzato 4

source: Custom 5
de: Angepasst 5
it: Personalizzato 5

source: Custom 6
de: Angepasst 6
it: Personalizzato 6

source: Custom 7
de: Angepasst 7
it: Personalizzato 7

source: Custom 8
de: Angepasst 8
it: Personalizzato 8

source: Custom 9
de: Angepasst 9
it: Personalizzato 9

source: Custom Attribute
de: Angepasstes Attribut
es: Atributo personalizado
it: Attributo personalizzato
pt_br: Atributo customizado

source: Custom Attribute Settings
de: Angepasste Attributeinstellungen
es: Configuración de atributos personalizada
it: Impostazioni dell'attributo personalizzato
pt_br: Configurações de atributo customizado

source: Custom Attributes
de: Angepasste Attribute
es: Atributos personalizados
it: Attributi personalizzati
pt_br: Atributos Customizados

source: Custom Automation
de: Angepasste Automatisierung
es: Automatización personalizada
it: Automazione personalizzata
pt_br: Automação customizada

source: Custom Brand Image (Shown on top left of all screens and above login panel)
de: Angepasstes markenkennzeichnendes Bild (auf allen Anzeigen oben links und über dem Anmeldefenster gezeigt)
es: Imagen de marca personalizada (se muestra en la esquina superior izquierda de todas las pantallas y sobre el panel de inicio de sesión)
it: Immagine Marchio personalizzata (mostrata nella parte superiore sinistra di tutte le schermate e sopra al pannello di accesso)
pt_br: Imagem da marca customizada (mostrada no canto superior esquerdo de todas as telas e acima do painel de login)

source: Custom Button "%{name}" was added
de: Angepasste Schaltfläche "%{name}" wurde hinzugefügt
es: Se ha añadido el botón personalizado "%{name}"
it: Il pulsante personalizzato "%{name}" è stato aggiunto
pt_br: O Botão customizado "%{name}" foi incluído

source: Custom Button "%{name}" was saved
de: Angepasste Schaltfläche "%{name}" wurde gespeichert
es: Se ha guardado el botón personalizado "%{name}"
it: Il pulsante personalizzato "%{name}" è stato salvato
pt_br: O Botão customizado "%{name}" foi salvo

source: Custom Button %s has been successfully added under the selected button group.
de: Die angepasste Schaltfläche %s wurde erfolgreich zur ausgewählten Schaltflächengruppe hinzugefügt.
it: Il pulsante personalizzato %s è stato aggiunto correttamente nel gruppo di pulsanti selezionato.

source: Custom Button %s has been successfully added.
de: Angepasste Schaltfläche %s wurde erfolgreich hinzugefügt.
it: Il pulsante personalizzato %s è stato aggiunto correttamente.

source: Custom Button %s has been successfully saved.
de: Angepasste Schaltfläche %s wurde erfolgreich gespeichert.
it: Il pulsante personalizzato %s è stato salvato correttamente.

source: Custom Button %{record_name}
de: Angepasste Schaltfläche %{record_name}
es: Botón personalizado %{record_name}
it: Pulsante personalizzato %{record_name}
pt_br: Botão customizado %{record_name}

source: Custom Button Event
de: Ereignis für angepasste Schaltfläche
es: Evento de botón personalizado
it: Evento di pulsante personalizzato
pt_br: Evento de botão customizado

source: Custom Button Events
de: Ereignisse für angepasste Schaltfläche
es: Eventos de botones personalizados
it: Eventi pulsanti personalizzati
pt_br: Eventos de botão customizado

source: Custom Button Group "%s" has been successfully added.
de: Benutzerdefinierte Schaltflächengruppe " %s" wurde erfolgreich hinzugefügt.
it: Il gruppo di pulsanti personalizzati "%s" è stato aggiunto correttamente.

source: Custom Button Group "%s" has been successfully saved.
de: Benutzerdefinierte Schaltflächengruppe " %s" wurde erfolgreich gespeichert.
it: Il gruppo di pulsanti personalizzati "%s" è stato salvato correttamente.

source: Custom Button Set %{record_name}
de: Angepasster Schaltflächensatz %{record_name}
es: Conjunto de botones personalizados %{record_name}
it: Serie di pulsanti personalizzati %{record_name}
pt_br: Conjunto de botões customizados %{record_name}

source: Custom Event
de: Angepasstes Ereignis
es: Evento personalizado
it: Evento personalizzato
pt_br: Evento customizado

source: Custom Favicon
de: Angepasstes Favicon
es: Favicon personalizado
it: Favicon personalizzata
pt_br: Favicon customizado

source: Custom Identifier
de: Angepasste ID
es: Identificador personalizado
it: Identificativo personalizzato
pt_br: Identificador customizado

source: Custom Image
de: Angepasstes Bild
es: Imagen de perfil
it: Immagine personalizzata
pt_br: Imagem customizada

source: Custom Image File
de: Angepasste Imagedatei
es: Archivo de imagen personalizada
it: File immagine personalizzato
pt_br: Arquivo de imagem customizada

source: Custom Image file "%{name}" successfully uploaded
de: Angepasste Bilddatei "%{name}" erfolgreich hochgeladen
es: El archivo de imagen personalizada "%{name}" se ha cargado correctamente
it: File immagine personalizzato "%{name}" caricato correttamente
pt_br: O Arquivo de imagem customizado "%{name}" foi transferido por upload com sucesso

source: Custom Image must be a .png or .jpg file
de: Angepasstes Bild muss eine .png- oder .jpg-Datei sein
es: La imagen personalizada debe ser un archivo .png o .jpg.
it: L'immagine personalizzata deve essere un file .png o .jpg
pt_br: A imagem customizada deve ser um arquivo .png ou .jpg

source: Custom Image successfully removed
de: Angepasstes Bild wurde erfolgreich entfernt
es: La imagen ha sido eliminada con éxito
it: Immagine personalizzata rimossa correttamente
pt_br: Imagem customizada removida com sucesso

source: Custom Login & 'About' Screen Background Image
de: Angepasstes Hintergrundbild für Anmeldung und Anzeige 'Produktinfo'
es: Imagen de fondo de pantalla de inicio de sesión y 'Acerca de' personalizada
it: Immagine di sfondo schermata Accesso & 'Informazioni su' personalizzata
pt_br: Imagem de plano de fundo de Login e 'Sobre' customizada

source: Custom Login Panel Text (
de: Angepasster Text für Anmeldefenster (
es: Texto del panel de inicio de sesión personalizado (
it: Testo del pannello di accesso personalizzato (
pt_br: Texto do painel de login customizado (

source: Custom Logo Image (Shown on top right of all screens)
de: Angepasstes Logobild (auf allen Anzeigen oben rechts gezeigt)
es: Imagen del logotipo personalizada (se muestra en el extremo superior derecho de todas las pantallas)
it: Immagine Logo personalizzata (mostrata nella parte superiore destra di tutte le schermate)
pt_br: Imagem do logotipo customizado (mostrada no canto superior direito de todas as telas)

source: Custom Logos
de: Angepasste Logos
es: Logotipos personalizados
it: Loghi personalizzati
pt_br: Logotipos customizados

source: Custom Reports
de: Angepasste Berichte
es: Informes personalizados
it: Report personalizzati
pt_br: Relatórios customizados

source: Custom Specification
de: Angepasste Spezifikation
es: Especificación personalizada
it: Specifiche Personalizzate
pt_br: Especificação customizada

source: Custom Support URL
de: Angepasste Support-URL
es: URL de soporte personalizada
it: URL di supporto personalizzato
pt_br: URL de suporte customizada

source: Custom Support URL and Description both must be entered.
de: Sowohl angepasste Support-URL als auch Beschreibung müssen eingegeben werden.
es: Deben ser introducidas tanto la URL de soporte del cliente como la descripción
it: È necessario immettere sia l'URL di supporto personalizzato che la Descrizione.
pt_br: É necessário inserir a URL de suporte customizada e a descrição.

source: Custom WWPN
de: Angepasster weltweiter Portname (WWPN)
it: WWPN personalizzato

source: Custom attribute
de: Angepasstes Attribut
es: Atributo personalizado
it: Attributi personalizzati
pt_br: Atributo Customizado

source: Custom brand
de: Angepasste Markenkennzeichnung
es: Marca personalizada
it: Marchio personalizzato
pt_br: Marca customizada

source: Custom button
de: Angepasste Schaltfläche
es: Botón personalizado
it: Pulsante personalizzato
pt_br: Botão customizado

source: Custom button set
de: Angepasste Schaltflächengruppe
es: Conjunto de botones personalizados
it: Serie di pulsanti personalizzati
pt_br: Definição de botão customizado

source: Custom favicon
de: Angepasstes Favicon
es: Favicon personalizado
it: Favicon personalizzata
pt_br: Favicon customizado

source: Custom login image
de: Angepasstes Anmeldebild
es: Imagen de inicio de sesión personalizada
it: Immagine di accesso personalizzata
pt_br: Imagem de login customizada

source: Custom logo image
de: Angepasstes Logobild
es: Imagen de logotipo personalizado
it: Immagine del logo personalizzata
pt_br: Imagem de logotipo customizada

source: Custom manually entered WWPNs
de: Manuell eingegebene angepasste WWPNs
it: WWPN personalizzati inseriti manualmente

source: CustomAttribute|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: CustomAttribute|Descrição

source: CustomAttribute|Href slug
de: HREF-Slug
it: Href slug
pt_br: CustomAttribute|Slug Href

source: CustomAttribute|Name
de: Name
es: Nombre
it: Nome
pt_br: CustomAttribute|Nome

source: CustomAttribute|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: CustomAttribute|Descrição da região

source: CustomAttribute|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: CustomAttribute|Número da região

source: CustomAttribute|Resource type
de: Ressourcentyp
es: Tipo de recurso
it: Tipo di risorsa
pt_br: CustomAttribute|Tipo de recurso

source: CustomAttribute|Section
de: Abschnitt
es: Sección
it: Sezione
pt_br: CustomAttribute|Seção

source: CustomAttribute|Serialized value
de: Serialisierter Wert
es: Valor serializado
it: Valore Serializzato
pt_br: CustomAttribute|Valor serializado

source: CustomAttribute|Source
de: Quelle
es: Origen
it: Origine
pt_br: CustomAttribute|Origem

source: CustomAttribute|Unique name
de: Eindeutiger Name
es: Nombre único
it: Nome univoco
pt_br: CustomAttribute|Nome exclusivo

source: CustomAttribute|Value
de: Wert
es: Valor
it: Valore
pt_br: CustomAttribute|Valor

source: CustomAttribute|Value interpolated
de: Wert interpoliert
es: Valor interpolado
it: Valore interpolato
pt_br: CustomAttribute|Valor interpolado

source: CustomButtonSet|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: CustomButtonSet|Criado em

source: CustomButtonSet|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: CustomButtonSet|Descrição

source: CustomButtonSet|Guid
de: GUID
es: GUID
it: Guid

source: CustomButtonSet|Href slug
de: HREF-Slug
it: Href slug
pt_br: CustomButtonSet|Slug Href

source: CustomButtonSet|Mode
de: Modus
es: Modo
it: Modalità
pt_br: CustomButtonSet|Modo

source: CustomButtonSet|Name
de: Name
es: Nombre
it: Nome
pt_br: CustomButtonSet|Nome

source: CustomButtonSet|Owner type
de: Eignertyp
es: Tipo de propietario
it: Tipo proprietario
pt_br: CustomButtonSet|Tipo de proprietário

source: CustomButtonSet|Read only
de: Lesezugriff
es: Solo lectura
it: Sola Lettura
pt_br: CustomButtonSet|Somente leitura

source: CustomButtonSet|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: CustomButtonSet|Descrição da região

source: CustomButtonSet|Region number
de: Regionsnummer
es: Número de región
it: Numero della Regione
pt_br: CustomButtonSet|Número da região

source: CustomButtonSet|Set data
de: Gruppendaten
es: Establecer datos
it: Imposta dati
pt_br: CustomButtonSet|Definir dados

source: CustomButtonSet|Set type
de: Gruppentyp
es: Establecer tipo
it: Imposta tipo
pt_br: CustomButtonSet|Definir tipo

source: CustomButtonSet|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: CustomButtonSet|Atualizado em

source: CustomButtonSet|Userid
de: Benutzer-ID
es: ID de usuario
it: Userid
pt_br: CustomButtonSet|ID de usuário

source: CustomButton|Applies to class
de: Gilt für Klasse
es: Se aplica a la clase
it: Si applica a classe
pt_br: CustomButton|Aplicável à classe

source: CustomButton|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: CustomButton|Criado em

source: CustomButton|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: CustomButton|Descrição

source: CustomButton|Disabled text
de: Inaktiviert - Text
es: CustomButton|Texto desactivado
it: Testo disabilitato
pt_br: CustomButton|Texto desativado

source: CustomButton|Enablement expression
de: Aktivierungsausdruck
es: CustomButton|Expresión de activación
it: espressione abilitazione
pt_br: CustomButton|Expressão de ativação

source: CustomButton|Guid
de: GUID
es: GUID
it: Guid

source: CustomButton|Href slug
de: HREF-Slug
it: Href slug
pt_br: CustomButton|Slug Href

source: CustomButton|Name
de: Name
es: Nombre
it: Nome
pt_br: CustomButton|Nome

source: CustomButton|Options
de: Optionen
es: Opciones
it: Opzioni
pt_br: CustomButton|Opções

source: CustomButton|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: CustomButton|Descrição da região

source: CustomButton|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: CustomButton|Número da região

source: CustomButton|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: CustomButton|Atualizado em

source: CustomButton|Uri attributes
de: URI-Attribute
es: CustomButton|Atributos de URI
it: attributi Uri
pt_br: CustomButton|Atributos URI

source: CustomButton|Userid
de: Benutzer-ID
es: ID de usuario
it: Userid
pt_br: CustomButton|ID de usuário

source: CustomButton|Visibility
de: Sichtbarkeit
es: Visibilidad
it: Visibilità
pt_br: CustomButton|Visibilidade

source: CustomButton|Visibility expression
de: Sichtbarkeitsausdruck
es: CustomButton|Expresión de visibilidad
it: espressione di visibilità
pt_br: CustomButton|Expressão de visibilidade

source: CustomButton|Wait for complete
de: Warten auf Beendigung
es: Esperar para completar
it: Attesa per il completamento
pt_br: CustomButton|Aguardar a conclusão

source: Customer
de: Kunde
es: Cliente
it: Cliente
pt_br: Cliente

source: Customization
de: Anpassung
es: Customización
it: Personalizzazione
pt_br: Customização

source: Customization Directory
de: Anpassungsverzeichnis
es: Directorio de personalización
it: Directory di personalizzazione
pt_br: Diretório de customização

source: Customization Explorer
de: Anpassungsexplorer
es: Explorador de personalización
it: Explorer di personalizzazione
pt_br: Explorador de customização

source: Customization Script
de: Anpassungsscript
es: Script de personalización
it: Script di personalizzazione
pt_br: Script de customização

source: Customization Script Medium
de: Anpassungsscriptmedium
es: Medio de script de personalización
it: Supporto script di personalizzazione
pt_br: Média de script de customização

source: Customization Script Medium Name
de: Name des Anpassungsscriptmediums
it: Nome supporto script di personalizzazione

source: Customization Script Ptable
de: Anpassungsscript - Ptable
es: Tabla de particiones del script de personalización
it: Ptable script di personalizzazione
pt_br: Ptable de script de customização

source: Customization Script Ptable Name
de: Anpassungsscript - Ptable-Name
it: Nome portatile script di personalizzazione

source: Customization Scripts
de: Anpassungsscripts
es: Scripts de personalización
it: Script di personalizzazione
pt_br: Scripts de customização

source: Customization Spec
de: Anpassungsspezifikation
es: Especificación de personalización
it: Specifica di personalizzazione
pt_br: Especificação de customização

source: Customization Specification [%{name}] does not exist.
de: Anpassungsspezifikation [%{name}] ist nicht vorhanden.
es: La especificación de personalización [%{name}] no existe.
it: La specifica di personalizzazione [%{name}] non esiste.
pt_br: A Especificação de customização [%{name}] não existe.

source: Customization Template
de: Anpassungsvorlage
es: Plantilla de personalización
it: Modello di personalizzazione
pt_br: Modelo de customização

source: Customization Template "%s" was added.
de: Anpassungsvorlage "%s" wurde hinzugefügt.
it: Il modello di personalizzazione "%s" è stato aggiunto.

source: Customization Template "%s" was saved.
de: Anpassungsvorlage "%s" wurde gespeichert.
it: Il modello di personalizzazione "%s" è stato salvato.

source: Customization Template "%{name}"
de: Anpassungsvorlage "%{name}"
es: Plantilla de personalización "%{name}"
it: Modello di personalizzazione "%{name}"
pt_br: Modelo de customização "%{name}"

source: Customization Template Cloud Init
de: Anpassungsvorlage für Cloudinitialisierung
es: Inicio de nube de plantillas de personalización
it: Inizializzazione cloud modello di personalizzazione
pt_br: Inicialização de nuvem de modelo de customização

source: Customization Template Kickstart
de: Anpassungsvorlage - Kickstart
es: Kickstart de plantilla de personalización
it: Kickstart modello di personalizzazione
pt_br: Início rápido do modelo de customização
