Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Service Awx
it: Awx servizio

source: Service Catalog
de: Servicekatalog
es: Catálogo de servicios
it: Catalogo servizi
pt_br: Catálogo de serviços

source: Service Catalog Item
de: Servicekatalogeintrag
es: Elemento de catálogo de servicios
it: Elemento del catalogo dei servizi
pt_br: Item de catálogo de serviços

source: Service Catalog Item "%{name}" was added
de: Servicekatalogeintrag "%{name}" wurde hinzugefügt
es: Se ha añadido el elemento del catálogo de servicios "%{name}"
it: L'elemento del catalogo dei servizi "%{name}" è stato aggiunto
pt_br: O Item do catálogo de serviços "%{name}" foi incluído

source: Service Catalog Item "%{name}" was saved
de: Servicekatalogeintrag "%{name}" wurde gespeichert
es: Se ha guardado el elemento del catálogo de servicios "%{name}"
it: L'elemento del catalogo dei servizi "%{name}" è stato salvato
pt_br: O Item do catálogo de serviços "%{name}" foi salvo

source: Service Catalog Items
de: Servicekatalogeinträge
es: Elementos de catálogo de servicios
it: Elementi Catalogo di servizio
pt_br: Itens do catálogo de serviço

source: Service Catalog features
de: Funktionen für Servicekatalog
es: Características del catálogo de servicios
it: Funzioni del catalogo dei servizi
pt_br: Recursos do catálogo de serviços

source: Service Catalogs
de: Servicekataloge
es: Catálogos de servicio
it: Cataloghi di servizi
pt_br: Catálogos de serviços

source: Service Container Template
de: Service - Containervorlage
es: Plantillas de contenedor del servicio
it: Modello contenitore del servizio
pt_br: Modelo de contêiner de serviço

source: Service Dialog "%s" was successfully created
de: Servicedialog "%s" wurde erfolgreich erstellt
es: El diálogo de servicio "%s" se ha creado correctamente
it: Il servizio finestra di dialogo "%s" è stato creato correttamente
pt_br: O diálogo de serviço "%s" foi criado com sucesso

source: Service Dialog "%{name}" was successfully created
de: Servicedialog "%{name}" wurde erfolgreich erstellt
es: El diálogo de servicio "%{name}" se ha creado correctamente
it: Il servizio finestra di dialogo "%{name}" è stato creato correttamente
pt_br: O diálogo de serviço "%{name}" foi criado com sucesso

source: Service Dialog Import / Export
de: Importieren / Exportieren von Servicedialogen
es: Importación/Exportación de cuadros de diálogo de servicio
it: Importazione/esportazione finestra di dialogo di servizio
pt_br: Importação/exportação da caixa de diálogo de serviço

source: Service Dialog Import/Export
de: Importieren/Exportieren von Servicedialogen
es: Importar/Exportar servicio Dialog
it: Importa/esporta Finestra di dialogo
pt_br: Importação/exportação da caixa de diálogo do serviço

source: Service Dialog Name
de: Name des Servicedialogs
es: Nombre del servicio Dialog
it: Nome Finestra di dialogo
pt_br: Nome da caixa de diálogo do serviço

source: Service Dialogs
de: Servicedialoge
es: Cuadros de diálogo de servicio
it: Finestre di dialogo di servizio
pt_br: Caixas de diálogo de serviço

source: Service Display Name
de: Service - Anzeigename
es: Nombre para mostrar del servicio
it: Nome di visualizzazione servizio
pt_br: Nome de exibição do serviço

source: Service Generic
de: Service - Generisch
es: Genérico del servicio
it: Generico di servizio
pt_br: Genérico do serviço

source: Service ID
es: ID de servicio
it: ID servizio
pt_br: ID do serviço

source: Service Instance
de: Serviceinstanz
es: Instancia de servicio
it: Istanza del servizio
pt_br: Instância de serviço

source: Service Level
es: Nivel de servicio
it: Livello di servizio
pt_br: Nível de serviço

source: Service Lifecycle
de: Servicelebenszyklus
it: Ciclo di vita del servizio

source: Service Linking Workflow
de: Service - Workflow verlinken
es: Flujo de trabajo de enlace de servicio
it: Flusso di lavoro di collegamento servizio
pt_br: Fluxo de trabalho de vinculação de serviço

source: Service Name
es: Nombre de servicio
it: Nome del servizio
pt_br: Nome do serviço

source: Service Names
de: Servicenamen
it: Nomi di servizio

source: Service Offering
de: Serviceangebot
es: Oferta de servicio
it: Offerta di servizio
pt_br: Oferta de serviço

source: Service Offerings
de: Serviceangebote
es: Ofertas de servicio
it: Offerte di servizi
pt_br: Ofertas de serviços

source: Service Operations
de: Serviceoperationen
es: Operaciones de servicio
it: Operazioni servizio
pt_br: Operações de serviço

source: Service Orchestration
de: Serviceorchestrierung
es: Orquestación del servicio
it: Orchestrazione di servizio
pt_br: Orquestração de serviço

source: Service Order
de: Servicebestellung
es: Pedido de servicio
it: Ordine di servizio
pt_br: Ordem de serviço

source: Service Order Cart
de: Serviceauftragswarenkorb
es: Carro de pedido de servicio
it: Carrello ordini di servizio
pt_br: Carrinho de ordem de serviço

source: Service Order was cancelled by the user
de: Servicebestellung wurde durch den Benutzer abgebrochen
es: La orden de servicio fue cancelada por el usuario
it: L'ordine di servizio è stato annullato dall'utente
pt_br: A ordem de serviço foi cancelada pelo usuário

source: Service Parameters Set
de: Serviceparametergruppe
es: Conjunto de parámetros de servicios
it: Serie di parametri di servizio
pt_br: Conjunto de parâmetros de serviço

source: Service Parameters Sets
de: Serviceparametergruppen
es: Conjuntos de parámetros de servicios
it: Serie di parametri di servizio
pt_br: Conjuntos de parâmetros de serviços

source: Service Provision
de: Servicebereitstellung
es: Aprovisionamiento del servicio
it: Provisioning servizio
pt_br: Provisão do serviço

source: Service Provision Complete
de: Servicebereitstellung abgeschlossen
it: Fornitura servizio completa

source: Service Reconfigure
de: Neukonfiguration von Service
es: Reconfiguración del servicio
it: Riconfigurazione del servizio
pt_br: Reconfiguração do serviço

source: Service Resource
de: Serviceressource
es: Recurso de servicio
it: Risorsa del servizio
pt_br: Recurso de serviço

source: Service Retire
de: Stilllegung von Service
es: Retirar el servicio
it: Ritiro del servizio
pt_br: Desativar serviço

source: Service Retire Request
de: Anforderung zum Zurückziehen des Service
it: Richiesta di ritiro del servizio

source: Service Retired
de: Service zurückgezogen
it: Servizio ritirato

source: Service Retirement Warning
de: Warnung zur Zurückziehung des Service
it: Avvertenza di ritiro del servizio

source: Service Running
de: Service wird ausgeführt
es: Ejecución del servicio
it: Servizio in esecuzione
pt_br: Serviço em execução

source: Service Selection
de: Serviceauswahl
es: Selección de servicio
it: Selezione servizio
pt_br: Seleção do serviço

source: Service Start Request
de: Anforderung zum Starten des Service
it: Richiesta di avvio del servizio

source: Service Started
de: Service gestartet
it: Servizio avviato

source: Service Stop Request
de: Anforderung zum Stoppen des Service
it: Richiesta di arresto del servizio

source: Service Stopped
de: Service gestoppt
it: Servizio arrestato

source: Service Tag
it: Tag servizio

source: Service Template Tenant
de: Servicevorlage - Tenant
es: Inquilino de plantillas de servicio
it: Tenant del modello di servizio
pt_br: Locatário de modelo de serviço

source: Service Time (Seconds)
de: Betriebszeit (Sekunden)
es: Tiempo de servicio (segundos)
it: Tempo di servizio (Secondi)
pt_br: Tempo de serviço (segundos)

source: Service Type
de: Servicetyp
es: Tipo de servicio
it: Tipo servizio
pt_br: Tipo de serviço

source: Service UI
de: Servicebenutzerschnittstelle
es: Interfaz de usuario de servicio
it: UI servizio
pt_br: IU do serviço

source: Service Version
it: Versione del servizio

source: Service dialog import cancelled
de: Import von Servicedialogen abgebrochen
es: El Service dialog importado fue cancelado
it: Importazione finestra di dialogo di servizio annullata
pt_br: Importação da caixa de diálogo de serviço cancelada

source: Service dialogs imported successfully
de: Servicedialoge erfolgreich importiert
es: Service dialogs importados con éxito
it: Finestre di dialogo di servizio importate correttamente
pt_br: Caixas de diálogo de serviço importadas com sucesso

source: Service instance
de: Serviceinstanz
es: Instancia del servicio
it: Istanza del servizio
pt_br: Instância de serviço

source: Service is already retired
de: Service ist bereits stillgelegt
es: El servicio ya se ha retirado
it: Il servizio è già ritirato
pt_br: O serviço já foi desativado

source: Service offering
de: Serviceangebot
es: Oferta de servicios
it: Offerta di servizi
pt_br: Oferta de serviços

source: Service order
de: Servicebestellung
es: Pedido de servicio
it: Ordine di servizio
pt_br: Ordem de serviço

source: Service parameters set
de: Serviceparametergruppe
es: Conjunto de parámetros de servicios
it: Serie di parametri di servizio
pt_br: Conjunto de parâmetros de serviço

source: Service resource
de: Serviceressource
es: Recurso de servicio
it: Risorsa di servizio
pt_br: Recurso do serviço

source: Service tag
es: Etiqueta de servicio
it: Tag servizio
pt_br: Tag do serviço

source: Service template
de: Servicevorlage
es: Plantilla de servicio
it: Modello di servizio
pt_br: Modelo de serviço

source: Service template catalog
de: Servicevorlagenkatalog
es: Catálogo de plantillas de servicio
it: Catalogo modello di servizio
pt_br: Catálogo de modelos do serviço

source: Service template tenant
de: Servicevorlage-Tenant
es: Inquilino de plantillas de servicio
it: Tenant del modello di servizio
pt_br: Locatário de Modelo de serviço

source: ServiceInstance|Deleted on
de: Gelöscht am
es: ServiceInstance|Fecha de eliminación
it: Eliminato il
pt_br: ServiceInstance|Excluído em

source: ServiceInstance|Ems ref
de: EMS-Referenz
es: ServiceInstance|Referencia de EMS
it: Rif Ems
pt_br: ServiceInstance|Ref. de EMS

source: ServiceInstance|Extra
de: Zusätzlich
es: ServiceInstance|Adicional
it: Extra
pt_br: ServiceInstance|Adicional

source: ServiceInstance|Href slug
de: HREF-Slug
it: Href slug
pt_br: ServiceInstance|Slug Href

source: ServiceInstance|Name
de: Name
es: ServiceInstance|Nombre
it: Nome
pt_br: ServiceInstance|Nome

source: ServiceInstance|Region description
de: Regionsbeschreibung
es: ServiceInstance|Descripción de la región
it: Descrizione Regione
pt_br: ServiceInstance|Descrição da região

source: ServiceInstance|Region number
de: Regionsnummer
es: ServiceInstance|Número de región
it: Numero Regione
pt_br: ServiceInstance|Número da região

source: ServiceOffering|Deleted on
de: Gelöscht am
es: ServiceOffering|Fecha de eliminación
it: Eliminato su
pt_br: ServiceOffering|Excluído em

source: ServiceOffering|Description
de: Beschreibung
es: ServiceOffering|Descripción
it: Descrizione
pt_br: ServiceOffering|Descrição

source: ServiceOffering|Ems ref
de: EMS-Referenz
es: ServiceOffering|Referencia de EMS
it: Rif Ems
pt_br: ServiceOffering|Ref. do Ems

source: ServiceOffering|Extra
de: Zusätzlich
es: ServiceOffering|Adicional
it: Extra
pt_br: ServiceOffering|Adicional

source: ServiceOffering|Href slug
de: HREF-Slug
it: Href slug
pt_br: ServiceOffering|Slug Href

source: ServiceOffering|Name
de: Name
es: ServiceOffering|Nombre
it: Nome
pt_br: ServiceOffering|Nome

source: ServiceOffering|Region description
de: Regionsbeschreibung
es: ServiceOffering|Descripción de la región
it: Descrizione Regione
pt_br: ServiceOffering|Descrição da região

source: ServiceOffering|Region number
de: Regionsnummer
es: ServiceOffering|Número de región
it: Numero Regione
pt_br: ServiceOffering|Número de região

source: ServiceOrder|Href slug
de: HREF-Slug
it: Href slug
pt_br: ServiceOrder|Slug Href

source: ServiceOrder|Name
de: Name
es: Nombre
it: Nome
pt_br: ServiceOrder|Nome

source: ServiceOrder|Placed at
de: Übermittelt am
es: Ubicado en
it: Posizionato in
pt_br: ServiceOrder|Colocada em

source: ServiceOrder|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: ServiceOrder|Descrição da região

source: ServiceOrder|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ServiceOrder|Número da região

source: ServiceOrder|State
de: Status
es: Estado
it: Stato
pt_br: ServiceOrder|Estado

source: ServiceOrder|User name
de: Benutzername
es: Nombre de usuario
it: Nome utente
pt_br: ServiceOrder|Nome de usuário

source: ServiceParametersSet|Deleted on
de: Gelöscht am
es: ServiceParametersSet|Fecha de eliminación
it: Eliminato il
pt_br: ServiceParametersSet|Excluído em

source: ServiceParametersSet|Description
de: Beschreibung
es: ServiceParametersSet|Descripción
it: Descrizione
pt_br: ServiceParametersSet|Descrição

source: ServiceParametersSet|Ems ref
de: EMS-Referenz
es: ServiceParametersSet|Referencia de EMS
it: Rif Ems
pt_br: ServiceParametersSet|Ref. de EMS

source: ServiceParametersSet|Extra
de: Zusätzlich
es: ServiceParametersSet|Adicional
it: Extra
pt_br: ServiceParametersSet|Adicional

source: ServiceParametersSet|Href slug
de: HREF-Slug
it: Href slug
pt_br: ServiceParametersSet|Slug Href

source: ServiceParametersSet|Name
de: Name
es: ServiceParametersSet|Nombre
it: Nome
pt_br: ServiceParametersSet|Nome

source: ServiceParametersSet|Region description
de: Regionsbeschreibung
es: ServiceParametersSet|Descripción de la región
it: Descrizione Regione
pt_br: ServiceParametersSet|Descrição da região

source: ServiceParametersSet|Region number
de: Regionsnummer
es: ServiceParametersSet|Número de región
it: Numero Regione
pt_br: ServiceParametersSet|Número da região

source: ServiceResource|Group idx
de: Gruppenindex
es: Índice de grupo
it: Idx Gruppo
pt_br: ServiceResource|Índ. de grupo

source: ServiceResource|Href slug
de: HREF-Slug
it: Href slug
pt_br: ServiceResource|Slug Href

source: ServiceResource|Name
de: Name
es: Nombre
it: Nome
pt_br: ServiceResource|Nome

source: ServiceResource|Options
de: Optionen
es: ServiceResource|Opciones
it: Opzioni
pt_br: ServiceResource|Opções

source: ServiceResource|Provision index
de: Index bereitstellen
es: Índice de aprovisionamiento
it: Indice di provisioning
pt_br: ServiceResource|Índice de provisão

source: ServiceResource|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: ServiceResource|Descrição da região

source: ServiceResource|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ServiceResource|Número da região

source: ServiceResource|Resource description
de: Ressourcenbeschreibung
es: Descripción de recurso
it: Descrizione risorsa
pt_br: ServiceResource|Descrição do recurso

source: ServiceResource|Resource name
de: Ressourcenname
es: Nombre de recurso
it: Nome risorsa
pt_br: ServiceResource|Nome do recurso

source: ServiceResource|Resource type
de: Ressourcentyp
es: Tipo de recurso
it: Tipo di risorsa
pt_br: ServiceResource|Tipo de recurso

source: ServiceResource|Scaling max
de: Maximale Skalierung
es: Escalamiento máx.
it: Scaling massimo
pt_br: ServiceResource|Ajuste de escala máx.

source: ServiceResource|Scaling min
de: Minimale Skalierung
es: Escalamiento mín.
it: Scaling min
pt_br: ServiceResource|Ajuste de escala mín.

source: ServiceResource|Source type
de: Quellentyp
es: Tipo de fuente
it: Tipo di origine
pt_br: ServiceResource|Tipo de origem

source: ServiceResource|Start action
de: Aktion starten
es: Acción de inicio
it: Azione di avvio
pt_br: ServiceResource|Iniciar ação

source: ServiceResource|Start delay
de: Startverzögerung
es: Retraso al iniciar
it: Ritardo avvio
pt_br: ServiceResource|Iniciar atraso

source: ServiceResource|Status
de: Status
es: ServiceResource|Estado
it: Stato

source: ServiceResource|Stop action
de: Aktion stoppen
es: Acción de detención
it: Azione di arresto
pt_br: ServiceResource|Parar ação

source: ServiceResource|Stop delay
de: Stoppverzögerung
es: Retraso al detener
it: Ritardo arresto
pt_br: ServiceResource|Interromper atraso

source: ServiceTemplateAnsiblePlaybook cannot be copied.
de: ServiceTemplateAnsiblePlaybook kann nicht kopiert werden.
es: ServiceTemplateAnsiblePlaybook no se puede copiar.
it: ServiceTemplateAnsiblePlaybook non può essere copiato.
pt_br: Não é possível copiar ServiceTemplateAnsiblePlaybook.

source: ServiceTemplateCatalog|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: ServiceTemplateCatalog|Descrição

source: ServiceTemplateCatalog|Href slug
de: HREF-Slug
it: Href slug
pt_br: ServiceTemplateCatalog|Slug Href

source: ServiceTemplateCatalog|Name
de: Name
es: Nombre
it: Nome
pt_br: ServiceTemplateCatalog|Nome

source: ServiceTemplateCatalog|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: ServiceTemplateCatalog|Descrição da região

source: ServiceTemplateCatalog|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ServiceTemplateCatalog|Número de região

source: ServiceTemplateTenant|Href slug
de: HREF-Slug
it: Href slug
pt_br: ServiceTemplateTenant|Slug Href

source: ServiceTemplateTenant|Region description
de: Regionsbeschreibung
es: ServiceTemplateTenant|Descripción de la región
it: Descrizione Regione
pt_br: ServiceTemplateTenant|Descrição da região

source: ServiceTemplateTenant|Region number
de: Regionsnummer
es: ServiceTemplateTenant|Número de región
it: Numero Regione
pt_br: ServiceTemplateTenant|Número da região

source: ServiceTemplate|Active
de: Aktiv
es: ServiceTemplate|Activa
it: Attivo
pt_br: ServiceTemplate|Ativo

source: ServiceTemplate|Archived
de: Archiviert
es: ServiceTemplate|Archivada
it: Archiviato
pt_br: ServiceTemplate|Arquivado

source: ServiceTemplate|Deleted on
de: Gelöscht am
es: ServiceTemplate|Fecha de eliminación
it: Eliminato il
pt_br: ServiceTemplate|Excluído em

source: ServiceTemplate|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: ServiceTemplate|Descrição

source: ServiceTemplate|Display
de: Anzeige
es: Visualización
it: Visualizzazione
pt_br: ServiceTemplate|Exibição

source: ServiceTemplate|Evm owner email
de: E-Mail-Adresse des EVM-Eigners
es: Correo electrónico del propietario de Evm
it: Email proprietario Evm
pt_br: ServiceTemplate|E-mail do proprietário do EVM

source: ServiceTemplate|Evm owner name
de: Name des EVM-Eigners
es: Nombre del propietario de Evm
it: Nome proprietario Evm
pt_br: ServiceTemplate|Nome do proprietário do EVM

source: ServiceTemplate|Evm owner userid
de: Benutzer-ID des EVM-Eigners
es: ID de usuario del propietario de Evm
it: Evm proprietario id utente
pt_br: ServiceTemplate|ID de usuário do proprietário do EVM

source: ServiceTemplate|Generic subtype
de: Generischer Subtyp
es: Subtipo genérico
it: Sottotipo generico
pt_br: ServiceTemplate|Subtipo genérico

source: ServiceTemplate|Guid
de: GUID
es: GUID
it: Guid

source: ServiceTemplate|Href slug
de: HREF-Slug
it: Href slug
pt_br: ServiceTemplate|Slug Href

source: ServiceTemplate|Internal
de: Intern
es: ServiceTemplate|Interna
it: Interno
pt_br: ServiceTemplate|Interno

source: ServiceTemplate|Long description
de: Langbeschreibung
es: Descripción extensa
it: Descrizione estesa
pt_br: ServiceTemplate|Descrição detalhada

source: ServiceTemplate|Name
de: Name
es: Nombre
it: Nome
pt_br: ServiceTemplate|Nome

source: ServiceTemplate|Options
de: Optionen
es: Opciones
it: Opzioni
pt_br: ServiceTemplate|Opções

source: ServiceTemplate|Owned by current ldap group
de: Eigner ist die aktuelle LDAP-Gruppe
es: Propiedad del grupo ldap actual
it: Di proprietà del gruppo ldap corrente
pt_br: ServiceTemplate|Pertencente ao grupo LDAP atual

source: ServiceTemplate|Owned by current user
de: Eigner ist der aktuelle Benutzer
es: Propiedad del usuario actual
it: Di proprietà dell'utente corrente
pt_br: ServiceTemplate|Pertencente ao usuário atual

source: ServiceTemplate|Owning ldap group
de: Eigner-LDAP-Gruppe
es: Grupo ldap propietario
it: Gruppo ldap proprietario
pt_br: ServiceTemplate|Grupo LDAP proprietário

source: ServiceTemplate|Price
de: Preis
es: ServiceTemplate|Precio
it: Prezzo
pt_br: ServiceTemplate|Preço

source: ServiceTemplate|Prov type
de: Bereitstellungstyp
es: Tipo de aprovisionamiento
it: Tipo di prov
pt_br: ServiceTemplate|Tipo de provedor

source: ServiceTemplate|Provision cost
de: Bereitstellungskosten
es: Costo de aprovisionamiento
it: Costo di provisioning
pt_br: ServiceTemplate|Custo de provisão

source: ServiceTemplate|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: ServiceTemplate|Descrição da região

source: ServiceTemplate|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: ServiceTemplate|Número de região

source: ServiceTemplate|Service type
de: Servicetyp
es: Tipo de servicio
it: Tipo di servizio
pt_br: ServiceTemplate|Tipo de serviço

source: ServiceTemplate|Template valid
de: Vorlage gültig
es: Plantilla válida
it: Modello valido
pt_br: ServiceTemplate|Modelo válido

source: ServiceTemplate|Template valid error message
de: Vorlage gültig - Fehlernachricht
es: Mensaje de error de validez de plantilla
it: Messaggio errore modello valido
pt_br: ServiceTemplate|Mensagem de erro válido do modelo

source: ServiceTemplate|Type display
de: Typanzeige
es: Visualización de tipo
it: Tipo di visualizzazione
pt_br: ServiceTemplate|Exibição de tipo

source: Services
es: Servicios
it: Servizi
pt_br: Serviços

source: Services Count
de: Anzahl der Services
it: Conteggio servizi

source: Services in Catalog "%{name}"
de: Services im Katalog "%{name}"
es: Servicios del catálogo "%{name}"
it: Servizi nel catalogo "%{name}"
pt_br: Serviços no Catálogo "%{name}"

source: Services in Catalog "Unassigned"
de: Services im Katalog "Nicht zugewiesen"
es: Servicios en el catálogo "no asignados"
it: Servizi nel catalogo "Unassigned"
pt_br: Serviços no catálogo "Não designado"

source: Service|Aggregate all vm cpus
de: Kumuliert - Gesamte VM-CPUs
es: Suma de todas las CPU de máquinas virtuales
it: Tutte le Cpu vm aggregate
pt_br: Serviço|Agregar todas as CPUs da máquina virtual

source: Service|Aggregate all vm disk count
de: Kumuliert - Gesamte Plattenanzahl für VM
es: Suma total de todos los discos de máquinas virtuales
it: Numero aggregato di tutti i dischi vm
pt_br: Serviço|Agregar toda a contagem de discos da máquina virtual

source: Service|Aggregate all vm disk space allocated
de: Kumuliert - Gesamter zugeordneter Plattenspeicher für VM
es: Suma de todo el espacio en disco asignado a máquinas virtuales
it: Tutto lo spazio su disco assegnato aggregato
pt_br: Serviço|Agregar todo o espaço em disco alocado da máquina virtual

source: Service|Aggregate all vm disk space used
de: Kumuliert - Gesamte Plattenspeicherbelegung für VM
es: Suma de todo el espacio en disco utilizado de máquinas virtuales
it: Tutto lo spazio su disco utilizzato aggregato delle vm
pt_br: Serviço|Agregar todo o espaço em disco usado da máquina virtual

source: Service|Aggregate all vm memory
de: Kumuliert - Gesamter VM-Speicher
es: Suma de toda la memoria de las máquinas virtuales
it: Tutta la memoria vm aggregate
pt_br: Serviço|Agregar toda a memória da máquina virtual

source: Service|Aggregate all vm memory on disk
de: Kumuliert - Gesamter Speicher auf Platte für VM
es: Suma de toda la memoria en disco de las máquinas virtuales
it: Tutta la memoria vm aggregate su disco
pt_br: Serviço|Agregar toda a memória da máquina virtual no disco

source: Service|Aggregate direct vm cpus
de: Kumuliert - CPUs für direkte VM
es: Suma de CPU de máquinas virtuales directas
it: Cpu vm dirette aggregate
pt_br: Serviço|Agregar as CPUs da máquina virtual direta

source: Service|Aggregate direct vm disk count
de: Kumuliert - Plattenanzahl für direkte VM
es: Suma total de discos de máquinas virtuales directas
it: Numero aggregato dei dischi vm diretti
pt_br: Serviço|Agregar a contagem de discos da máquina virtual direta
