Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Host|Address
de: Adresse
es: Host|Dirección
it: Indirizzo
pt_br: Host|Endereço

source: Host|Admin disabled
de: Administrator inaktiviert
es: Admin. inhabilitado
it: |Admin disabilitato
pt_br: Host|Administrador desativado

source: Host|Aggregate cpu speed
de: Kumuliert - CPU-Geschwindigkeit
es: Host|Velocidad de CPU del agregado
it: Host|Velocità CPU aggregata
pt_br: Host | Velocidade do cpu agregada

source: Host|Aggregate cpu total cores
de: Kumuliert - CPU-Kerne insgesamt
es: Host|Suma de núcleos de CPU
it: Host|Core totali CPU aggregata
pt_br: Host | Núcleos totais de CPU agregados

source: Host|Aggregate disk capacity
de: Kumuliert - Plattenkapazität
es: Host|Capacidad de disco de agregado
it: Host|Capacità disco aggregata
pt_br: Host | Capacidade de disco agregada

source: Host|Aggregate memory
de: Kumuliert - Hauptspeicher
es: Host|Memoria de agregado
it: Host|Memoria aggregata
pt_br: Host | Memória agregada

source: Host|Aggregate physical cpus
de: Kumuliert - Physische CPUs
es: Host|CPU físicas del agregado
it: Host|CPU fisiche aggregate
pt_br: Host | CPUs físicas agregadas

source: Host|Aggregate vm cpus
de: Kumuliert - VM-CPUs
es: Host|CPU de máquina virtual de agregado
it: Host|CPU VM aggregate
pt_br: Host | CPUs de VM agregadas

source: Host|Aggregate vm memory
de: Kumuliert - VM-Speicher
es: Host|Memoria de máquina virtual del agregado
it: Host|Memoria VM aggregata
pt_br: Host | Memória de VM agregada

source: Host|All enabled ports
de: Alle aktivierten Ports
es: Todos los puertos habilitados
it: Tutte le porte abilitate
pt_br: Host|Todas as portas ativadas

source: Host|Archived
de: Archiviert
es: Host|Archivado
it: Archiviato
pt_br: Host|Arquivado

source: Host|Asset tag
de: Asset-Tag
es: Etiqueta de activos
it: Tag asset
pt_br: Host|Identificação de ativo

source: Host|Authentication status
de: Authentifizierungsstatus
es: Estado de autenticación
it: Stato di autenticazione
pt_br: Host|Status de autenticação

source: Host|Connection state
de: Verbindungsstatus
es: Estado de conexión
it: Stato di connessione
pt_br: Host|Estado de conexão

source: Host|Cpu cores per socket
de: CPU-Kerne pro Socket
es: Núcleos de la CPU por socket
it: Core CPU per socket
pt_br: Host|Núcleos da CPU por soquete

source: Host|Cpu total cores
de: CPU-Kerne insgesamt
es: Total de núcleos de la CPU
it: Core totali Cpu
pt_br: Host|Total de núcleos da CPU

source: Host|Cpu usage rate average avg over time period
de: CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: Host|Tasa promedio de uso de CPU durante el período
it: Tasso medio di utilizzo Cpu valore medio nel periodo
pt_br: Host|Taxa média de uso da CPU intermediária ao longo do período

source: Host|Cpu usage rate average high over time period
de: CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: Host|Tasa promedio de uso de CPU alto durante el período
it: Tasso medio di utilizzo Cpu valore alto nel periodo
pt_br: Host|Taxa média de uso da CPU alta ao longo do período

source: Host|Cpu usage rate average low over time period
de: CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: Host|Tasa promedio de uso de CPU bajo durante el período
it: Tasso medio di utilizzo Cpu valore basso nel periodo
pt_br: Host|Taxa média de uso da CPU baixa ao longo do período

source: Host|Cpu usagemhz rate average avg over time period
de: CPU-Auslastungsrate (MHz) - Mittlerer Durchschnitt für Zeitraum
es: Promedio de uso de MHz de CPU sobre período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore medio nel periodo
pt_br: Host|Taxa média de uso da CPU em MHz intermediária ao longo do período

source: Host|Cpu usagemhz rate average high over time period
de: CPU-Auslastungsrate (MHz) - Höchster Durchschnitt für Zeitraum
es: Promedio de uso de MHz alto de CPU sobre período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore alto nel periodo
pt_br: Host|Taxa média de uso da CPU em MHz alta ao longo do período

source: Host|Cpu usagemhz rate average low over time period
de: CPU-Auslastungsrate (MHz) - Niedrigster Durchschnitt für Zeitraum
es: Promedio de uso de MHz bajo de CPU sobre período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore basso nel periodo
pt_br: Host|Taxa média de uso da CPU em MHz baixa ao longo do período

source: Host|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: Host|Criado em

source: Host|Custom 1
de: Angepasst 1
es: Personalizado 1
it: Personalizzato 1
pt_br: Host|Customizado 1

source: Host|Custom 2
de: Angepasst 2
es: Personalizado 2
it: Personalizzato 2
pt_br: Host|Customizado 2

source: Host|Custom 3
de: Angepasst 3
es: Personalizado 3
it: Personalizzato 3
pt_br: Host|Customizado 3

source: Host|Custom 4
de: Angepasst 4
es: Personalizado 4
it: Personalizzato 4
pt_br: Host|Customizado 4

source: Host|Custom 5
de: Angepasst 5
es: Personalizado 5
it: Personalizzato 5
pt_br: Host|Customizado 5

source: Host|Custom 6
de: Angepasst 6
es: Personalizado 6
it: Personalizzato 6
pt_br: Host|Customizado 6

source: Host|Custom 7
de: Angepasst 7
es: Personalizado 7
it: Personalizzato 7
pt_br: Host|Customizado 7

source: Host|Custom 8
de: Angepasst 8
es: Personalizado 8
it: Personalizzato 8
pt_br: Host|Customizado 8

source: Host|Custom 9
de: Angepasst 9
es: Personalizado 9
it: Personalizzato 9
pt_br: Host|Customizado 9

source: Host|Derived memory used avg over time period
de: Abgeleitet - Durchschnittliche Speicherbelegung für Zeitraum
es: Memoria derivada utilizada durante período de tiempo
it: Valore medio di memoria derivata nel periodo
pt_br: Host|Memória derivada usada intermediária ao longo do período

source: Host|Derived memory used high over time period
de: Abgeleitet - Höchste Speicherbelegung für Zeitraum
es: Memoria derivada alta utilizada durante período de tiempo
it: Valore alto di memoria derivata nel periodo
pt_br: Host|Memória derivada usada alta ao longo do período

source: Host|Derived memory used low over time period
de: Abgeleitet - Niedrigste Speicherbelegung für Zeitraum
es: Memoria derivada baja utilizada durante período de tiempo
it: Valore basso di memoria derivata nel periodo
pt_br: Host|Memória derivada usada baixa ao longo do período

source: Host|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif Ems
pt_br: Host|Ref. de EMS

source: Host|Ems ref type
de: EMS-Referenztyp
es: Host|Tipo de referencia Ems
it: Host|Tipo rif Ems
pt_br: Host | Tipo de ref do Ems

source: Host|Enabled inbound ports
de: Aktivierte Eingangsports
es: Puertos entrantes habilitados
it: Porte in entrata abilitate
pt_br: Host|Portas de entrada ativadas

source: Host|Enabled outbound ports
de: Aktivierte Ausgangsports
es: Puertos salientes habilitados
it: Porte in uscita abilitate
pt_br: Host|Portas de saída ativadas

source: Host|Enabled run level 0 services
de: Aktivierte Services der Ausführungsebene 0
es: Servicios de nivel de ejecución 0 habilitados
it: Servizi di esecuzione a livello 0 abilitati
pt_br: Host|Serviços de nível de execução 0 ativados

source: Host|Enabled run level 1 services
de: Aktivierte Services der Ausführungsebene 1
es: Servicios de nivel de ejecución 1 habilitados
it: Servizi di esecuzione a livello 1 abilitati
pt_br: Host|Serviços de nível de execução 1 ativados

source: Host|Enabled run level 2 services
de: Aktivierte Services der Ausführungsebene 2
es: Servicios de nivel de ejecución 2 habilitados
it: Servizi di esecuzione a livello 2 abilitati
pt_br: Host|Serviços de nível de execução 2 ativados

source: Host|Enabled run level 3 services
de: Aktivierte Services der Ausführungsebene 3
es: Servicios de nivel de ejecución 3 habilitados
it: Servizi di esecuzione a livello 3 abilitati
pt_br: Host|Serviços de nível de execução 3 ativados

source: Host|Enabled run level 4 services
de: Aktivierte Services der Ausführungsebene 4
es: Servicios de nivel de ejecución 4 habilitados
it: Servizi di esecuzione a livello 4 abilitati
pt_br: Host|Serviços de nível de execução 4 ativados

source: Host|Enabled run level 5 services
de: Aktivierte Services der Ausführungsebene 5
es: Servicios de nivel de ejecución 5 habilitados
it: Servizi di esecuzione a livello 5 abilitati
pt_br: Host|Serviços de nível de execução 5 ativados

source: Host|Enabled run level 6 services
de: Aktivierte Services der Ausführungsebene 6
es: Servicios de nivel de ejecución 6 habilitados
it: Servizi di esecuzione a livello 6 abilitati
pt_br: Host|Serviços de nível de execução 6 ativados

source: Host|Enabled tcp inbound ports
de: Aktivierte TCP-Eingangsports
es: Puertos entrantes TCP habilitados
it: Porte in entrata tcp abilitate
pt_br: Host|Portas de entrada TCP ativadas

source: Host|Enabled tcp outbound ports
de: Aktivierte TCP-Ausgangsports
es: Puertos salientes TCP habilitados
it: Porte in uscita tcp abilitate
pt_br: Host|Portas de saída TCP ativadas

source: Host|Enabled udp inbound ports
de: Aktivierte UDP-Eingangsports
es: Puertos entrantes UDP habilitados
it: Porte in entrata udp abilitate
pt_br: Host|Portas de entrada UDP ativadas

source: Host|Enabled udp outbound ports
de: Aktivierte UDP-Ausgangsports
es: Puertos salientes UDP habilitados
it: Porte in uscita udp abilitate
pt_br: Host|Portas de saída UDP ativadas

source: Host|Failover
de: Ausweichbetrieb
es: Conmutación por error
it: Failover

source: Host|First drift state timestamp
de: Erste Zeitmarke für Abweichungsstatus
es: Marca de tiempo de primer estado de desplazamiento
it: Prima registrazione data/ora dello stato
pt_br: Host|Primeiro registro de data e hora do estado de desvio

source: Host|Guid
de: GUID
es: GUID
it: Guid

source: Host|Has policies
de: Hat Richtlinien
es: Host|Tiene políticas
it: Host|Ha politiche
pt_br: Host | Tem políticas

source: Host|Hostname
de: Hostname
es: Nombre del host
it: Nome host
pt_br: Host|Nome do host

source: Host|Href slug
de: HREF-Slug
it: Href slug
pt_br: Host|Slug Href

source: Host|Hyperthreading
de: Hyper-Threading
es: Hyperthreading
it: Hyperthreading
pt_br: Host|HT

source: Host|Hypervisor hostname
de: Hypervisor-Hostname
es: Nombre de host del hipervisor
it: Nome host hypervisor
pt_br: Host|Nome do host do hypervisor

source: Host|Ipaddress
de: IP-Adresse
es: Dirección IP
it: Indirizzo IP
pt_br: Host|Endereço IP

source: Host|Ipmi address
de: iPMI-Adresse
es: Dirección IPMI
it: Indirizzo Ipmi
pt_br: Host|Endereço IPMI

source: Host|Ipmi enabled
de: iPMI aktiviert
es: IPMI habilitada
it: Ipmi abilitato
pt_br: Host|IPMI ativado

source: Host|Last compliance status
de: Letzter Konformitätsstatus
es: Último estado de cumplimiento
it: Ultimo stato di conformità
pt_br: Host|Último status de conformidade

source: Host|Last compliance timestamp
de: Letzte Konformitätszeitmarke
es: Marca de tiempo de último cumplimiento
it: Ultima data/ora di conformità
pt_br: Host|Último registro de data e hora de conformidade

source: Host|Last drift state timestamp
de: Letzte Zeitmarke für Abweichungsstatus
es: Marca de tiempo de último estado de desplazamiento
it: Ultima data/ora dello stato di deriva
pt_br: Host|Último registro de data e hora do estado de desvio

source: Host|Last perf capture on
de: Letzte Leistungserfassung am
es: Fecha de última captura
it: Ultima cattura perf il
pt_br: Host|Última captura de desemp. em

source: Host|Last scan on
de: Letzter Scan am
es: Fecha de último escaneo
it: Ultima scansione il
pt_br: Host|Última varredura em

source: Host|Mac address
de: MAC-Adresse
es: Dirección Mac
it: Indirizzo Mac
pt_br: Host|Endereço de Controle de Acesso à Mídia

source: Host|Maintenance
de: Wartung
es: Mantenimiento
it: Manutenzione
pt_br: Host|Manutenção

source: Host|Maintenance reason
de: Wartungsursache
es: Motivo del mantenimiento
it: Motivo manutenzione
pt_br: Host|Motivo da manutenção

source: Host|Max cpu usage rate average avg over time period
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: Tasa promedio de uso máximo de CPU durante período de tiempo
it: Tasso medio di utilizzo cpu Max valore medio nel periodo
pt_br: Host|Taxa média de uso máx. da CPU intermediária ao longo do período

source: Host|Max cpu usage rate average avg over time period without overhead
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: Host|Tasa media de uso máximo de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo senza sovraccarico
pt_br: Host|Taxa média de uso máx. da CPU intermediária ao longo do período sem sobrecarga

source: Host|Max cpu usage rate average high over time period
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: Host|Tasa promedio de uso máximo alto de CPU durante período de tiempo
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo
pt_br: Host|Taxa média de uso máx. da CPU alta ao longo do período

source: Host|Max cpu usage rate average high over time period without overhead
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: Host|Tasa media de uso máximo alto de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore alto nel periodo senza sovraccarico
pt_br: Host|Taxa média de uso máx. da CPU alta ao longo do período sem sobrecarga

source: Host|Max cpu usage rate average low over time period
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: Tasa media de uso máximo bajo de CPU durante período de tiempo
it: Valore medio del tasso di utilizzo della cpu valore basso nel periodo
pt_br: Host|Taxa média de uso máx. da CPU baixa ao longo do período

source: Host|Max cpu usage rate average low over time period without overhead
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: Host|Tasa media de uso máximo bajo de CPU durante período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore basso nel periodo senza sovraccarico
pt_br: Host|Taxa média de uso máx. da CPU baixa ao longo do período sem sobrecarga

source: Host|Max mem usage absolute average avg over time period
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: Host|Promedio absoluto de uso de memoria máxima durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo
pt_br: Host|Média absoluta de uso máx. de memória intermediária ao longo do período

source: Host|Max mem usage absolute average avg over time period without overhead
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: Host|Promedio absoluto de uso de memoria máxima durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo senza sovraccarico
pt_br: Host|Média absoluta de uso máx. de memória intermediária ao longo do período sem sobrecarga

source: Host|Max mem usage absolute average high over time period
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: Host|Promedio absoluto de uso alto de memoria máxima durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo
pt_br: Host|Média absoluta de uso máx. de memória alta ao longo do período

source: Host|Max mem usage absolute average high over time period without overhead
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: Host|Promedio absoluto de uso alto de memoria máxima durante período de tiempo sin costos generales
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo senza sovraccarico
pt_br: Host|Média absoluta de uso máx. de memória alta ao longo do período sem sobrecarga

source: Host|Max mem usage absolute average low over time period
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: Host|Promedio absoluto de uso bajo de memoria máxima durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo
pt_br: Host|Média absoluta de uso máx. de memória baixa ao longo do período

source: Host|Max mem usage absolute average low over time period without overhead
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: Host|Promedio absoluto de uso bajo de memoria máxima durante período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo senza sovraccarico
pt_br: Host|Média absoluta de uso máx. de memória baixa ao longo do período sem sobrecarga

source: Host|Mem usage absolute average avg over time period
de: Absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: Host|Uso de memoria absoluto promedio durante el período
it: Valore medio assoluto di utilizzo della memoria valore medio nel periodo
pt_br: Host|Média absoluta de uso de memória intermediária ao longo do período

source: Host|Mem usage absolute average high over time period
de: Absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: Host|Uso de memoria absoluto promedio alto durante el período
it: Tasso medio di utilizzo Mem valore alto nel periodo
pt_br: Host|Média absoluta de uso de memória alta ao longo do período

source: Host|Mem usage absolute average low over time period
de: Absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: Host|Uso de memoria absoluto promedio bajo durante el período
it: Valore medio assoluto di utilizzo della memoria valore basso nel periodo
pt_br: Host|Média absoluta de uso de memória baixa ao longo do período

source: Host|Name
de: Name
es: Nombre
it: Nome
pt_br: Host|Nome

source: Host|Next available vnc port
de: Nächster verfügbarer VNC-Port
es: Siguiente puerto VNC disponible
it: Prossima porta vnc disponibile
pt_br: Host|Próxima porta VNC disponível

source: Host|Normalized state
de: Host|Normalisierter Status
it: Host|Stato normalizzato

source: Host|Num cpu
de: CPU-Anzahl
es: Cantidad de CPU
it: Numero cpu
pt_br: Host|CPU num.

source: Host|Os image name
de: Betriebssystemimagename
es: Nombre de la imagen del sistema operativo
it: Nome immagine SO
pt_br: Host|Nome da imagem do S.O.

source: Host|Platform
de: Plattform
es: Plataforma
it: Piattaforma
pt_br: Host|Plataforma

source: Host|Power state
de: Betriebszustand
es: Estado de energía
it: Stato di alimentazione
pt_br: Host|Estado de energia

source: Host|Ram size
de: RAM-Größe
es: Tamaño de RAM
it: Dimensione Ram
pt_br: Host|Tamanho da RAM

source: Host|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: Host|Descrição da região

source: Host|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Host|Número da região

source: Host|Service names
de: Servicenamen
es: Nombres de servicios
it: Nomi Servizio
pt_br: Host|Nomes dos serviços

source: Host|Service tag
de: Service-Tag
es: Etiqueta de servicio
it: Tag servizio
pt_br: Host|Identificação de serviço

source: Host|Settings
de: Einstellungen
es: Configuración
it: Impostazioni
pt_br: Host|Configurações

source: Host|Smart
de: Smart
es: Inteligente
it: Smart
pt_br: Host|Inteligente

source: Host|Ssh permit root login
de: SSH - Rootanmeldung zulassen
es: Inicio de sesión raíz con permiso SSH
it: Accesso root permit Ssh
pt_br: Host|Login raiz com permissão de SSH

source: Host|Total vcpus
de: vCPUs insgesamt
es: Total de VCPU
it: Totale vcpu
pt_br: Host|Total de vCPUs

source: Host|Uid ems
de: EMS-UID
es: UID EMS
it: EMS Uid
pt_br: Host|UID de EMS

source: Host|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: Host|Atualizado em

source: Host|User assigned os
de: Betriebssystem vom Benutzer zugewiesen
es: Sistema operativo asignado por el usuario
it: SO assegnato dall'utente
pt_br: Host|S.O. designado ao usuário

source: Host|V annotation
de: V - Anmerkung
es: Anotación
it: Annotazione V
pt_br: Host|Anotação V

source: Host|V owning cluster
de: V - Eignercluster
es: Clúster propietario
it: Cluster proprietario di V
pt_br: Host|Cluster proprietário V

source: Host|V owning datacenter
de: V - Eignerrechenzentrum
es: Centro de datos propietario
it: Datacenter proprietario di V
pt_br: Host|Data center proprietário V

source: Host|V owning folder
de: V - Eignerordner
es: Carpeta propietaria
it: Cartalla proprietaria di V
pt_br: Host|Pasta proprietária V

source: Host|V total miq templates
de: V - MIQ-Vorlagen insgesamt
es: Total de plantillas MIQ
it: Modelli miq totali V
pt_br: Host|Total de modelos V do MIQ

source: Host|V total storages
de: V - Speicher insgesamt
es: Total de almacenamientos
it: Spazi di archiviazione totali V
pt_br: Host|Total de armazenamentos V

source: Host|V total vms
de: V - VMs insgesamt
es: Total de máquinas virtuales
it: VM totali V
pt_br: Host|Total de máquinas virtuais V

source: Host|Vmm buildnumber
de: VMM-Buildnummer
es: Número de compilación de VMM
it: Numero build Vmm
pt_br: Host|Número da construção do VMM

source: Host|Vmm product
de: VMM-Produkt
es: Producto de VMM
it: Prodotto Vmm
pt_br: Host|Produto VMM

source: Host|Vmm vendor
de: VMM-Anbieter
es: Proveedor de VMM
it: Fornitore Vmm
pt_br: Host|Fornecedor do VMM

source: Host|Vmm vendor display
de: VMM-Anbieteranzeige
es: Visualización de proveedores de VMM
it: Visualizza fornitore Vmm
pt_br: Host|Exibição de fornecedores do VMM

source: Host|Vmm version
de: VMM-Version
es: Versión de VMM
it: Versione Vmm
pt_br: Host|Versão do VMM

source: Hour
de: Stunde
es: Hora
it: Ora
pt_br: Hora

source: Hour (H AM|PM Z)
de: Stunde (H AM|PM Z)
es: Hora (H a.m.|p.m. Z)
it: Ora (H AM|PM Z)
pt_br: Hora (H manhã|tarde Z)

source: Hour (H:00 Z)
de: Stunde (H:00 Z)
es: Hora (H:00 Z)
it: Ora (H:00 Z)
pt_br: Hora (H:00 Z)

source: Hour of Day (24)
de: Stunde des Tages (24)
es: Hora del día (24)
it: Ora del giorno (24)
pt_br: Hora do dia (24)

source: Hour of the Day
de: Stunde des Tages
es: Hora del día
it: Ora del giorno
pt_br: Hora do dia

source: Hourly
de: Stündlich
es: Por hora
it: Orario
pt_br: Por hora

source: Hourly Performance
de: Stündliche Leistung
es: Rendimiento por hora
it: Prestazioni orarie
pt_br: Desempenho por hora

source: Hourly Timer
de: Stundenzeitgeber
es: Temporizador por hora
it: Timer orario
pt_br: Cronômetro por hora

source: Hours
de: Stunden
es: Horas
it: Ore
pt_br: Horas

source: Hours (AM)
de: Stunden (vormittags)
it: Ore (AM)

source: Hours (PM)
de: Stunden (nachmittags)
it: Ore (PM)

source: How Far Back to Check
de: Wie weit rückwirkend prüfen
es: Verificar desde
it: Quanto tornare indietro per la verifica
pt_br: Primeiro horário a verificar

source: How many volumes to create. If greater than one, the volume names will be appended with a running index.
de: Die Anzahl der zu erstellenden Datenträger. Ist der Wert größer als eins, wird den Datenträgernamen ein aktiver Index angehängt.
it: Numero di volumi da creare. Se maggiore di uno, ai nomi dei volumi verrà aggiunto un indice di esecuzione.

source: Human readable model name
de: Visuell lesbarer Modellname
es: Nombre de modelo en lenguaje natural
it: Nome modello leggibile
pt_br: Nome do modelo legível por humanos

source: Hybrid View
de: Hybridansicht
es: Vista híbrida
it: Vista ibrida
pt_br: Visualização Híbrida

source: Hypervisor Hostname
es: Nombre de host del hipervisor
it: Nome host hypervisor
pt_br: Nome do host do hypervisor

source: Hypervisor ID
es: ID de hipervisor
it: ID hypervisor
pt_br: ID do hypervisor

source: IAM authentication failed: %{error_code} %{error_message}
de: IAM-Authentifizierung fehlgeschlagen: %{error_code} %{error_message}
it: Autenticazione IAM non riuscita: %{error_code} %{error_message}

source: IBM CIC Provider
it: Provider IBM CIC
