Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: MiqAlertStatus|Severity
de: Schweregrad
es: MiqAlertStatus|Gravedad
it: Gravità
pt_br: MiqAlertStatus|Gravidade

source: MiqAlertStatus|Url
de: URL
it: Url

source: MiqAlert|Based on
de: Basierend auf
es: Basado en
it: In base a
pt_br: MiqAlert|Baseado em

source: MiqAlert|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: MiqAlert|Criado em

source: MiqAlert|Db
de: DB
es: Base de datos
it: Db

source: MiqAlert|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: MiqAlert|Descrição

source: MiqAlert|Enabled
de: Aktiviert
es: Habilitado
it: Abilitato
pt_br: MiqAlert|Ativado

source: MiqAlert|Evaluation description
de: Beschreibung der Bewertung
es: Descripción de la evaluación
it: Descrizione Valutazione
pt_br: MiqAlert|Descrição da avaliação

source: MiqAlert|Guid
de: GUID
es: GUID
it: Guid

source: MiqAlert|Hash expression
de: Hash-Ausdruck
es: MiqAlert|Expresión hash
it: Espressione Hash
pt_br: MiqAlert|Expressão de hash

source: MiqAlert|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqAlert|Slug Href

source: MiqAlert|Miq expression
de: MIQ-Ausdruck
es: MiqAlert|Expresión Miq
it: Espressione Miq
pt_br: MiqAlert|Expressão do MIQ

source: MiqAlert|Notify automate
de: Benachrichtigung automatisieren
es: Notificar automatización
it: Notifica automazione
pt_br: MiqAlert|Notificação automatizada

source: MiqAlert|Notify email
de: Benachrichtigung - E-Mail-Adresse
es: Notificar correo electrónico
it: Notifica email
pt_br: MiqAlert|Notificar por e-mail

source: MiqAlert|Notify evm event
de: Benachrichtigung - EVM-Ereignis
es: Notificar evento EVM
it: Notifica evento evm
pt_br: MiqAlert|Notificar evento EVM

source: MiqAlert|Notify snmp
de: Benachrichtigung - SNMP
es: Notificar SNMP
it: Notifica snmp
pt_br: MiqAlert|Notificar SNMP

source: MiqAlert|Options
de: Optionen
es: Opciones
it: Opzioni
pt_br: MiqAlert|Opções

source: MiqAlert|Read only
de: Lesezugriff
es: Solo lectura
it: Sola lettura
pt_br: MiqAlert|Somente leitura

source: MiqAlert|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: MiqAlert|Descrição da região

source: MiqAlert|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqAlert|Número da região

source: MiqAlert|Responds to events
de: Antwortet auf Ereignisse
es: Responde a eventos
it: Rispondi agli eventi
pt_br: MiqAlert|Responde a eventos

source: MiqAlert|Severity
de: Schweregrad
es: MiqAlert|Severidad
it: Gravità
pt_br: MiqAlert|Gravidade

source: MiqAlert|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato su
pt_br: MiqAlert|Atualizado em

source: MiqApproval|Approver name
de: Genehmigername
es: Nombre del aprobador
it: Nome approvatore
pt_br: MiqApproval|Nome do aprovador

source: MiqApproval|Approver type
de: Genehmigertyp
es: Tipo de aprobador
it: Tipo approvatore
pt_br: MiqApproval|Tipo de aprovador

source: MiqApproval|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: MiqApproval|Criada em

source: MiqApproval|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: MiqApproval|Descrição

source: MiqApproval|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqApproval|Slug Href

source: MiqApproval|Reason
de: Ursache
es: Motivo
it: Motivo
pt_br: MiqApproval|Motivo

source: MiqApproval|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: MiqApproval|Descrição da região

source: MiqApproval|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqApproval|Número da região

source: MiqApproval|Stamped on
de: Gestempelt am
es: Fecha de marcado
it: Timbrato il
pt_br: MiqApproval|Registrado em

source: MiqApproval|Stamper name
de: Stemplername
es: Nombre del marcador
it: Nome timbratore
pt_br: MiqApproval|Nome do registro

source: MiqApproval|State
de: Status
es: Estado
it: Stato
pt_br: MiqApproval|Estado

source: MiqApproval|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: MiqApproval|Atualizado em

source: MiqDatabase|Csrf secret token
de: Geheimes CSRF-Token
es: Token secreto de CSRF
it: Token segreto Csrf
pt_br: MiqDatabase|Token secreto CSRF

source: MiqDatabase|Guid
de: GUID
it: Guid

source: MiqDatabase|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqDatabase|Slug Href

source: MiqDatabase|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: MiqDatabase|Descrição da região

source: MiqDatabase|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqDatabase|Número da região

source: MiqDatabase|Session secret token
de: Geheimes Sitzungstoken
es: Token secreto de sesión
it: Token segreto Sessione
pt_br: MiqDatabase|Token secreto da sessão

source: MiqDialog|Content
de: Inhalt
es: Contenido
it: Contenuto
pt_br: MiqDialog|Conteúdo

source: MiqDialog|Default
de: Standard
es: Predeterminado
it: Impostazione predefinita
pt_br: MiqDialog|Padrão

source: MiqDialog|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: MiqDialog|Descrição

source: MiqDialog|Dialog type
de: Dialogtyp
es: Tipo de cuadro de diálogo
it: Tipo di dialogo
pt_br: MiqDialog|Tipo de diálogo

source: MiqDialog|File mtime
de: Datei - Modifikationszeit
es: Hora de modificación del archivo
it: mtime file
pt_br: MiqDialog|Mtime do arquivo

source: MiqDialog|Filename
de: Dateiname
es: Nombre del archivo
it: Nome File
pt_br: MiqDialog|Nome do arquivo

source: MiqDialog|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqDialog|Slug Href

source: MiqDialog|Name
de: Name
es: Nombre
it: Nome
pt_br: MiqDialog|Nome

source: MiqDialog|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: MiqDialog|Descrição da região

source: MiqDialog|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqDialog|Número da região

source: MiqEnterprise|Cpu usage rate average avg over time period
de: CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: MiqEnterprise|Tasa de uso de CPU promedio durante el período
it: Tasso medio di utilizzo Cpu valore medio nel periodo
pt_br: MiqEnterprise|Taxa média de uso da CPU intermediária ao longo do período

source: MiqEnterprise|Cpu usage rate average high over time period
de: CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: MiqEnterprise|Tasa de uso de CPU promedio alto durante el período
it: Tasso medio di utilizzo Cpu valore alto nel periodo
pt_br: MiqEnterprise|Taxa média de uso da CPU alta ao longo do período

source: MiqEnterprise|Cpu usage rate average low over time period
de: CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: MiqEnterprise|Tasa de uso de CPU promedio bajo durante el período
it: Tasso medio di utilizzo Cpu valore basso nel periodo
pt_br: MiqEnterprise|Taxa média de uso da CPU baixa ao longo do período

source: MiqEnterprise|Cpu usagemhz rate average avg over time period
de: CPU-Auslastungsrate (MHz) - Mittlerer Durchschnitt für Zeitraum
es: Tasa promedio de uso de MHz de CPU durante un período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore medio nel periodo
pt_br: MiqEnterprise|Taxa média de uso da CPU em MHz intermediária ao longo do período

source: MiqEnterprise|Cpu usagemhz rate average high over time period
de: CPU-Auslastungsrate (MHz) - Höchster Durchschnitt für Zeitraum
es: Tasa promedio de uso alto de MHz de CPU durante un período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore alto nel periodo
pt_br: MiqEnterprise|Taxa média de uso da CPU em MHz alta ao longo do período

source: MiqEnterprise|Cpu usagemhz rate average low over time period
de: CPU-Auslastungsrate (MHz) - Niedrigster Durchschnitt für Zeitraum
es: Tasa promedio de uso bajo de MHz de CPU durante un período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore basso nel periodo
pt_br: MiqEnterprise|Taxa média de uso da CPU em MHz baixa ao longo do período

source: MiqEnterprise|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: MiqEnterprise|Criado em

source: MiqEnterprise|Derived memory used avg over time period
de: Abgeleitet - Durchschnittliche Speicherbelegung für Zeitraum
es: MiqEnterprise|Memoria derivada usada promedio durante un período de tiempo
it: Valore medio di memoria derivata nel periodo
pt_br: MiqEnterprise|Memória derivada usada intermediária ao longo do período

source: MiqEnterprise|Derived memory used high over time period
de: Abgeleitet - Höchste Speicherbelegung für Zeitraum
es: MiqEnterprise|Memoria derivada usada alta durante un período de tiempo
it: Valore alto di memoria derivata nel periodo
pt_br: MiqEnterprise|Memória derivada usada alta ao longo do período

source: MiqEnterprise|Derived memory used low over time period
de: Abgeleitet - Niedrigste Speicherbelegung für Zeitraum
es: MiqEnterprise|Memoria derivada usada baja durante un período de tiempo
it: Valore basso di memoria derivata nel periodo
pt_br: MiqEnterprise|Memória derivada usada baixa ao longo do período

source: MiqEnterprise|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: MiqEnterprise|Descrição

source: MiqEnterprise|Has policies
de: Hat Richtlinien
es: MiqEnterprise|Tiene políticas
it: MiqEnterprise|Ha politiche
pt_br: MiqEnterprise | Tem políticas

source: MiqEnterprise|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqEnterprise|Slug Href

source: MiqEnterprise|Max cpu usage rate average avg over time period
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: MiqEnterprise|Tasa de uso máx. de CPU promedio durante un período de tiempo
it: Tasso medio di utilizzo Max valore medio nel periodo
pt_br: MiqEnterprise|Taxa média de uso máx. da CPU intermediária ao longo do período

source: MiqEnterprise|Max cpu usage rate average avg over time period without overhead
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: MiqEnterprise|Tasa de uso máx. de CPU promedio durante un período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo senza sovraccarico
pt_br: MiqEnterprise|Taxa média de uso máx. da CPU intermediária ao longo do período sem sobrecarga

source: MiqEnterprise|Max cpu usage rate average high over time period
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: MiqEnterprise|Tasa de uso máx. de CPU alto durante un período de tiempo
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo
pt_br: MiqEnterprise|Taxa média de uso máx. da CPU alta ao longo do período

source: MiqEnterprise|Max cpu usage rate average high over time period without overhead
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: MiqEnterprise|Tasa de uso máx. de CPU promedio durante un período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore alto nel periodo senza sovraccarico
pt_br: MiqEnterprise|Taxa média de uso máx. da CPU alta ao longo do período sem sobrecarga

source: MiqEnterprise|Max cpu usage rate average low over time period
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: MiqEnterprise|Tasa de uso máx. de CPU bajo durante un período de tiempo
it: Valore medio del tasso di utilizzo della cpu valore basso nel periodo
pt_br: MiqEnterprise|Taxa média de uso máx. da CPU baixa ao longo do período

source: MiqEnterprise|Max cpu usage rate average low over time period without overhead
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: MiqEnterprise|Tasa de uso máx. de CPU promedio bajo durante un período de tiempo sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore basso nel periodo senza sovraccarico
pt_br: MiqEnterprise|Taxa média de uso máx. da CPU baixa ao longo do período sem sobrecarga

source: MiqEnterprise|Max mem usage absolute average avg over time period
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: MiqEnterprise|Promedio absoluto de uso máx. de memoria durante un período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo
pt_br: MiqEnterprise|Média absoluta de uso máx. de memória intermediária ao longo do período

source: MiqEnterprise|Max mem usage absolute average avg over time period without overhead
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: MiqEnterprise|Promedio absoluto de uso máx. de memoria durante un período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo senza sovraccarico
pt_br: MiqEnterprise|Média absoluta de uso máx. de memória intermediária ao longo do período sem sobrecarga

source: MiqEnterprise|Max mem usage absolute average high over time period
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: MiqEnterprise|Promedio absoluto de uso máx. de memoria alto durante un período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo
pt_br: MiqEnterprise|Média absoluta de uso máx. de memória alta ao longo do período

source: MiqEnterprise|Max mem usage absolute average high over time period without overhead
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: MiqEnterprise|Promedio absoluto de uso máx. de memoria alto durante un período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo senza sovraccarico
pt_br: MiqEnterprise|Média absoluta de uso máx. de memória alta ao longo do período sem sobrecarga

source: MiqEnterprise|Max mem usage absolute average low over time period
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: MiqEnterprise|Promedio absoluto de uso máx. de memoria bajo durante un período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo
pt_br: MiqEnterprise|Média absoluta de uso máx. de memória baixa ao longo do período

source: MiqEnterprise|Max mem usage absolute average low over time period without overhead
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: MiqEnterprise|Promedio absoluto de uso máx. de memoria bajo durante un período de tiempo sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo senza sovraccarico
pt_br: MiqEnterprise|Média absoluta de uso máx. de memória baixa ao longo do período sem sobrecarga

source: MiqEnterprise|Mem usage absolute average avg over time period
de: Absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: MiqEnterprise|Uso de memoria absoluto promedio durante el período
it: Valore medio assoluto di utilizzo della memoria valore medio nel periodo
pt_br: MiqEnterprise|Média absoluta de uso de memória intermediária ao longo do período

source: MiqEnterprise|Mem usage absolute average high over time period
de: Absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: MiqEnterprise|Uso de memoria absoluto promedio alto durante el período
it: Tasso medio di utilizzo Mem valore alto nel periodo
pt_br: MiqEnterprise|Média absoluta de uso de memória alta ao longo do período

source: MiqEnterprise|Mem usage absolute average low over time period
de: Absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: MiqEnterprise|Uso de memoria absoluto promedio bajo durante el período
it: Valore medio assoluto di utilizzo della memoria valore basso nel periodo
pt_br: MiqEnterprise|Média absoluta de uso de memória baixa ao longo do período

source: MiqEnterprise|Name
de: Name
es: Nombre
it: Nome
pt_br: MiqEnterprise|Nome

source: MiqEnterprise|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: MiqEnterprise|Descrição da região

source: MiqEnterprise|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqEnterprise|Número da região

source: MiqEnterprise|Settings
de: Einstellungen
es: Configuración
it: Impostazioni
pt_br: MiqEnterprise|Configurações

source: MiqEnterprise|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: MiqEnterprise|Atualizado em

source: MiqEventDefinitionSet|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: MiqEventDefinitionSet|Criado em

source: MiqEventDefinitionSet|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: MiqEventDefinitionSet|Descrição

source: MiqEventDefinitionSet|Guid
de: GUID
es: GUID
it: Guid

source: MiqEventDefinitionSet|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqEventDefinitionSet|Slug Href

source: MiqEventDefinitionSet|Mode
de: Modus
es: Modo
it: Modalità
pt_br: MiqEventDefinitionSet|Modo

source: MiqEventDefinitionSet|Name
de: Name
es: Nombre
it: Nome
pt_br: MiqEventDefinitionSet|Nome

source: MiqEventDefinitionSet|Owner type
de: Eignertyp
es: Tipo de propietario
it: Tipo proprietario
pt_br: MiqEventDefinitionSet|Tipo de proprietário

source: MiqEventDefinitionSet|Read only
de: Lesezugriff
es: Solo lectura
it: Sola lettura
pt_br: MiqEventDefinitionSet|Somente leitura

source: MiqEventDefinitionSet|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: MiqEventDefinitionSet|Descrição da região

source: MiqEventDefinitionSet|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqEventDefinitionSet|Número da região

source: MiqEventDefinitionSet|Set data
de: Gruppendaten
es: Establecer datos
it: Imposta dati
pt_br: MiqEventDefinitionSet|Definir dados

source: MiqEventDefinitionSet|Set type
de: Gruppentyp
es: Establecer tipo
it: Imposta tipo
pt_br: MiqEventDefinitionSet|Definir tipo

source: MiqEventDefinitionSet|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: MiqEventDefinitionSet|Atualizado em

source: MiqEventDefinitionSet|Userid
de: Benutzer-ID
es: ID de usuario
it: ID utente
pt_br: MiqEventDefinitionSet|ID de usuário

source: MiqEventDefinition|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: MiqEventDefinition|Criada em

source: MiqEventDefinition|Default
de: Standard
es: Predeterminado
it: Predefinito
pt_br: MiqEventDefinition|Padrão

source: MiqEventDefinition|Definition
de: Definition
es: Definición
it: Definizione
pt_br: MiqEventDefinition|Definição

source: MiqEventDefinition|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: MiqEventDefinition|Descrição

source: MiqEventDefinition|Enabled
de: Aktiviert
es: Habilitado
it: Abilitato
pt_br: MiqEventDefinition|Ativada

source: MiqEventDefinition|Event group name
de: Name der Ereignisgruppe
it: MiqEventDefinition|Nome gruppo di eventi

source: MiqEventDefinition|Event type
de: Ereignistyp
es: Tipo de evento
it: Tipo di evento
pt_br: MiqEventDefinition|Tipo de evento

source: MiqEventDefinition|Guid
de: GUID
es: GUID
it: Guid

source: MiqEventDefinition|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqEventDefinition|Slug Href

source: MiqEventDefinition|Name
de: Name
es: Nombre
it: Nome
pt_br: MiqEventDefinition|Nome

source: MiqEventDefinition|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: MiqEventDefinition|Descrição da região

source: MiqEventDefinition|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqEventDefinition|Número da região

source: MiqEventDefinition|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: MiqEventDefinition|Atualizada em

source: MiqGroup %{description} was not found
de: MiqGroup %{description} wurde nicht gefunden
es: No se ha encontrado el MiqGroup %{description}
it: MiqGroup %{description} non trovato
pt_br: O MiqGroup %{description} não foi localizado

source: MiqGroup|Allocated memory
de: Zugeordneter Hauptspeicher
es: Memoria asignada
it: Memoria allocata
pt_br: MiqGroup|Memória alocada

source: MiqGroup|Allocated storage
de: Zugeordneter Speicher
es: Almacenamiento asignado
it: Spazio di archiviazione allocato
pt_br: MiqGroup|Armazenamento alocado

source: MiqGroup|Allocated vcpu
de: Zugeordnete vCPU
es: VCPU asignado
it: vcpu allocata
pt_br: MiqGroup|vCPU alocada

source: MiqGroup|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: MiqGroup|Criado em

source: MiqGroup|Custom 1
de: Angepasst 1
es: Personalizado 1
it: Personalizzato 1
pt_br: MiqGroup|Customizado 1

source: MiqGroup|Custom 2
de: Angepasst 2
es: Personalizado 2
it: Personalizzato 2
pt_br: MiqGroup|Customizado 2

source: MiqGroup|Custom 3
de: Angepasst 3
es: Personalizado 3
it: Personalizzato 3
pt_br: MiqGroup|Customizado 3

source: MiqGroup|Custom 4
de: Angepasst 4
es: Personalizado 4
it: Personalizzato 4
pt_br: MiqGroup|Customizado 4

source: MiqGroup|Custom 5
de: Angepasst 5
es: Personalizado 5
it: Personalizzato 5
pt_br: MiqGroup|Customizado 5

source: MiqGroup|Custom 6
de: Angepasst 6
es: Personalizado 6
it: Personalizzato 6
pt_br: MiqGroup|Customizado 6

source: MiqGroup|Custom 7
de: Angepasst 7
es: Personalizado 7
it: Personalizzato 7
pt_br: MiqGroup|Customizado 7

source: MiqGroup|Custom 8
de: Angepasst 8
es: Personalizado 8
it: Personalizzato 8
pt_br: MiqGroup|Customizado 8

source: MiqGroup|Custom 9
de: Angepasst 9
es: Personalizado 9
it: Personalizzato 9
pt_br: MiqGroup|Customizado 9

source: MiqGroup|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: MiqGroup|Descrição

source: MiqGroup|Detailed description
de: Ausführliche Beschreibung
es: MiqGroup|Descripción detallada
it: MiqGroup|Descrizione dettagliata
pt_br: MiqGroup | Descrição detalhada

source: MiqGroup|Group type
de: Gruppentyp
es: Tipo de grupo
it: Tipo di gruppo
pt_br: MiqGroup|Tipo de grupo

source: MiqGroup|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqGroup|Slug Href

source: MiqGroup|Miq user role name
de: Name der MIQ-Benutzerrolle
es: Nombre de rol de usuario de MIQ
it: Nome ruolo utente Miq
pt_br: MiqGroup|Nome da função de usuário do MIQ

source: MiqGroup|Provisioned storage
de: Bereitgestellter Speicher
es: Almacenamiento aprovisionado
it: Spazio di archiviazione sottoposto a provisioning
pt_br: MiqGroup|Armazenamento provisionado

source: MiqGroup|Read only
de: Lesezugriff
es: Solo lectura
it: Sola lettura
pt_br: MiqGroup|Somente leitura

source: MiqGroup|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqGroup|Descrição da região

source: MiqGroup|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqGroup|Número da região

source: MiqGroup|Sequence
de: Sequenz
es: Secuencia
it: Sequenza
pt_br: MiqGroup|Sequência

source: MiqGroup|Settings
de: Einstellungen
es: Configuración
it: Impostazioni
pt_br: MiqGroup|Configurações

source: MiqGroup|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: MiqGroup|Atualizado em

source: MiqGroup|User count
de: Benutzeranzahl
es: Recuento de usuarios
it: Numero utente
pt_br: MiqGroup|Contagem de usuários

source: MiqPolicyContent|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: MiqPolicyContent|Criado em

source: MiqPolicyContent|Failure sequence
de: Fehlersequenz
es: Secuencia de fallas
it: Sequenza di guasto
pt_br: MiqPolicyContent|Sequência de falhas

source: MiqPolicyContent|Failure synchronous
de: Fehlersynchron
es: Falla sincrónica
it: Errore sincrono
pt_br: MiqPolicyContent|Falha síncrona

source: MiqPolicyContent|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqPolicyContent|Slug Href
