Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: StorageFile|Href slug
de: HREF-Slug
it: Href slug
pt_br: StorageFile|Slug Href

source: StorageFile|Mtime
de: Modifikationszeit
es: Tiempo
it: Mtime

source: StorageFile|Name
de: Name
es: Nombre
it: Nome
pt_br: StorageFile|Nome

source: StorageFile|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: StorageFile|Descrição da região

source: StorageFile|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: StorageFile|Número da região

source: StorageFile|Rsc type
de: Ressourcentyp
es: Tipo de recurso
it: Tipo Rsc
pt_br: StorageFile|Tipo de recurso

source: StorageFile|Size
de: Größe
es: Tamaño
it: Dimensione
pt_br: StorageFile|Tamanho

source: StorageFile|V size numeric
de: V - Größe - Numerisch
es: Tamaño numérico
it: Dimensione numerica V
pt_br: StorageFile|Tamanho numérico V

source: StorageProfileStorage|Href slug
de: HREF-Slug
it: Href slug
pt_br: StorageProfileStorage|Slug Href

source: StorageProfileStorage|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: StorageProfileStorage|Descrição da região

source: StorageProfileStorage|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: StorageProfileStorage|Número da região

source: StorageProfile|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif Ems
pt_br: StorageProfile|Ref. de EMS

source: StorageProfile|Href slug
de: HREF-Slug
it: Href slug
pt_br: StorageProfile|Slug Href

source: StorageProfile|Name
de: Name
es: Nombre
it: Nome
pt_br: StorageProfile|Nome

source: StorageProfile|Profile type
de: Profiltyp
es: Tipo de perfil
it: Tipo di profilo
pt_br: StorageProfile|Tipo de perfil

source: StorageProfile|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: StorageProfile|Descrição da região

source: StorageProfile|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: StorageProfile|Número da região

source: StorageResource|Capabilities
de: StorageResource|Funktionen
it: StorageResource|Funzionalità

source: StorageResource|Ems ref
de: EMS-Referenz
es: StorageResource|Ref de Ems
it: StorageResource|Rif Ems

source: StorageResource|Logical free
de: Logisch frei
es: StorageResource|Lógico libre
it: StorageResource|Logica gratuita
pt_br: StorageResource|Lógico livre

source: StorageResource|Logical total
de: Logisch gesamt
es: StorageResource|Total lógico
it: StorageResource|Logica totale
pt_br: StorageResource|Lógico total

source: StorageResource|Name
de: Name
es: StorageResource|Nombre
it: StorageResource|Nome
pt_br: StorageResource|Nome

source: StorageResource|Region description
de: Regionsbeschreibung
es: StorageResource|Descripción de región
it: StorageResource|Descrizione regione
pt_br: StorageResource|Descrição da região

source: StorageResource|Region number
de: Regionsnummer
es: StorageResource|Número de región
it: StorageResource|Numero regione
pt_br: StorageResource|Número da região

source: StorageResource|Uid ems
de: EMS-UID
it: StorageResource|EMS Uid

source: StorageServiceResourceAttachment|Ems ref
de: EMS-Referenz
it: StorageServiceResourceAttachment|Rif Ems

source: StorageServiceResourceAttachment|Region description
de: Regionsbeschreibung
es: StorageServiceResourceAttachment|Descripción de región
it: StorageServiceResourceAttachment|Descrizione regione
pt_br: StorageServiceResourceAttachment|Descrição da região

source: StorageServiceResourceAttachment|Region number
de: Regionsnummer
es: StorageServiceResourceAttachment|Número de región
it: StorageServiceResourceAttachment|Numero regione
pt_br: StorageServiceResourceAttachment|Número da região

source: StorageService|Capabilities
de: StorageService|Funktionen
it: StorageService|Funzionalità

source: StorageService|Description
de: Beschreibung
es: StorageService|Descripción
it: StorageService|Descrizione
pt_br: StorageService|Descrição

source: StorageService|Ems ref
de: EMS-Referenz
it: StorageService|Rif Ems

source: StorageService|Name
de: Name
es: StorageService|Nombre
it: StorageService|Nome
pt_br: StorageService|Nome

source: StorageService|Region description
de: Regionsbeschreibung
es: StorageService|Descripción de región
it: StorageService|Descrizione regione
pt_br: StorageService|Descrição da região

source: StorageService|Region number
de: Regionsnummer
es: StorageService|Número de región
it: StorageService|Numero regione
pt_br: StorageService|Número da região

source: StorageService|Uid ems
de: EMS-UID
it: StorageService|Ems Uid

source: StorageService|Version
de: Version
es: StorageService|Versión
it: StorageService|Versione
pt_br: StorageService|Versão

source: Storages
de: Speicher
es: Almacenamientos
it: Spazi di archiviazione
pt_br: Armazenamentos

source: Storage|Count of vmdk disk files
de: Anzahl der VMDK-Plattendateien
es: Contador de archivos de disco de máquina virtual
it: Numero di file del disco vmdk
pt_br: Armazenamento|Contagem de arquivos de disco VMDK

source: Storage|Cpu usage rate average avg over time period
de: CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: Storage|Tasa promedio de uso de CPU durante un período
it: Tasso medio di utilizzo Cpu valore medio nel periodo
pt_br: Armazenamento|Taxa média de uso da CPU intermediária ao longo do período

source: Storage|Cpu usage rate average high over time period
de: CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: Storage|Tasa promedio de uso de CPU alto durante un período
it: Tasso medio di utilizzo Cpu valore alto nel periodo
pt_br: Armazenamento|Taxa média de uso da CPU alta ao longo do período

source: Storage|Cpu usage rate average low over time period
de: CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: Storage|Tasa promedio de uso de CPU bajo durante un período
it: Tasso medio di utilizzo Cpu valore basso nel periodo
pt_br: Armazenamento|Taxa média de uso da CPU baixa ao longo do período

source: Storage|Cpu usagemhz rate average avg over time period
de: CPU-Auslastungsrate (MHz) - Mittlerer Durchschnitt für Zeitraum
es: Promedio de uso de MHz de CPU sobre período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore medio nel periodo
pt_br: Armazenamento|Taxa média de uso da CPU em MHz intermediária ao longo do período

source: Storage|Cpu usagemhz rate average high over time period
de: CPU-Auslastungsrate (MHz) - Höchster Durchschnitt für Zeitraum
es: Almacenamiento|Promedio de uso alto de MHz de CPU sobre período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore alto nel periodo
pt_br: Armazenamento|Taxa média de uso da CPU em MHz alta ao longo do período

source: Storage|Cpu usagemhz rate average low over time period
de: CPU-Auslastungsrate (MHz) - Niedrigster Durchschnitt für Zeitraum
es: Almacenamiento|Promedio de uso bajo de MHz de CPU sobre período de tiempo
it: Tasso medio di utilizzo mhz Cpu valore basso nel periodo
pt_br: Armazenamento|Taxa média de uso da CPU em MHz baixa ao longo do período

source: Storage|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: Armazenamento|Criado em

source: Storage|Debris size
de: Größe der Rückstände
es: Tamaño de desechos
it: Dimensione debris
pt_br: Armazenamento|Tamanho dos fragmentos

source: Storage|Derived memory used avg over time period
de: Abgeleitet - Durchschnittliche Speicherbelegung für Zeitraum
es: Memoria derivada utilizada sobre período de tiempo
it: Valore medio di memoria derivata nel periodo
pt_br: Armazenamento|Memória derivada usada intermediária ao longo do período

source: Storage|Derived memory used high over time period
de: Abgeleitet - Höchste Speicherbelegung für Zeitraum
es: Almacenamiento|Memoria alta derivada utilizada sobre período de tiempo
it: Valore alto di memoria derivata nel periodo
pt_br: Armazenamento|Memória derivada usada alta ao longo do período

source: Storage|Derived memory used low over time period
de: Abgeleitet - Niedrigste Speicherbelegung für Zeitraum
es: Almacenamiento|Memoria baja derivada utilizada sobre período de tiempo
it: Valore basso di memoria derivata nel periodo
pt_br: Armazenamento|Memória derivada usada baixa ao longo do período

source: Storage|Directory hierarchy supported
de: Verzeichnishierarchie unterstützt
es: Jerarquía de directorio compatible
it: Gerarchia di directory supportata
pt_br: Armazenamento|Hierarquia de diretórios suportada

source: Storage|Disk size
de: Plattengröße
es: Tamaño de disco
it: Dimensione disco
pt_br: Armazenamento|Tamanho do disco

source: Storage|Ems ref
de: EMS-Referenz
es: Referencia de EMS
it: Rif Ems
pt_br: Armazenamento|Ref. de EMS

source: Storage|Ems ref type
de: EMS-Referenztyp
es: Storage|Tipo de referencia Ems
it: Storage|Tipo rif Ems
pt_br: Armazenamento|Tipo de ref do Ems

source: Storage|Free space
de: Freier Speicherbereich
es: Espacio libre
it: Spazio libero
pt_br: Armazenamento|Espaço livre

source: Storage|Href slug
de: HREF-Slug
it: Href slug
pt_br: Armazenamento|Slug Href

source: Storage|Last perf capture on
de: Letzte Leistungserfassung am
es: Fecha de última captura de rendimiento
it: Ultima cattura perf il
pt_br: Armazenamento|Última captura de desemp. em

source: Storage|Last scan on
de: Letzter Scan am
es: Fecha de último análisis
it: Ultima scansione il
pt_br: Armazenamento|Última varredura em

source: Storage|Location
de: Position
es: Ubicación
it: Ubicazione
pt_br: Armazenamento|Local

source: Storage|Maintenance
de: Wartung
es: Storage|Mantenimiento
it: Storage|Manutenzione
pt_br: Armazenamento|Manutenção

source: Storage|Maintenance reason
de: Wartungsursache
es: Storage|Razón de mantenimiento
it: Storage|Motivo della manutenzione
pt_br: Armazenamento|Razão de manutenção

source: Storage|Master
de: Master
es: Maestro
it: Master
pt_br: Armazenamento|Mestre

source: Storage|Max cpu usage rate average avg over time period
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: Almacenamiento|Tasa media de uso máximo de CPU durante período de tiempo
it: Tasso medio di utilizzo Max valore medio nel periodo
pt_br: Armazenamento|Taxa média de uso máx. da CPU intermediária ao longo do período

source: Storage|Max cpu usage rate average avg over time period without overhead
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: Almacenamiento|Tasa media de uso máximo de CPU durante período de tiempo sin costos generales
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo senza sovraccarico
pt_br: Armazenamento|Taxa média de uso máx. da CPU intermediária ao longo do período sem sobrecarga

source: Storage|Max cpu usage rate average high over time period
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: Almacenamiento|Tasa media alta de uso máximo de CPU sobre período de tiempo
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo
pt_br: Armazenamento|Taxa média de uso máx. da CPU alta ao longo do período

source: Storage|Max cpu usage rate average high over time period without overhead
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: Almacenamiento|Tasa media alta de uso máximo de CPU durante período de tiempo sin costos generales
it: Valore medio del tasso di utilizzo massimo della cpu valore alto nel periodo senza sovraccarico
pt_br: Armazenamento|Taxa média de uso máx. da CPU alta ao longo do período sem sobrecarga

source: Storage|Max cpu usage rate average low over time period
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: Almacenamiento|Tasa media baja de uso máximo de CPU durante período de tiempo
it: Valore medio del tasso di utilizzo della cpu valore basso nel periodo
pt_br: Armazenamento|Taxa média de uso máx. da CPU baixa ao longo do período

source: Storage|Max cpu usage rate average low over time period without overhead
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: Almacenamiento|Tasa media baja de uso máximo de CPU durante período de tiempo sin costos generales
it: Valore medio del tasso di utilizzo massimo della cpu valore basso nel periodo senza sovraccarico
pt_br: Armazenamento|Taxa média de uso máx. da CPU baixa ao longo do período sem sobrecarga

source: Storage|Max mem usage absolute average avg over time period
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: Almacenamiento|Promedio absoluto de uso de memoria máx. durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo
pt_br: Armazenamento|Média absoluta de uso máx. de memória intermediária ao longo do período

source: Storage|Max mem usage absolute average avg over time period without overhead
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: Almacenamiento|Promedio absoluto de uso de memoria máx. durante período de tiempo sin costos generales
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo senza sovraccarico
pt_br: Armazenamento|Média absoluta de uso máx. de memória intermediária ao longo do período sem sobrecarga

source: Storage|Max mem usage absolute average high over time period
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: Almacenamiento|Promedio absoluto de uso alto de memoria máx. durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo
pt_br: Armazenamento|Média absoluta de uso máx. de memória alta ao longo do período

source: Storage|Max mem usage absolute average high over time period without overhead
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: Almacenamiento|Promedio absoluto de uso alto de memoria máx. durante período de tiempo sin costos generales
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo senza sovraccarico
pt_br: Armazenamento|Média absoluta de uso máx. de memória alta ao longo do período sem sobrecarga

source: Storage|Max mem usage absolute average low over time period
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: Almacenamiento|Promedio absoluto de uso bajo de memoria máx. durante período de tiempo
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo
pt_br: Armazenamento|Média absoluta de uso máx. de memória baixa ao longo do período

source: Storage|Max mem usage absolute average low over time period without overhead
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: Almacenamiento|Promedio absoluto de uso bajo de memoria máx. durante período de tiempo sin costos generales
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo senza sovraccarico
pt_br: Armazenamento|Média absoluta de uso máx. de memória baixa ao longo do período sem sobrecarga

source: Storage|Mem usage absolute average avg over time period
de: Absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: Storage|Uso de memoria absoluto promedio durante un período
it: Valore medio assoluto di utilizzo della memoria valore medio nel periodo
pt_br: Armazenamento|Média absoluta de uso de memória intermediária ao longo do período

source: Storage|Mem usage absolute average high over time period
de: Absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: Storage|Uso de memoria absoluto promedio alto durante un período
it: Tasso medio di utilizzo Mem valore alto nel periodo
pt_br: Armazenamento|Média absoluta de uso de memória alta ao longo do período

source: Storage|Mem usage absolute average low over time period
de: Absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: Storage|Uso de memoria absoluto promedio bajo durante un período
it: Valore medio assoluto di utilizzo della memoria valore basso nel periodo
pt_br: Armazenamento|Média absoluta de uso de memória baixa ao longo do período

source: Storage|Multiplehostaccess
de: Zugriff auf mehrere Hosts
es: Acceso múltiple a host
it: Multiplehostaccess
pt_br: Armazenamento|Multiplehostaccess

source: Storage|Name
de: Name
es: Nombre
it: Nome
pt_br: Armazenamento|Nome

source: Storage|Raw disk mappings supported
de: Unformatierte Plattenzuordnungen unterstützt
es: Asignaciones de disco sin procesar compatibles
it: Associazioni disco raw supportate
pt_br: Armazenamento|Mapeamentos de disco rígido suportados

source: Storage|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: Armazenamento|Descrição da região

source: Storage|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Armazenamento|Número da região

source: Storage|Snapshot size
de: Momentaufnahmegröße
es: Tamaño de instantánea
it: Dimensione istantanea
pt_br: Armazenamento|Tamanho da captura instantânea

source: Storage|Status
de: Status
es: Storage|Estado
it: Stato
pt_br: Armazenamento|Status

source: Storage|Storage domain type
de: Speicherdomänentyp
es: Tipo de dominio de almacenamiento
it: Tipo di dominio di archiviazione
pt_br: Armazenamento|Tipo de domínio de armazenamento

source: Storage|Store type
de: Speichertyp
es: Tipo de almacenamiento
it: Tipo di spazio di archiviazione
pt_br: Armazenamento|Tipo de armazenamento

source: Storage|Thin provisioning supported
de: Thin Provisioning unterstützt
es: Aprovisionamiento dinámico compatible
it: Thin provisioning supportato
pt_br: Armazenamento|Thin provisioning suportado

source: Storage|Total managed registered vms
de: Verwaltete registrierte VMs insgesamt
es: Total de máquinas virtuales administradas registradas
it: Numero totale di vm registrate gestite
pt_br: Armazenamento|Total de máquinas virtuais registradas gerenciadas

source: Storage|Total managed unregistered vms
de: Verwaltete nicht registrierte VMs insgesamt
es: Almacenamiento|Total de máquinas virtuales administradas no registradas
it: Numero totale di vm non registrate gestite
pt_br: Armazenamento|Total de máquinas virtuais não registradas gerenciadas

source: Storage|Total space
de: Speicherplatz insgesamt
es: Espacio total
it: Spazio totale
pt_br: Armazenamento|Espaço total

source: Storage|Total unmanaged vms
de: Nicht verwaltete VMs insgesamt
es: Total de máquinas virtuales no administradas
it: Numero totale di vm non gestite
pt_br: Armazenamento|Total de máquinas virtuais não gerenciadas

source: Storage|Uncommitted
de: Nicht festgeschrieben
es: No comprometido
it: Commit annullato
pt_br: Armazenamento|Não confirmado

source: Storage|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: Armazenamento|Atualizado em

source: Storage|V debris percent of used
de: V - Rückstände - Prozent des belegten Speichers
es: Porcentaje de desechos utilizado
it: Percentuale di utilizzo debris V
pt_br: Armazenamento|Porcentagem de fragmentos virtuais usados

source: Storage|V disk percent of used
de: V - Platte - Prozent des belegten Speichers
es: Porcentaje de disco utilizado
it: Percentuale di utilizzo disco V
pt_br: Armazenamento|Porcentagem de disco virtual usado

source: Storage|V free space percent of total
de: V - Freier Speicherplatz - Prozent des Gesamtspeichers
es: Porcentaje de espacio libre total
it: Percentuale del totale dello spazio libero V
pt_br: Armazenamento|Porcentagem de espaço livre virtual do total

source: Storage|V memory percent of used
de: V - Hauptspeicher - Prozent des belegten Speichers
es: Porcentaje de memoria utilizada
it: Percentuale di memoria utilizzata di V
pt_br: Armazenamento|Porcentagem de memória virtual usada

source: Storage|V provisioned percent of total
de: V - Bereitgestellt - Prozent des Gesamtspeichers
es: Porcentaje de espacio aprovisionado del total
it: Percentuale del totale sottoposta a provisionig V
pt_br: Armazenamento|Porcentagem virtual provisionada do total

source: Storage|V snapshot percent of used
de: V - Momentaufnahme - Prozent des belegten Speichers
es: Porcentaje de instantánea utilizada
it: Percentuale di istantanee utilizzate di V
pt_br: Armazenamento|Porcentagem de captura instantânea virtual usada

source: Storage|V total debris size
de: V - Rückstände - Gesamtgröße
es: Tamaño de desechos totales
it: Dimensione debris totale V
pt_br: Armazenamento|Tamanho total de fragmentos virtuais

source: Storage|V total hosts
de: V - Hosts insgesamt
es: Total de hosts
it: Host totali V
pt_br: Armazenamento|Total de hosts virtuais

source: Storage|V total memory size
de: V - Hauptspeichergröße insgesamt
es: Tamaño de memoria total
it: Dimensione memoria totale V
pt_br: Armazenamento|Tamanho total da memória virtual

source: Storage|V total provisioned
de: V - Bereitgestellt insgesamt
es: Total aprovisionado
it: Totale sottoposto a provisioning di V
pt_br: Armazenamento|Total virtual provisionado

source: Storage|V total snapshot size
de: V - Momentaufnahmegröße insgesamt
es: Tamaño de instantánea total
it: Dimensione istantanea totale V
pt_br: Armazenamento|Tamanho total de capturas instantâneas virtuais

source: Storage|V total vm misc size
de: V - Sonstige VM - Gesamtgröße
es: Tamaño de máquinas virtuales varias en total
it: Dimensione misc vm totale V
pt_br: Armazenamento|Tamanho total de MV misc V

source: Storage|V total vms
de: V - VMs insgesamt
es: Total de máquinas virtuales
it: VM totali V
pt_br: Armazenamento|Total de máquinas virtuais V

source: Storage|V used space
de: V - Belegter Speicherplatz
es: Espacio utilizado
it: Spazio utilizzato V
pt_br: Armazenamento|Espaço V usado

source: Storage|V used space percent of total
de: V - Belegter Speicherplatz - Prozent des Gesamtspeichers
es: Porcentaje de espacio utilizado total
it: Percentuale del totale dello spazio utilizzato V
pt_br: Armazenamento|Porcentagem de espaço usado V do total

source: Storage|V vm misc percent of used
de: V - Sonstige VM - Prozent des belegten Speichers
es: Porcentaje de máquinas virtuales varias utilizadas
it: Percentuale di vm misc utilizzate di V
pt_br: Armazenamento|Porcentagem usada de MV misc V

source: Storage|Vm misc size
de: Sonstige VM - Größe
es: Tamaño de máquinas virtuales varias
it: Dimensione misc Vm
pt_br: Armazenamento|Tamanho de MV misc

source: Storage|Vm ram size
de: VM - RAM-Größe
es: Tamaño de ram de máquinas virtuales
it: Dimensione ram Vm
pt_br: Armazenamento|Tamanho de RAM da máquina virtual

source: Store Type
de: Speichertyp
es: Tipo de almacenamiento
it: Tipo archivio
pt_br: Tipo de armazenamento

source: Storing the custom help menu configuration was not successful.
de: Speichern der angepassten Hilfemenükonfiguration war nicht erfolgreich.
es: No se pudo guardar la configuración personalizada del Menú de Ayuda.
it: La memorizzazione della configurazione del menu della guida personalizzata non ha avuto esito positivo.
pt_br: O armazenamento da configuração customizada do menu de ajuda não foi bem-sucedido.

source: Streaming refresh not enabled
de: Streaming-Aktualisierung nicht aktiviert
it: Aggiornamento streaming non abilitato

source: String
de: Zeichenfolge
es: Cadena
it: Stringa
pt_br: Sequência de caracteres

source: String List
de: Zeichenfolgeliste
es: Lista de cadenas
it: Elenco di stringhe
pt_br: Lista de sequências de caracteres

source: String Truncated to 50 Characters with Elipses (...)
de: Zeichenfolge gekürzt auf 50 Zeichen mit Auslassungspunkten (...)
es: Cadena truncada a 50 caracteres con elipsis (...)
it: Stringa troncata a 50 caratteri con puntini (...)
pt_br: Cadeias de caracteres truncada em 50 caracteres com reticências(...)

source: Style
de: Stil
es: Estilo
it: Stile
pt_br: Estilo

source: Styling
de: Stil
es: Aplicación de estilos
it: Stile
pt_br: Estilos
