Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Infrastructure Providers (Microsoft)
de: Infrastruktur-Provider (Microsoft)
es: Proveedores de infraestructura (Microsoft)
it: Provider Infrastruttura (Microsoft)
pt_br: Provedores de infraestrutura (Microsoft)

source: Infrastructure Providers (OpenStack)
de: Infrastruktur-Provider (OpenStack)
es: Proveedores de infraestructura (OpenStack)
it: Provider Infrastruttura (OpenStack)
pt_br: Provedores de infraestrutura (OpenStack)

source: Infrastructure Providers (Red Hat)
de: Infrastruktur-Provider (Red Hat)
es: Proveedores de infraestructura (Red Hat)
it: Provider Infrastruttura (Red Hat)
pt_br: Provedores de infraestrutura (Red Hat)

source: Infrastructure Providers (VMware)
de: Infrastruktur-Provider (VMware)
es: Proveedores de infraestructura (VMware)
it: Provider Infrastruttura (VMware)
pt_br: Provedores de infraestrutura (VMware)

source: Infrastructure provider failed to generate Admin UI URL: %{message}
de: Infrastrukturprovider konnte die URL der Verwaltungsbenutzerschnittstelle nicht generieren: %{message}
es: El proveedor de la infraestructura no ha podido generar el URL de la interfaz de usuario de administración: %{message}
it: Il provider di infrastrutture non è riuscito a generare l'URL UI Admin: %{message}
pt_br: O provedor de infraestrutura falhou ao gerar a URL da IU do Administrador: %{message}

source: Inherit Parent Tags
de: Übergeordneten Tag übernehmen
es: Heredar etiquetas primarias
it: Eredita tag parent
pt_br: Herdar tags pais

source: Inherit Tags
de: Tags übernehmen
es: Heredar etiquetas
it: Eredita tag
pt_br: Herdar tags

source: Inherit Tags Settings
de: Tageinstellungen übernehmen
es: Heredar configuración de etiquetas
it: Eredita impostazioni Tag
pt_br: Herdar configurações de tags

source: Inherits From
de: Übernimmt von
es: Hereda de
it: Eredita da
pt_br: Herda de

source: Init Process
de: Init-Prozess
es: Proceso de inicio
it: Processo Init
pt_br: Processo de inicialização

source: Init Processes
de: Init-Prozesse
es: Procesos de inicio
it: Processi init
pt_br: Inicializar processos

source: Initialized
de: Initialisiert
es: Inicializado
it: Inizializzato
pt_br: Inicializado

source: Initializing
de: Initialisierung erfolgt
es: Inicializando
it: Inizializzazione
pt_br: Inicializando

source: Initiate Check Compliance of the last known configuration for the selected Templates?
de: Konformitätsprüfung der letzten bekannten Konfiguration für die ausgewählten Vorlagen einleiten?
es: ¿Iniciar verificación de cumplimiento de la última configuración conocida para las plantillas seleccionadas?
it: Avviare la verifica della conformità dell'ultima configurazione nota dei modelli selezionati?
pt_br: Iniciar verificação de conformidade da última configuração conhecida para os modelos selecionados?

source: Initiate Check Compliance of the last known configuration for the selected items?
de: Konformitätsprüfung der letzten bekannten Konfiguration für die ausgewählten Elemente einleiten?
es: ¿Iniciar verificación de cumplimiento de la última configuración conocida para los ítemes seleccionados?
it: Avviare la verifica della conformità dell'ultima configurazione nota degli elementi selezionati?
pt_br: Iniciar verificação de conformidade da última configuração conhecida para os itens selecionados?

source: Initiate Check Compliance of the last known configuration for this Image?
de: Konformitätsprüfung der letzten bekannten Konfiguration für dieses Image einleiten?
es: ¿Iniciar verificación de cumplimiento de la última configuración conocida para esta imagen?
it: Verificare la conformità dell'ultima configurazione nota di questa Immagine?
pt_br: Iniciar verificação de conformidade da última configuração conhecida para esta imagem?

source: Initiate Check Compliance of the last known configuration for this Instance?
de: Konformitätsprüfung der letzten bekannten Konfiguration für diese Instanz einleiten?
es: ¿Iniciar verificación de cumplimiento de la última configuración conocida para esta instancia?
it: Verificare la conformità dell'ultima configurazione nota di questa Istanza?
pt_br: Iniciar verificação de conformidade da última configuração conhecida para esta instância?

source: Initiate Check Compliance of the last known configuration for this Template?
de: Konformitätsprüfung der letzten bekannten Konfiguration für diese Vorlage einleiten?
es: ¿Iniciar verificación de cumplimiento de la última configuración conocida para esta plantilla?
it: Avviare la verifica della conformità dell'ultima configurazione nota di questo Modello?
pt_br: Iniciar verificação de conformidade da última configuração conhecida para este modelo?

source: Initiate Check Compliance of the last known configuration for this VM?
de: Konformitätsprüfung der letzten bekannten Konfiguration für diese VM einleiten?
es: ¿Iniciar verificación de cumplimiento de la última configuración conocida para esta máquina virtual?
it: Verificare la conformità dell'ultima configurazione nota di questa VM?
pt_br: Iniciar verificação de conformidade da última configuração conhecida para esta máquina virtual?

source: Initiate Check Compliance of the last known configuration for this item?
de: Konformitätsprüfung der letzten bekannten Konfiguration für dieses Element einleiten?
es: ¿Iniciar verificación de cumplimiento de la última configuración conocida para este ítem?
it: Avviare la verifica della conformità dell'ultima configurazione nota di questo elemento?
pt_br: Iniciar verificação de conformidade da última configuração conhecida para este item?

source: Initiate refresh of recent C&U data
de: Aktualisierung der letzten Kapazitäts- und Auslastungsdaten einleiten
es: Iniciar actualización de datos de capacidad y uso
it: Avvia aggiornamento dei dati C&U recenti
pt_br: Iniciar renovação de dados recentes de capacidade e utilização

source: Initiate refresh of recent C&U data?
de: Aktualisierung der letzten Kapazitäts- und Auslastungsdaten einleiten?
es: ¿Iniciar actualización de datos recientes de capacidad y uso?
it: Avviare aggiornamento dei dati C&U recenti?
pt_br: Iniciar renovação de dados recentes de capacidade e utilização

source: Initiated By
de: Eingeleitet von
es: Iniciado por
it: Attivato da
pt_br: Iniciado por

source: Initiator
it: Iniziatore

source: Inline
es: Alineado
it: In linea
pt_br: Sequencial

source: Input Name
de: Eingabename
es: Nombre de entrada
it: Nome input
pt_br: Nome de entrada

source: Input Name must be unique
de: Name für Eingabe muss eindeutig sein
es: El nombre de entrada debe ser único
it: Il nome input deve essere univoco
pt_br: O nome de entrada deve ser único

source: Input Parameters
de: Eingabeparameter
es: Parámetros de entrada
it: Parametri di input
pt_br: Parâmetros de entrada

source: Inputs name must be unique
de: Name für Eingaben muss eindeutig sein
es: Los nombres de entrada deben ser únicos
it: Il nome degli input deve essere univoco
pt_br: O nome das entradas deve ser único

source: Install Time
de: Installationszeit
it: Ora di installazione

source: Installed
de: Installiert
es: Instalado
it: Installato
pt_br: Instalado

source: Installed On
de: Installiert am
es: Instalado el
it: Installato il
pt_br: Instalado em

source: Instance
de: Instanz
es: Instancia
it: Istanza
pt_br: Instância

source: Instance "%{instance_name}" has no attached Cloud Volumes
de: Instanz "%{instance_name}" hat keine angehängten Clouddatenträger
es: La instancia "%{instance_name}" no tiene ningún volumen de nube conectado
it: L'istanza "%{instance_name}" non dispone di volumi cloud collegati
pt_br: A instância "%{instance_name}" não tem nenhum Volume de nuvem anexado

source: Instance "%{name}" does not have any associated Floating IPs
de: Instanz "%{name}" hat keine zugeordneten variablen IP-Adressen
es: La instancia "%{name}" no tiene ninguna IP flotante asociada
it: L'istanza "%{name}" non dispone di alcun IP mobile associato
pt_br: A instância "%{name}" não tem nenhum IP flutuante associado

source: Instance (Amazon)
de: Instanz (Amazon)
es: Instancia (Amazon)
it: Istanza (Amazon)
pt_br: Instância (Amazon)

source: Instance (Google)
de: Instanz (Google)
es: Instancia (Google)
it: Istanza (Google)
pt_br: Instância (Google)

source: Instance (IBM)
de: Instanz (IBM)
es: Instancia (IBM)
it: Istanza (IBM)
pt_br: Instância (IBM)

source: Instance (Microsoft Azure)
de: Instanz (Microsoft Azure)
es: Instancia (Microsoft Azure)
it: Istanza (Microsoft Azure)
pt_br: Instância (Microsoft Azure)

source: Instance (OpenStack)
de: Instanz (OpenStack)
es: Instancia (OpenStack)
it: Istanza (OpenStack)
pt_br: Instância (OpenStack)

source: Instance (VMware vCloud)
de: Instanz (VMware vCloud)
es: Instancia (VMware vCloud)
it: Istanza (VMware vCloud)
pt_br: Instância (VMware vCloud)

source: Instance Access Rules
de: Instanzzugriffsregeln
es: Reglas de acceso a la instancia
it: Regole di accesso istanza
pt_br: Regras de acesso à instância

source: Instance Power Functions
de: Ein-/Ausschaltfunktionen für Instanz
es: Funciones de energía de la instancia
it: Funzioni di alimentazione dell'istanza
pt_br: Funções de energia da instância

source: Instance Type:
de: Instanztyp:
es: Tipo de instancia:
it: Tipo di istanza:
pt_br: Tipo de instância:

source: Instance Views
de: Instanzansichten
es: Vistas de la instancia
it: Viste Istanze
pt_br: Visualizações Instância

source: Instance clone failed
de: Klonen der Instanz fehlgeschlagen
it: Clone istanza non riuscito

source: Instance evacuation task failed.
de: Instanzevakuierungstask ist fehlgeschlagen.
es: Se produjo un error al evacuar la instancia.
it: Attività di evacuazione dell'istanza non riuscita.
pt_br: Falha na tarefa de evacuação da instância

source: Instance has no id
de: Instanz hat keine ID
es: La instancia no tiene ID
it: L'istanza non ha id
pt_br: A instância não tem ID

source: Instance is already retired
de: Instanz ist bereits stillgelegt
es: La instancia ya se ha retirado
it: L'istanza è già ritirata
pt_br: A instância já foi desativada

source: Instance live migration task failed.
de: Task der Instanzlivemigration ist fehlgeschlagen.
es: Error en la tarea de migración en vivo de instancia.
it: Attività di migrazione live dell'istanza non riuscita.
pt_br: Falha na tarefa de migração em tempo real da instância

source: Instance name
de: Instanzname
es: Nombre de la instancia
it: Nome istanza
pt_br: Nome da instância

source: Instances
de: Instanzen
es: Instancias
it: Istanze
pt_br: Instâncias

source: Instances (Amazon)
de: Instanzen (Amazon)
es: Instancias (Amazon)
it: Istanze (Amazon)
pt_br: Instâncias (Amazon)

source: Instances (Google)
de: Instanzen (Google)
es: Instancias (Google)
it: Istanze (Google)
pt_br: Instâncias (Google)

source: Instances (IBM)
de: Instanzen (IBM)
it: Istanze (IBM)

source: Instances (Microsoft Azure)
de: Instanzen (Microsoft Azure)
es: Instancias (Microsoft Azure)
it: Istanza (Microsoft Azure)
pt_br: Instâncias (Microsoft Azure)

source: Instances (OpenStack)
de: Instanzen (OpenStack)
es: Instancias (OpenStack)
it: Istanze (OpenStack)
pt_br: Instâncias (OpenStack)

source: Instances (VMware vCloud)
de: Instanzen (VMware vCloud)
es: Instancias (VMware vCloud)
it: Istanze (VMware vCloud)
pt_br: Instâncias (VMware vCloud)

source: Instances Accordion
de: Akkordeon 'Instanzen'
es: Instancias Accordion
it: Accordion Istanze
pt_br: Sanfona de instâncias

source: Instances and Images
de: Instanzen und Images
es: Instancias e imágenes
it: Istanze e immagini
pt_br: Instâncias e imagens

source: Instances by Provider
de: Instanzen nach Provider
es: Instancias por proveedor
it: Istanze per provider
pt_br: Instâncias por provedor

source: Instances by Provider Accordion
de: Akkordeon 'Instanzen nach Provider'
es: Instancias del proveedor Accordion
it: Accordion Istanze per provider
pt_br: Instâncias por sanfona de provedor

source: Integer
de: Ganze Zahl
es: Entero
it: Intero
pt_br: Número inteiro

source: Interactive
de: Interaktiv
es: Interactivo
it: Interattivo
pt_br: Interativo

source: Internal
de: Intern
it: Interno

source: Internal Database
de: Interne Datenbank
es: Base de datos interna
it: Database interno
pt_br: Banco de dados interno

source: Intersight API key
de: Intersight-API-Schlüssel
it: Chiave API Intersight

source: Intersight API key ID
de: Intersight-API-Schlüssel-ID
it: ID chiave API Intersight

source: Interval
de: Intervall
es: Intervalo
it: Intervallo
pt_br: Intervalo

source: Interval or subinterval is in a tier with Infinity at the end
de: Intervall oder Teilintervall ist in einer Stufe mit Unendlich am Ende
es: El intervalo o subintervalo están en un nivel con Infinity en el final
it: L'intervallo o sottointervallo è in un livello con Infinito alla fine
pt_br: O intervalo ou subintervalo está em uma camada com o infinito no final

source: Interval or subinterval is in another tier
de: Intervall oder Teilintervall ist in einer anderen Stufe
es: El intervalo o subintervalo están en otro nivel
it: L'intervallo o l'intervallo è in un altro livello
pt_br: O intervalo ou subintervalo está em outra camada

source: Introspect
de: Introspektion
es: Introspección
it: Esaminare
pt_br: Introspecção

source: Introspect Hosts
de: Introspektion für Hosts
es: Examinar hosts
it: Esamina host
pt_br: Observar hosts

source: Introspect Node
de: Knoten introspizieren
es: Examinar nodos
it: Esamina nodo
pt_br: Observar nó

source: Introspect Nodes
de: Knoten introspizieren
es: Examinar nodos
it: Esamina Nodi
pt_br: Observar nós

source: Introspect selected items
de: Ausgewählte Elemente introspizieren
es: Examinar ítemes seleccionados
it: Esamina elementi selezionati
pt_br: Observar itens selecionados

source: Introspect selected items?
de: Ausgewählte Elemente introspizieren?
es: ¿Examinar ítemes seleccionados?
it: Esaminare elementi selezionati?
pt_br: Observar itens selecionados?

source: Introspect this item
de: Dieses Element introspizieren
es: Examinar este ítem
it: Esamina questo elemento
pt_br: Observar este item

source: Introspect this item?
de: Dieses Element introspizieren?
es: ¿Examinar este ítem?
it: Esaminare questo elemento?
pt_br: Observar este item?

source: Introspected
de: Introspiziert
es: Con introspección
it: Verificato internamente
pt_br: Introspecção

source: Invalid Date specified: %{date}
de: Ungültiges Datum angegeben: %{date}
es: Se ha especificado una fecha no válida: %{date}
it: La data specificata non è valida: %{date}
pt_br: Data inválida especificada: %{date}

source: Invalid Date/Time range, %{first_value} comes before %{second_value}
de: Ungültiger Bereich für Datum/Zeit: %{first_value} ist vor %{second_value} angegeben
es: El rango de fecha/hora no válido, %{first_value} está antes que %{second_value}
it: Intervallo data/ora non valido, %{first_value} è precedente rispetto a %{second_value}
pt_br: Intervalo de data/hora inválido, o %{first_value} vem antes do %{second_value}

source: Invalid INI file contents detected. %{error_message}
de: Ungültiger INI-Dateiinhalt gefunden. %{error_message}
es: Se ha detectado contenido de archivo INI no válido. %{error_message}
it: È stato rilevato contenuto del file INI non valido. %{error_message}
pt_br: Conteúdo de arquivo INI inválido detectado. %{error_message}

source: Invalid Single Sign-On credentials
de: Ungültige Single Sign-on-Berechtigungsnachweise
es: Credenciales SSO incorrectos
it: Credenziali di SSO (Single Sign-On) non valide
pt_br: Credenciais de conexão única inválidas

source: Invalid Stack
de: Ungültiger Stack
es: Pila no válida
it: Stack non valido
pt_br: Pilha inválida

source: Invalid URL
de: Ungültige URL
es: URL no válida
it: URL non valido
pt_br: URL inválida

source: Invalid XML file contents detected.
de: Ungültiger XML-Dateiinhalt gefunden.
es: Se detectó contenido de archivo XML no válido.
it: Rilevato contenuto file INI non valido.
pt_br: Foi detectado conteúdo inválido do arquivo XML.

source: Invalid attribute [%{attr}] for %{object}
de: Ungültiges Attribut [%{attr}] für %{object}
es: Atributo no válido [%{attr}] para %{object}
it: Attributo non valido [%{attr}] per %{object}
pt_br: Atributo inválido [%{attr}] para %{object}

source: Invalid attributes specified in the request: %{keys}
de: In der Anforderung sind ungültige Attribute angegeben: %{keys}
es: Se han especificado atributos no válidos en la solicitud: %{keys}
it: Attributi non validi speicifcati nella richiesta: %{keys}
pt_br: Atributos inválidos especificados na solicitação: %{keys}

source: Invalid authentication credentials
de: Ungültige Authentifizierungsnachweise
es: Credenciales de autenticación no válidas
it: Credenziali di autenticazione non valide
pt_br: Credenciais de autenticação inválidas

source: Invalid button action
de: Ungültige Schaltflächenaktion
es: Acción de botón no válida
it: Azione pulsante non valida
pt_br: Ação inválida do botão

source: Invalid chart definition
de: Ungültige Diagrammdefinition
es: Definición de diagrama no válido
it: Definizione grafico non valida
pt_br: Definição de gráfico inválida

source: Invalid configuration parameters.
de: Ungültige Konfigurationsparameter.
es: Parámetros de configuración inválidos.
it: Parametri di configurazione non validi.
pt_br: Parâmetros de configuração inválidos.

source: Invalid database type
de: Ungültiger Datenbanktyp
it: Tipo di database non valido

source: Invalid date selected. Please select a future date.
de: Ungültiges Datum ausgewählt. Wählen Sie ein zukünftiges Datum aus.
it: La data selezionata non è valida. Selezionare una data futura.

source: Invalid endpoint
de: Ungültiger Endpunkt
es: Punto final no válido
it: Endpoint non valido
pt_br: Terminais inválidos

source: Invalid href_slug %{href_slug} specified
de: Ungültiger Wert angegeben für HREF-Slug %{href_slug}
es: Se ha especificado un valor de href_slug no válido %{href_slug}
it: È stato specificato un href_slug %{href_slug} non valido
pt_br: Um href_slug inválido %{href_slug} foi especificado

source: Invalid input
de: Ungültige Eingabe
es: Entrada no válida
it: Input non valido
pt_br: Entrada inválida

source: Invalid input for "wait_for_task".
de: Ungültige Eingabe für "wait_for_task".
es: Entrada no válida para "wait_for_task".
it: Input non valido per "wait_for_task".
pt_br: Entrada inválida para "wait_for_task".

source: Invalid input format, please enter a GUID
de: Ungültiges Eingabeformat. Geben Sie eine GUID ein.
es: Formato de entrada no válido, ingrese un GUID
it: Formato di input non valido, immettere un GUID
pt_br: Formato de entrada inválido, insira um GUID

source: Invalid or unsupported file depot type.
de: Ungültiger oder nicht unterstützter Typ des Dateidepots.
it: Tipo di depot del file non valido o non supportato.

source: Invalid placement group - incompatible colocation policy
de: Platzierungsgruppe ungültig: Nicht kompatible Kolokationsrichtlinie
it: Gruppo di posizionamento non valido - politica di collocazione non compatibile

source: Invalid processor pool - incompatible machine type (host)
de: Ungültiger Prozessorpool – inkompatibler Maschinentyp (Host)
it: Pool di processori non valido - tipo di macchina non compatibile (host)

source: Invalid reflection <%{item}> on model <%{name}>
de: Ungültige Reflexion <%{item}> für Modell <%{name}>
es: Reflexión no válida <%{item}> en el modelo <%{name}>
it: Riflessione non valida <%{item}> sul modello <%{name}>
pt_br: Reflexo inválido <%{item}> no modelo <%{name}>

source: Invalid service
de: Ungültiger Service
it: Servizio non valido

source: Invalid sort_by type <%{value}> specified.
de: Ungültiger Typ für Sortieren nach <%{value}> angegeben.
es: Se ha especificado un tipo sort_by no válido <%{value}.
it: È stato specificato il tipo sort_by non valido <%{value}>.
pt_br: Tipo de Sort_by inválido do <%{value}> especificado.

source: Invalid sort_order type <%{value}> specified.
de: Ungültiger Typ für Sortierreihenfolge <%{value}> angegeben.
es: Se ha especificado un tipo sort_order no válido <%{value}.
it: È stato specificato il tipo sort_order non valido <%{value}>.
pt_br: Tipo de sort_order inválido <%{value}> especificado.

source: Invalid user %{owner} specified
de: Ungültiger Benutzer (%{owner}) angegeben
it: Utente non valido%{owner} specificato

source: Inventory
de: Bestand
es: Inventario
it: Inventario
pt_br: Inventário do Tivoli

source: Inventory Group
de: Bestandsgruppe
it: Gruppo di inventario

source: Invoke a Custom Automation
de: Angepasste Automatisierung aufrufen
es: Invocar automatización personalizada
it: Richiama un'automazione personalizzata
pt_br: Chamar uma automação customizada

source: Is Default
de: Ist Standard
it: È predefinito

source: Is Master
de: Ist Master
it: È master

source: Is Task
de: Ist Task
it: È attività

source: Is VM Preemptible
de: Ist VM auf Abruf verfügbar
es: Es una máquina virtual sin garantía de uso continuo
it: La VM è anticipabile
pt_br: É MV preemptiva

source: Is a Template
de: Ist eine Vorlage
es: Es una plantilla
it: È un modello
pt_br: É um modelo

source: Is an EVM Appliance?
de: Ist eine EVM-Appliance?
es: ¿Es un dispositivo EVM?
it: È un dispositivo EVM?
pt_br: É um dispositivo do EVM?

source: Iscsi Iqn
it: Iqn Iscsi

source: Iscsi Lun
it: Lun Iscsi

source: Iscsi Target Portal
de: iSCSI-Zielportal
it: Portale di destinazione Iscsi

source: Iso image
es: Imagen ISO
it: Immagine ISO
pt_br: Imagem ISO

source: IsoImage|Href slug
de: HREF-Slug
it: Href slug
pt_br: IsoImage|Slug Href

source: IsoImage|Name
de: Name
es: Nombre
it: Nome
pt_br: IsoImage|Nome

source: IsoImage|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: IsoImage|Descrição da região

source: IsoImage|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: IsoImage|Número da região

source: It is not allowed to choose method itself
de: Auswahl der Methode selbst ist nicht zulässig
es: No se permite elegir el método
it: Non è consentito scegliere il metodo stesso
pt_br: Não é permitido escolher o método em si

source: It is not allowed to have more than 20 embedded methods
de: Mehr als 20 eingebettete Methoden sind nicht zulässig
es: No se permite tener más de 20 métodos incrustados
it: Non è consentito avere più di 20 metodi incorporati
pt_br: Não é permitido ter mais de 20 métodos integrados

source: Item
de: Element
es: Elemento
it: Elemento

source: Item Type
de: Elementtyp
es: Tipo de elemento
it: Tipo elemento
pt_br: Tipo de item

source: Items are required for Set Ownership screen
de: Die Elemente sind für die Anzeige 'Eigner festlegen' erforderlich
es: Los elementos son necesarios para la pantalla Establecer propiedad
it: Sono necessari gli elementi per il pannello Imposta proprietà
pt_br: Os itens são necessários para a tela Definir propriedade

source: Items out of scope
de: Elemente außerhalb des gültigen Bereichs
es: ítemes fuera del alcance
it: Elementi fuori ambito
pt_br: Itens fora do escopo

source: Items per page:
de: Elemente pro Seite:
it: Elementi per pagina:

source: JSON file format is incorrect, missing 'nodes'.
de: JSON-Dateiformat ist falsch: 'nodes' fehlt.
es: El formato de archivo JSON no es correcto; faltan \"nodos\".
it: Il formato del file JSON non è corretto, mancano i 'nodi'.
pt_br: O formato de arquivo JSON está incorreto; 'nós' ausentes.

source: Job
es: Tarea
it: Lavoro
pt_br: Tarefa

source: Job Template
de: Jobvorlage
es: Plantilla de tareas
it: Modello lavoro
pt_br: Modelo de tarefa

source: Job Template (AWX)
de: Jobvorlage (AWX)
it: Modello di lavoro (AWX)

source: Job Template (Ansible Tower)
de: Jobvorlage (Ansible Tower)
es: Plantilla de trabajo (Ansible Tower)
it: Modello Lavoro (Ansible Tower)
pt_br: Modelo de tarefa (Ansible Tower)

source: Job Templates (Ansible Tower)
de: Jobvorlagen (Ansible Tower)
es: Plantillas de tareas (Ansible Tower)
it: Modelli Lavoro (Ansible Tower)
pt_br: Modelos de tarefa (Ansible Tower)
