Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Edit Tags for this Windows Image
de: Tags für dieses Windows-Image bearbeiten
es: Modificar etiquetas para esta imagen de Windows
it: Modifica tag per questa immagine Windows
pt_br: Editar tags para esta imagem do Windows

source: Edit Tags for this item
de: Tags für dieses Element bearbeiten
es: Modificar etiquetas para este ítem
it: Modifica tag per questo elemento
pt_br: Editar tags para este item

source: Edit Tags of Ansible Tower Provider
de: Tags für Provider 'Ansible Tower' bearbeiten
es: Editar etiquetas del proveedor de Ansible Tower
it: Modifica Tag del provider Ansible Tower
pt_br: Editar tags do Provedor Ansible Tower

source: Edit Tags of Availability Zone
de: Tags für Verfügbarkeitszonen bearbeiten
es: Modificar etiquetas de la zona de disponibilidad
it: Modifica Tag di zona di disponibilità
pt_br: Editar tags da zona disponível

source: Edit Tags of Backups
de: Tags für Sicherungen bearbeiten
es: Modificar etiquetas de copias de seguridad
it: Modifica tag di backup
pt_br: Editar tags de backups

source: Edit Tags of Block Storage Managers
de: Tags für Blockspeichermanager bearbeiten
es: Editar etiquetas de administradores de almacenamiento en bloque
it: Modifica tag dei gestori dello spazio di archiviazione a blocchi
pt_br: Editar tags dos gerenciadores de armazenamento em bloco

source: Edit Tags of Cloud Network
de: Tags für Cloudnetz bearbeiten
es: Modificar etiquetas de la red de nube
it: Modifica tag della rete cloud
pt_br: Editar tags da rede em nuvem

source: Edit Tags of Cloud Object Store Container
de: Tags für Cloudobjektspeichercontainer bearbeiten
es: Editar etiquetas del contenedor de almacenamiento de objetos en la nube
it: Modifica tag su contenitore archivio oggetti cloud
pt_br: Editar tags do contêiner de armazenamento de objeto na nuvem

source: Edit Tags of Cloud Object Store Object
de: Tags für Cloudobjektspeicherobjekt bearbeiten
es: Editar etiquetas del Objeto del almacén de objetos en la nube
it: Modifica tag su oggetto archivio oggetti cloud
pt_br: Editar tags do objeto de armazenamento de objeto na nuvem

source: Edit Tags of Cloud Providers
de: Tags für Cloud-Provider bearbeiten
es: Modificar etiquetas de los proveedores de nube
it: Modifica tag dei provider cloud
pt_br: Editar tags de provedores em nuvem

source: Edit Tags of Cloud Subnet
de: Tags für Cloudteilnetz bearbeiten
es: Modificar etiquetas de la subred de nube
it: Modifica Tag della Sottorete Cloud
pt_br: Editar tags da sub-rede em nuvem

source: Edit Tags of Configuration Jobs
de: Tags für Konfigurationsjobs bearbeiten
es: Modificar etiquetas de las tareas de configuración
it: Modifica tag dei lavori di configurazione
pt_br: Editar tags de tarefas de configuração

source: Edit Tags of Configuration Manager Provider
de: Tags für Konfigurationsmanager-Provider bearbeiten
es: Modificar etiquetas del proveedor de administradores de configuración
it: Modifica tag del provider del gestore configurazione
pt_br: Editar tags do provedor do gerenciador de configuração

source: Edit Tags of Container Build
de: Tags für Container-Build bearbeiten
es: Modificar etiquetas para la compilación de contenedores
it: Modifica tag delle build contenitore
pt_br: Editar tags da Compilação de contêiner

source: Edit Tags of Container Image Registries
de: Tags für Container-Image-Registrys bearbeiten
es: Modificar etiquetas de los registros de imagen del contenedor
it: Modifica tag dei registri immagini contenitore
pt_br: Editar tags de registros de imagem do contêiner

source: Edit Tags of Container Images
de: Tags für Container-Images bearbeiten
es: Modificar etiquetas de las imágenes de contenedores
it: Modifica tag delle immagini contenitore
pt_br: Editar tags de imagens do contêiner

source: Edit Tags of Container Nodes
de: Tags für Containerknoten bearbeiten
es: Modificar etiquetas de los nodos de contenedores
it: Modifica tag dei nodi contenitore
pt_br: Editar tags de nós do contêiner

source: Edit Tags of Container Projects
de: Tags für Containerprojekte bearbeiten
es: Modificar etiquetas de los proyectos de contenedores
it: Modifica Tag dei Progetti Contenitore
pt_br: Editar tags de projetos do contêiner

source: Edit Tags of Container Replicators
de: Tags für Containerreplikatoren bearbeiten
es: Modificar etiquetas de los replicadores de contenedores
it: Modifica tag dei replicatori contenitore
pt_br: Editar tags de replicadores do contêiner

source: Edit Tags of Container Routes
de: Tags für Containerrouten bearbeiten
es: Modificar etiquetas de las rutas de contenedores
it: Modifica tag degli instradamenti contenitore
pt_br: Editar tags de rotas do contêiner

source: Edit Tags of Container Services
de: Tags für Containerservices bearbeiten
es: Modificar etiquetas de los servicios de contenedores
it: Modifica tag dei servizi contenitore
pt_br: Editar tags de serviços do contêiner

source: Edit Tags of Container Template
de: Tags für Containervorlage bearbeiten
es: Modificar etiquetas de plantillas de contenedor
it: Modifica Tag del Modello Contenitore
pt_br: Editar tags de modelo do contêiner

source: Edit Tags of Containers
de: Tags für Container bearbeiten
es: Modificar etiquetas de contenedores
it: Modifica Tag di Contenitori
pt_br: Editar tags de contêineres

source: Edit Tags of Containers Providers
de: Tags für Container-Provider bearbeiten
es: Modificar etiquetas de proveedores de contenedores
it: Modifica Tag di Provider Contenitori
pt_br: Editar tags de provedores de contêineres

source: Edit Tags of Flavor
de: Tags für Varianten bearbeiten
es: Modificar etiquetas de clase
it: Modifica tag del flavor
pt_br: Editar tags de tipo

source: Edit Tags of Floating IP
de: Tags für variable IP-Adressen bearbeiten
es: Modificar etiquetas de IP flotante
it: Modifica tag dell'IP mobile
pt_br: Editar tags de IP flutuante

source: Edit Tags of Generic Objects
de: Tags für generische Objekte bearbeiten
es: Editar etiquetas de objetos genéricos
it: Modifica Tag di oggetti Generici
pt_br: Editar tags de objetos genéricos

source: Edit Tags of Host Aggregate
de: Tags für Hostaggregat bearbeiten
es: Modificar etiquetas del agregado de hosts
it: Modifica Tag di Aggregato di host
pt_br: Editar tags de agregado do host

source: Edit Tags of Host Initiator Groups
de: Tags für Hostinitiatorgruppen bearbeiten
it: Modifica tag dei gruppi di iniziatori host

source: Edit Tags of Host Initiators
de: Tags für Hostinitiatoren bearbeiten
it: Modifica tag degli iniziatori host

source: Edit Tags of Infrastructure Providers
de: Tags für Infrastruktur-Provider bearbeiten
es: Modificar etiquetas de proveedores de infraestructura
it: Modifica Tag di Provider Infrastruttura
pt_br: Editar tags de provedores de infraestrutura

source: Edit Tags of Key Pairs
de: Tags für Schlüsselpaare bearbeiten
es: Modificar etiquetas de pares de clave
it: Modifica Tag di Coppie di chiavi
pt_br: Editar tags de pares de chaves

source: Edit Tags of Load Balancer
de: Tags für Lastausgleichsfunktion bearbeiten
es: Modificar etiquetas del equilibrador de carga
it: Modifica tag del sistema di bilanciamento del carico
pt_br: Editar tags do balanceador de carga

source: Edit Tags of Network Port
de: Tags für Netzport bearbeiten
es: Modificar etiquetas del puerto de red
it: Modifica Tag della Porta di rete
pt_br: Editar tags da porta de rede

source: Edit Tags of Network Providers
de: Tags für Netzbetreiber bearbeiten
es: Modificar etiquetas de los proveedores de red
it: Modifica Tag di Provider di Rete
pt_br: Editar tags de provedores de rede

source: Edit Tags of Network Router
de: Tags für Netzrouter bearbeiten
es: Modificar etiquetas del enrutador de red
it: Modifica tag dei router di rete
pt_br: Editar tags do roteador de rede

source: Edit Tags of Network Service
de: Tags für Netzservice bearbeiten
es: Modificar etiquetas del servicio de red
it: Modifica tag del servizio di rete
pt_br: Editar tags do serviço de rede

source: Edit Tags of Network Service Entry
de: Tags für Netzserviceeintrag bearbeiten
es: Modificar etiquetas de la entrada del servicio de red
it: Modifica tag della voce del servizio di rete
pt_br: Editar tags de entrada do serviço de rede

source: Edit Tags of Object Storage Managers
de: Tags für Objektspeichermanager bearbeiten
es: Editar etiquetas de administradores de almacenamiento de objetos
it: Modifica tag dei gestori archivio oggetti
pt_br: Editar tags dos gerenciadores de armazenamento de objeto

source: Edit Tags of Orchestration Stack
de: Tags für Orchestrierungsstack bearbeiten
es: Modificar etiquetas de la pila de orquestación
it: Modifica Tag di stack di orchestrazione
pt_br: Editar tags da pilha de orquestração

source: Edit Tags of PXE
de: Tags für PXE bearbeiten
it: Modifica tag di PXE

source: Edit Tags of PXE Servers
de: Tags für PXE-Server bearbeiten
it: Modifica tag di server PXE

source: Edit Tags of Persistent Volumes
de: Tags für persistente Datenträger bearbeiten
es: Modificar etiquetas de volúmenes persistentes
it: Modifica Tag dei Volumi Permanenti
pt_br: Editar tags de volumes persistentes

source: Edit Tags of Physical Infrastructure Providers
de: Tags für Provider für physische Infrastruktur bearbeiten
es: Editar etiquetas de los proveedores de infraestructura física
it: Modifica Tag di Provider di Infrastrutture Fisiche
pt_br: Editar tags de provedores de infraestrutura física

source: Edit Tags of Physical Storage
de: Tags für physischen Speicher bearbeiten
es: Modificar etiquetas del almacenamiento físico
it: Modifica tag dello spazio fisico di archiviazione
pt_br: Editar tags de armazenamento físico

source: Edit Tags of Placement Group
de: Tags für Platzierungsgruppe bearbeiten
it: Modifica tag del gruppo di posizionamento

source: Edit Tags of Pods
de: Tags für Pods bearbeiten
es: Modificar etiquetas de Pods
it: Modifica Tag dei Pod
pt_br: Editar tags de pods

source: Edit Tags of Resource Pools
de: Tags für Ressourcenpools bearbeiten
es: Modificar etiquetas de grupos de recursos
it: Modifica Tag di pool di risorse
pt_br: Editar tags de conjuntos de recursos

source: Edit Tags of Security Group
de: Tags für Sicherheitsgruppe bearbeiten
es: Modificar etiquetas del grupo de seguridad
it: Modifica tag di gruppo di sicurezza
pt_br: Editar tags do grupo de segurança

source: Edit Tags of Security Policy
de: Tags für Sicherheitsrichtlinie bearbeiten
es: Modificar etiquetas de política de seguridad
it: Modifica tag della politica di sicurezza
pt_br: Editar tags da política de segurança

source: Edit Tags of Security Policy Rule
de: Tags für Sicherheitsrichtlinienregel bearbeiten
es: Modificar etiquetas de regla de política de seguridad
it: Modifica tag della regola della politica di sicurezza
pt_br: Editar tags da regra de política de segurança

source: Edit Tags of Services
de: Tags für Services bearbeiten
es: Modificar etiquetas de servicios
it: Modifica Tag dei servizi
pt_br: Editar tags de serviços

source: Edit Tags of Snapshots
de: Tags für Momentaufnahmen bearbeiten
es: Modificar etiquetas de instantáneas
it: Modifica Tag di istantanee
pt_br: Editar tags de capturas instantâneas

source: Edit Tags of Storage Managers
de: Tags für Speichermanager bearbeiten
es: Modificar etiquetas de administradores de almacenamiento
it: Modifica tag dei gestori di archiviazione
pt_br: Editar tags de gerenciadores de armazenamento

source: Edit Tags of Storage Resources
de: Tags für Speicherressourcen bearbeiten
es: Modificar etiquetas de recursos de almacenamiento
it: Modifica tag delle risorse di archiviazione
pt_br: Editar tags de recursos de armazenamento

source: Edit Tags of Storage Services
de: Tags für Speicherservices bearbeiten
it: Modifica tag di servizi di archiviazione

source: Edit Tags of Tenants
de: Tags für Tenants
es: Modificar etiquetas de inquilinos
it: Modifica Tag dei tenant
pt_br: Editar tags de locatários

source: Edit Tags of Volume Mappings
de: Tags für Datenträgerzuordnungen bearbeiten
it: Modifica tag delle associazioni volume

source: Edit Tags of Volume Types
de: Tags für Datenträgertypen bearbeiten
es: Editar etiquetas de tipos de volúmenes
it: Modifica tag dei tipi di volume
pt_br: Editar tags dos tipos de volume

source: Edit Tags of Volumes
de: Tags für Datenträger bearbeiten
es: Modificar etiquetas de volúmenes
it: Modifica Tag dei volumi
pt_br: Editar tags de volumes

source: Edit Tags selected Pxe Servers
de: Tags für ausgewählte PXE-Server bearbeiten
es: Editar etiquetas para servidores Pxe seleccionados
it: Modifica tag per server Pxe selezionati
pt_br: Editar tags para os servidores Pxe selecionados

source: Edit Template Tags
de: Tags für Vorlage bearbeiten
es: Modificar etiquetas de plantillas
it: Modifica tag modello
pt_br: Editar tags de modelos

source: Edit Time Profiles
de: Zeitprofile bearbeiten
es: Modificar perfiles de tiempo
it: Modifica Profili temporali
pt_br: Editar perfis de horário

source: Edit User Group Sequence
de: Benutzergruppensequenz bearbeiten
es: Modificar secuencia de grupo de usuario
it: Modifica sequenza gruppo utente
pt_br: Editar sequência do grupo de usuários

source: Edit VM Tags
de: Tags für VM bearbeiten
es: Modificar etiquetas de máquina virtual
it: Modifica tag VM
pt_br: Editar tags de máquinas virtuais

source: Edit Visuals
de: Visuelle Elemente bearbeiten
es: Modificar visuales
it: Modifica Visuali
pt_br: Editar visuais

source: Edit Windows Image
de: Windows-Image bearbeiten
es: Modificar imagen de Windows
it: Modifica immagine di Windows
pt_br: Editar imagem do Windows

source: Edit a Block Storage Manager
de: Block Storage-Manager bearbeiten
it: Modifica un gestore dello spazio di archiviazione a blocchi

source: Edit a Catalog
de: Einen Katalog bearbeiten
es: Modificar un catálogo
it: Modifica di un catalogo
pt_br: Editar um catálogo

source: Edit a Chargeback Rate
de: Rückerstattungsrate bearbeiten
es: Modificar una tarifa de anulación
it: Modifica un tasso di Chargeback
pt_br: Editar uma taxa de estorno

source: Edit a Cloud Provider
de: Einen Cloud-Provider bearbeiten
es: Modificar un proveedor de nube
it: Modifica un provider cloud
pt_br: Editar um provedor em nuvem

source: Edit a Composite Catalog Item
de: Einen kombinierten Katalogeintrag bearbeiten
es: Modificar un ítem del catálogo compuesto
it: Modifica un elemento del catalogo composito
pt_br: Editar um item do catálogo composto

source: Edit a Condition
de: Bedingung bearbeiten
es: Modificar una condición
it: Modifica una condizione
pt_br: Editar uma condição

source: Edit a Configuration Manager Provider
de: Konfigurationsmanager-Provider bearbeiten
es: Modificar un proveedor de administradores de configuración
it: Modifica un provider del gestore configurazione
pt_br: Editar um provedor do gerenciador de configuração

source: Edit a Containers Provider
de: Container-Provider bearbeiten
es: Modificar un proveedor de contenedores
it: Modifica un Provider Contenitori
pt_br: Editar um provedor de contêineres

source: Edit a Credential
de: Berechtigungsnachweis bearbeiten
es: Editar una credencial
it: Modifica una Credenziale
pt_br: Editar uma credencial

source: Edit a Credential "%{name}"
de: Berechtigungsnachweis "%{name}" bearbeiten
es: Editar una credencial "%{name}"
it: Modifica una credenziale "%{name}"
pt_br: Editar uma Credencial "%{name}"

source: Edit a Custom Button Group for a Generic Object Class
de: Angepasste Schaltflächengruppe für generische Objektklasse bearbeiten
es: Editar un grupo de botones personalizados para una clase de objeto genérico
it: Modifica un gruppo di pulsanti personalizzato per una classe oggetto generico
pt_br: Editar um grupo de botões customizados de uma classe de objeto genérico

source: Edit a Custom Button for a Generic Object Class
de: Angepasste Schaltfläche für generische Objektklasse bearbeiten
es: Editar un botón personalizado para una clase de objeto genérico
it: Modifica un pulsante personalizzato per una classe oggetto Generico
pt_br: Editar um botão customizado de uma classe de objeto genérico

source: Edit a Dashboard
de: Dashboard bearbeiten
es: Modificar un panel
it: Modifica un Dashboard
pt_br: Editar um painel

source: Edit a Generic Object Class
de: Generische Objektklasse bearbeiten
es: Editar una clase de objeto genérico
it: Modifica una classe di oggetti generici
pt_br: Editar uma classe de objeto genérico

source: Edit a Generic Object Definition '%{name}'
de: Bearbeiten von generischer Objektdefinition '%{name}'
es: Editar una definición de objeto genérico '%{name}'
it: Modifica una definizione di oggetto generico '%{name}'
pt_br: Editar uma Definição de objeto genérico '%{name}'

source: Edit a Group
de: Gruppe bearbeiten
es: Modificar un grupo
it: Modifica gruppo
pt_br: Editar um grupo

source: Edit a Host
de: Host bearbeiten
es: Modificar un host
it: Modifica un host
pt_br: Editar um host

source: Edit a Host Aggregate
de: Ein Hostaggregat bearbeiten
es: Modificar un agregado de hosts
it: Modifica Aggregato di host
pt_br: Editar um agregado do host

source: Edit a Image
de: Image bearbeiten
es: Modificar una imagen
it: Modifica un'immagine
pt_br: Editar uma imagem

source: Edit a Instance
de: Instanz bearbeiten
es: Modificar una instancia
it: Modifica un'istanza
pt_br: Editar uma instância

source: Edit a Network Provider
de: Netzbetreiber bearbeiten
es: Modificar un proveedor de red
it: Modifica un provider di rete
pt_br: Editar um provedor de rede

source: Edit a Network Service
de: Netzservice bearbeiten
es: Modificar un servicio de red
it: Modifica un servizio di rete
pt_br: Editar um serviço de rede

source: Edit a Network Service Entry
de: Netzserviceeintrag bearbeiten
es: Modificar una entrada de servicio de red
it: Modifica una voce del servizio di rete
pt_br: Editar uma entrada de serviço de rede

source: Edit a Persistent Volume
de: Persistenten Datenträger bearbeiten
es: Modificar un volumen persistente
it: Modifica un Volume Permanente
pt_br: Editar um volume persistente

source: Edit a Physical Infrastructure Provider
de: Provider für physische Infrastruktur bearbeiten
es: Editar un proveedor de infraestructura física
it: Modifica un Provider di Infrastrutture Fisiche
pt_br: Editar um provedor de infraestrutura física

source: Edit a Physical Server
de: Physischen Server bearbeiten
es: Editar un servidor físico
it: Modifica un Server Fisico
pt_br: Editar um servidor físico

source: Edit a Physical Storage
de: Physischen Speicher bearbeiten
es: Modificar un almacenamiento físico
it: Modifica uno spazio fisico di archiviazione
pt_br: Editar um armazenamento físico

source: Edit a Playbook
de: Ein Playbook bearbeiten
es: Editar un Playbook
it: Modifica un Playbook
pt_br: Editar um playbook

source: Edit a Policy
de: Richtlinie bearbeiten
es: Modificar una política
it: Modifica una politica
pt_br: Editar uma política

source: Edit a Policy Action
de: Richtlinienaktion bearbeiten
es: Modificar una acción de política
it: Modifica un'azione politica
pt_br: Editar uma ação da política

source: Edit a Policy Alert
de: Richtlinienalert bearbeiten
es: Modificar una alerta de política
it: Modifica un avviso della politica
pt_br: Editar um alerta de política

source: Edit a Policy Alert Profile
de: Richtlinienalertprofil bearbeiten
es: Modificar un perfil de alerta de política
it: Modifica un profilo di avviso della politica
pt_br: Editar um perfil de alerta de política

source: Edit a Policy Profile
de: Richtlinienprofil bearbeiten
es: Modificar un perfil de política
it: Modifica di un profilo di politica
pt_br: Editar um perfil de política

source: Edit a Provider
de: Provider bearbeiten
es: Modificar un proveedor
it: Modifica un Provider
pt_br: Editar um provedor

source: Edit a Region
de: Region bearbeiten
es: Editar una región
it: Modifica una regione
pt_br: Editar uma região

source: Edit a Report
de: Bericht bearbeiten
es: Modificar un informe
it: Modifica un report
pt_br: Editar um relatório

source: Edit a Repository
de: Ein Repository bearbeiten
es: Editar un repositorio
it: Modifica un repository
pt_br: Editar um repositório

source: Edit a Repository "%{name}"
de: Repository "%{name}" bearbeiten
es: Editar un repositorio "%{name}"
it: Modifica un repository "%{name}"
pt_br: Editar um Repositório "%{name}"

source: Edit a Request
de: Anforderung bearbeiten
es: Modificar una solicitud
it: Modifica una richiesta
pt_br: Editar uma solicitação

source: Edit a Role
de: Rolle bearbeiten
es: Modificar un rol
it: Modifica un Ruolo
pt_br: Editar uma função

source: Edit a Router
de: Router bearbeiten
es: Modificar un enrutador
it: Modifica un router
pt_br: Editar um roteador

source: Edit a Schedule
de: Zeitplan bearbeiten
es: Modificar un programa
it: Modifica di una pianificazione
pt_br: Editar um Planejamento

source: Edit a Security Group
de: Sicherheitsgruppe bearbeiten
es: Editar un grupo de seguridad
it: Modifica un gruppo di sicurezza
pt_br: Editar um grupo de segurança

source: Edit a Security Policy
de: Sicherheitsrichtlinie bearbeiten
es: Modificar una política de seguridad
it: Modifica una politica di sicurezza
pt_br: Editar uma política de segurança

source: Edit a Security Policy Rule
de: Sicherheitsrichtlinienregel bearbeiten
es: Modificar una regla de política de seguridad
it: Modifica una regola della politica di sicurezza
pt_br: Editar uma regra de política de segurança

source: Edit a Storage Manager
de: Speichermanager bearbeiten
es: Modificar un Administrador de Almacenamiento
it: Modifica un gestore dello spazio di archiviazione
pt_br: Editar um gerenciador de armazenamento

source: Edit a Subnet
de: Teilnetz bearbeiten
es: Modificar una subred
it: Modifica una sottorete
pt_br: Editar uma sub-rede

source: Edit a Template
de: Vorlage bearbeiten
es: Modificar una plantilla
it: Modifica un modello
pt_br: Editar um modelo

source: Edit a Tenant
de: Tenant bearbeiten
es: Modificar un inquilino
it: Modifica Tenant
pt_br: Editar um locatário

source: Edit a Tenant/Project
de: Tenant/Projekt bearbeiten
es: Modificar un inquilino/proyecto
it: Modifica un Tenant/Progetto
pt_br: Editar um locatário/projeto

source: Edit a User
de: Benutzer bearbeiten
es: Modificar un usuario
it: Modifica un utente
pt_br: Editar um usuário

source: Edit a VM
de: VM bearbeiten
es: Modificar una máquina virtual
it: Modifica una VM
pt_br: Editar uma máquina virtual

source: Edit a Volume
de: Einen Datenträger bearbeiten
es: Modificar un volumen
it: Modifica un volume
pt_br: Editar um volume

source: Edit a Widget
de: Widget bearbeiten
es: Modificar un asistente
it: Modifica un Widget
pt_br: Editar um widget

source: Edit a Zone
de: Zone bearbeiten
es: Modificar una zona
it: Modifica una zona
pt_br: Editar uma zona

source: Edit a cloud database
de: Clouddatenbank bearbeiten
it: Modifica un database cloud

source: Edit a network
de: Netz bearbeiten
es: Modificar una red
it: Modifica una rete
pt_br: Editar uma rede

source: Edit aborted! %{product} does not support the browser's back button or access from multiple tabs or windows of the same browser. Please close any duplicate sessions before proceeding.
de: Bearbeitung abgebrochen! %{product} unterstützt die Schaltfläche 'Zurück' des Browsers oder den Zugriff über mehrere Registerkarten oder Fenster desselben Browsers nicht. Wählen Sie beliebige doppelte Sitzungen aus, bevor Sie fortfahren.
es: Edición cancelada. %{product} no admite el botón volver del navegador ni el acceso desde varias fichas o ventanas del mismo navegador. Cierre las sesiones suplicadas antes de continuar.
it: Modifica interrotta. %{product} non supporta il pulsante Indietro del browser o l'accesso da più schede o finestre dello stesso browser. Chiudere ogni sessione duplicata prima di procedere.
pt_br: Edição interrompida! %{product} não suporta o botão de retorno do navegador ou o acesso de diversas guias ou janelas do mesmo navegador. Feche todas as sessões duplicadas antes de continuar.
