Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: VmOrTemplate|Retirement warn
de: Warnung für Stilllegung
es: Advertencia de retiro
it: Avviso ritiro
pt_br: VmOrTemplate|Aviso de desativação

source: VmOrTemplate|Retires on
de: Stilllegung am
es: Fecha de retiro
it: Viene ritirato il
pt_br: VmOrTemplate|Data de desativação

source: VmOrTemplate|Smart
de: Smart
es: Inteligente
it: Smart
pt_br: VmOrTemplate|Inteligente

source: VmOrTemplate|Snapshot size
de: Momentaufnahmegröße
es: Tamaño de instantánea
it: Dimensione istantanea
pt_br: VmOrTemplate|Tamanho da captura instantânea

source: VmOrTemplate|Software licenses
de: VmOrTemplate|Softwarelizenzen
it: VmOrTemplate|Licenze software

source: VmOrTemplate|Standby action
de: Bereitschaftsaktion
es: Acción en modo de espera
it: Azione in standby
pt_br: VmOrTemplate|Ação em espera

source: VmOrTemplate|State changed on
de: Status geändert am
es: Fecha de cambio de estado
it: Stato modificato il
pt_br: VmOrTemplate|Estado mudado em

source: VmOrTemplate|Storage name
de: Speichername
es: Nombre de almacenamiento
it: Nome spazio di archiviazione
pt_br: VmOrTemplate|Nome do armazenamento

source: VmOrTemplate|Template
de: Vorlage
es: Plantilla
it: Modello
pt_br: VmOrTemplate|Modelo

source: VmOrTemplate|Thin provisioned
de: Thin Provisioning
es: Aprovisionamiento dinámico
it: Thin provisioned
pt_br: VmOrTemplate|Com Thin provisioning

source: VmOrTemplate|Tools status
de: Tools-Status
es: Estados de herramientas
it: Stato tool
pt_br: VmOrTemplate|Status das ferramentas

source: VmOrTemplate|Uid ems
de: EMS-UID
es: ID de usuario de ems
it: EMS Uid
pt_br: VmOrTemplate|EMS de Uid

source: VmOrTemplate|Uncommitted storage
de: Nicht festgeschriebener Speicher
es: Almacenamiento sin confirmar
it: Spazio di archiviazione non committed
pt_br: VmOrTemplate|Armazenamento não confirmado

source: VmOrTemplate|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: VmOrTemplate|Atualizado em

source: VmOrTemplate|Used disk storage
de: Belegter Plattenspeicher
es: Almacenamiento de disco utilizado
it: Spazio di archiviazione disco utilizzato
pt_br: VmOrTemplate|Armazenamento em disco usado

source: VmOrTemplate|Used storage
de: Belegter Speicher
es: Almacenamiento utilizado
it: Spazio di archiviazione utilizzato
pt_br: VmOrTemplate|Armazenamento usado

source: VmOrTemplate|Used storage by state
de: Belegter Speicher nach Status
es: Almacenamiento utilizado por estado
it: Spazio di archiviazione utilizzato per stato
pt_br: VmOrTemplate|Armazenamento usado por estado

source: VmOrTemplate|V annotation
de: V - Anmerkung
es: Anotación
it: Annotazione V
pt_br: VmOrTemplate|Anotação V

source: VmOrTemplate|V datastore path
de: V - Datenspeicherpfad
es: Ruta de almacén de datos
it: Percorso datastore V
pt_br: VmOrTemplate|Caminho do armazenamento de dados V

source: VmOrTemplate|V host vmm product
de: V - Host-VMM-Produkt
es: Host de producto vmm
it: Prodotto vmm host V
pt_br: VmOrTemplate|Produto VMM de host V

source: VmOrTemplate|V is a template
de: V - Ist eine Vorlage
es: Es una plantilla
it: V è un modello
pt_br: VmOrTemplate|V é um modelo

source: VmOrTemplate|V owning blue folder
de: V - Eigner von Blue Folder
es: Posee carpeta azul
it: Cartella blu proprietaria di V
pt_br: VmOrTemplate|Pasta proprietária azul V

source: VmOrTemplate|V owning blue folder path
de: V - Eignerpfad von Blue Folder
es: Posee ruta de carpeta azul
it: Percorso cartella blu proprietario di V
pt_br: VmOrTemplate|Caminho da pasta proprietária azul V

source: VmOrTemplate|V owning cluster
de: V - Eignercluster
es: Posee clúster
it: Cluster proprietario di V
pt_br: VmOrTemplate|Cluster proprietário V

source: VmOrTemplate|V owning datacenter
de: V - Eignerrechenzentrum
es: Posee centro de datos
it: Datacenter proprietario di V
pt_br: VmOrTemplate|Data center proprietário V

source: VmOrTemplate|V owning folder
de: V - Eignerordner
es: Posee carpeta
it: Cartalla proprietaria di V
pt_br: VmOrTemplate|Pasta proprietária V

source: VmOrTemplate|V owning folder path
de: V - Eigner des Ordnerpfads
es: Posee ruta de carpeta
it: Percorso cartella proprietario di V
pt_br: VmOrTemplate|Caminho da pasta proprietária V

source: VmOrTemplate|V owning resource pool
de: V - Eignerressourcenpool
es: Posee agrupación de recursos
it: Pool di Risorse proprietario di V
pt_br: VmOrTemplate|Conjunto de recursos proprietário V

source: VmOrTemplate|V parent blue folder display path
de: V - Anzeigepfad für übergeordneten Blue Folder
es: VmOrTemplate|Ruta para visualizar la carpeta azul principal de V
it: Percorso di visualizzazione cartella blu parent V
pt_br: VmOrTemplate|Caminho de exibição da pasta pai azul V

source: VmOrTemplate|V pct free disk space
de: V - Prozent freier Plattenspeicher
es: Espacio en disco libre (en porcentaje)
it: Spazio su disco libero pct V
pt_br: VmOrTemplate|Porc. de espaço livre em disco V

source: VmOrTemplate|V pct used disk space
de: V - Prozent belegter Plattenspeicher
es: Espacio en disco utilizado (en porcentaje)
it: Spazio su disco utilizzato pct V
pt_br: VmOrTemplate|Porc. de espaço usado no disco V

source: VmOrTemplate|V snapshot newest description
de: V - Momentaufnahme - Neueste Beschreibung
es: Descripción de la instantánea más reciente
it: Descrizione più recente istantanea V
pt_br: VmOrTemplate|Descrição mais recente da captura instantânea V

source: VmOrTemplate|V snapshot newest name
de: V - Momentaufnahme - Neuester Name
es: Nombre de la instantánea más reciente
it: Nome più recente istantanea V
pt_br: VmOrTemplate|Nome mais recente da captura instantânea V

source: VmOrTemplate|V snapshot newest timestamp
de: V - Momentaufnahme - Neueste Zeitmarke
es: Marca de tiempo de la instantánea más reciente
it: Data/ora più recente istantanea V
pt_br: VmOrTemplate|Registro de data e hora mais recente da captura instantânea V

source: VmOrTemplate|V snapshot newest total size
de: V - Momentaufnahme - Neueste Gesamtgröße
es: Tamaño total de la instantánea más reciente
it: Dimensione totale più recente istantanea V
pt_br: VmOrTemplate|Tamanho total mais recente da captura instantânea V

source: VmOrTemplate|V snapshot oldest description
de: V - Momentaufnahme - Älteste Beschreibung
es: Descripción de la instantánea más antigua
it: Descrizione meno recente istantanea V
pt_br: VmOrTemplate|Descrição mais antiga da captura instantânea V

source: VmOrTemplate|V snapshot oldest name
de: V - Momentaufnahme - Ältester Name
es: Nombre de la instantánea más antigua
it: Nome meno recente istantanea V
pt_br: VmOrTemplate|Nome mais antigo da captura instantânea V

source: VmOrTemplate|V snapshot oldest timestamp
de: V - Momentaufnahme - Älteste Zeitmarke
es: Marca de tiempo de la instantánea más antigua
it: Data/ora meno recente istantanea V
pt_br: VmOrTemplate|Registro de data e hora mais antigo da captura instantânea V

source: VmOrTemplate|V snapshot oldest total size
de: V - Momentaufnahme - Älteste Gesamtgröße
es: Tamaño total de la instantánea más antigua
it: Dimensione totale meno recente istantanea V
pt_br: VmOrTemplate|Tamanho total mais antigo da captura instantânea V

source: VmOrTemplate|V total snapshots
de: V - Momentaufnahmen insgesamt
es: Total de instantáneas
it: Istantanee totali V
pt_br: VmOrTemplate|Total de capturas instantâneas V

source: VmOrTemplate|Vendor
de: Anbieter
es: Proveedor
it: Fornitore
pt_br: VmOrTemplate|Fornecedor

source: VmOrTemplate|Vendor display
de: Anbieteranzeige
es: Visualización de proveedor
it: Visualizzazione Fornitore
pt_br: VmOrTemplate|Exibição de fornecedores

source: VmOrTemplate|Version
de: Version
es: Versión
it: Versione
pt_br: VmOrTemplate|Versão

source: VmOrTemplate|Vm misc size
de: Sonstige VM - Größe
es: Tamaño diverso de máquina virtual
it: Dimensione misc Vm
pt_br: VmOrTemplate|Tamanho de máquina virtual misc

source: VmOrTemplate|Vm ram size
de: VM - RAM-Größe
es: Tamaño de ram de máquina virtual
it: Dimensione ram Vm
pt_br: VmOrTemplate|Tamanho de RAM da máquina virtual

source: VmOrTemplate|Vmsafe agent address
de: Adresse für VMsafe-Agent
es: Dirección de agente de VMsafe
it: Indirizzo agent Vmsafe
pt_br: VmOrTemplate|Endereço do agente VMsafe

source: VmOrTemplate|Vmsafe agent port
de: Port für VMsafe-Agent
es: Puerto de agente de VMsafe
it: Porta agent Vmsafe
pt_br: VmOrTemplate|Porta do agente VMsafe

source: VmOrTemplate|Vmsafe enable
de: VMsafe aktivieren
es: Vmsafe habilitado
it: Abilitazione Vmsafe
pt_br: VmOrTemplate|Ativação de VMsafe

source: VmOrTemplate|Vmsafe fail open
de: VMsafe - Öffnen fehlgeschlagen
es: VMsafe falló al abrir
it: Errore apertura Vmsafe
pt_br: VmOrTemplate|Falha na abertura do VMsafe

source: VmOrTemplate|Vmsafe immutable vm
de: VMsafe - Nicht veränderbare VM
es: Máquina virtual VMsafe inmutable
it: VM immutabile Vmsafe
pt_br: VmOrTemplate|Máquina virtual imutável de VMsafe

source: VmOrTemplate|Vmsafe timeout ms
de: VMsafe - Zeitlimit (ms)
es: Tiempo de espera de VMsafe en ms
it: Timeout Vmsafe ms
pt_br: VmOrTemplate|Tempo limite de VMsafe em ms

source: VmOrTemplate|Vnc port
de: VNC-Port
es: Puerto vnc
it: Porta Vnc
pt_br: VmOrTemplate|Porta VNC

source: Vmm Vendor Display
de: VMM-Anbieteranzeige
es: Visualización del proveedor de VMM
it: Visualizza fornitore Vmm
pt_br: Exibição de fornecedores do VMM

source: Vms
it: VM

source: Vnc Port
it: Porta Vnc

source: Volume %{index} %{field} is required.
de: Datenträger%{index} %{field} ist erforderlich.
it: Il volume%{index} %{field} è obbligatorio.

source: Volume %{index} name '%{value}' must be 3 characters or greater, all lower case, start with two characters, followed by characters, numbers or dash.
de: Datenträger %{index} Name '%{value}' muss mindestens 3 Zeichen lang sein, alles in Kleinbuchstaben, mit zwei Zeichen beginnen, gefolgt von Zeichen, Zahlen oder Gedankenstrichen.
it: Il nome del volume %{index} '%{value}' deve contenere 3 o più caratteri minuscoli e iniziare con due caratteri, seguiti da caratteri, numeri o trattini.

source: Volume %{index} profile '%{value}' must be one of %{types}.
de: Datenträger%{index} Profil '%{value}' muss einer von %{types} sein.
it: Il profilo del volume %{index} '%{value}' deve essere uno tra %{types}.

source: Volume %{index} size '%{value}' must be between 10 and 2000.
de: Datenträger %{index} Größe '%{value}' muss zwischen 10 und 2000 liegen.
it: La dimensione del volume %{index} '%{value}' deve essere compresa tra 10 e 2000.

source: Volume <%{cloud_volume_name}> is mapped to Host Initiator <%{host_initiator_name}>
de: Datenträger <%{cloud_volume_name}> ist Hostinitiator <%{host_initiator_name}> zugeordnet
it: Il volume <%{cloud_volume_name}> è associato all'iniziatore host <%{host_initiator_name}>

source: Volume <%{cloud_volume_name}> is mapped to Host Initiator Group <%{host_initiator_group_name}>
de: Datenträger <%{cloud_volume_name}> ist Hostinitiatorgruppe <%{host_initiator_group_name}> zugeordnet.
it: Il volume <%{cloud_volume_name}> è associato al gruppo di iniziatori host <%{host_initiator_group_name}>

source: Volume Backups
de: Datenträgersicherungen
es: Copias de seguridad de los volúmenes
it: Backup del volume
pt_br: Backups de volume

source: Volume Base Name
de: Datenträgerbasisname
it: Nome di base volume

source: Volume Claim
de: Datenträgeranforderung
es: Pedido de volumen
it: Richiesta Volume
pt_br: Solicitação de volume

source: Volume Free Space
de: Freier Datenträgerspeicherplatz
es: Espacio libre en volumen
it: Volume Spazio libero
pt_br: Espaço livre no volume

source: Volume Free Space (%)
de: Freier Datenträgerspeicherplatz (%)
es: Espacio libre en volumen (%)
it: Volume Spazio libero (%)
pt_br: Espaço livre no volume (%)

source: Volume Free Space (bytes)
de: Freier Datenträgerspeicherplatz (Byte)
es: Espacio libre en volumen (bytes)
it: Volume Spazio libero (byte)
pt_br: Espaço livre no volume (bytes)

source: Volume Free Space Percent
de: Freier Datenträgerspeicherplatz in Prozent
es: Porcentaje de espacio libre en volumen
it: Percentuale di volume spazio libero
pt_br: Porcentagem de espaço livre no volume

source: Volume ID
de: Datenträger-ID
es: ID de volumen
it: ID volume
pt_br: ID do volume

source: Volume Mapping
de: Datenträgerzuordnung
it: Associazione volume

source: Volume Mappings
de: Datenträgerzuordnungen
it: Associazioni volume

source: Volume Name
de: Datenträgername
es: Nombre de volumen
it: Nome volume
pt_br: Nome do volume

source: Volume Path
de: Datenträgerpfad
es: Contenido de ruta
it: Percorso volume
pt_br: Caminho do volume

source: Volume Size
de: Datenträgergröße
es: Tamaño del volumen
it: Dimensione volume
pt_br: Tamanho do volume

source: Volume Size (bytes)
de: Datenträgergröße (Byte)
es: Tamaño del volumen (bytes)
it: Dimensione del volume (byte)
pt_br: Tamanho do volume (bytes)

source: Volume Snapshot
de: Datenträgermomentaufnahme
es: Instantánea de volumen
it: Istantanea del volume
pt_br: Captura instantânea do volume

source: Volume Snapshot Template (Openstack)
de: Vorlage für Datenträgermomentaufnahme (Openstack)
es: Plantilla de instantánea de volumen (Openstack)
it: Modello istantanea volume (Openstack)
pt_br: Modelo de captura instantânea do volume (Openstack)

source: Volume Snapshot Templates (Openstack)
de: Vorlagen für Datenträgermomentaufnahme (Openstack)
es: Plantillas de instantáneas de volúmenes (Openstack)
it: Modelli istantanea volume (Openstack)
pt_br: Modelos de captura instantânea de volume (Openstack)

source: Volume Snapshots
de: Datenträgermomentaufnahmen
es: Instantáneas de volumen
it: Istantanee del volume
pt_br: Capturas instantâneas do volume

source: Volume Template (Openstack)
de: Datenträgervorlage (Openstack)
es: Plantilla de volumen (Openstack)
it: Modello volume (Openstack)
pt_br: Modelo de volume (Openstack)

source: Volume Templates (Openstack)
de: Datenträgervorlagen (Openstack)
es: Plantillas de volúmenes (Openstack)
it: Modelli volume (Openstack)
pt_br: Modelos de volume (Openstack)

source: Volume Type
de: Datenträgertyp
it: Tipo di volume

source: Volume Types
de: Datenträgertypen
es: Tipos de volumen
it: Tipi di volume
pt_br: Tipos de volume

source: Volume Used Space
de: Belegter Datenträgerspeicherplatz
es: Espacio usado en volumen
it: Volume Spazio utilizzato
pt_br: Espaço usado no volume

source: Volume Used Space (%)
de: Belegter Datenträgerspeicherplatz (%)
es: Espacio usado en volumen (%)
it: Volume Spazio utilizzato (%)
pt_br: Espaço usado no volume (%)

source: Volume Used Space (bytes)
de: Belegter Datenträgerspeicherplatz (Byte)
es: Espacio usado en volumen (bytes)
it: Volume Spazio utilizzato (byte)
pt_br: Espaço usado no volume (bytes)

source: Volume Used Space Percent
de: Belegter Datenträgerspeicherplatz in Prozent
es: Porcentaje de espacio usado en volumen
it: Percentuale di volume spazio utilizzato
pt_br: Porcentagem de espaço usado no volume

source: Volume mapping
de: Datenträgerzuordnung
it: Associazione volume

source: Volume path
de: Datenträgerpfad
es: Vía de acceso de volumen
it: Percorso volume
pt_br: Caminho do volume

source: VolumeMapping|Ems ref
de: EMS-Referenz
it: VolumeMapping|Rif Ems

source: VolumeMapping|Region description
de: Regionsbeschreibung
it: VolumeMapping|Descrizione Regione

source: VolumeMapping|Region number
de: Regionsnummer
it: VolumeMapping|Numero Regione

source: VolumeMapping|Uid ems
de: EMS-UID
it: VolumeMapping|Ems Uid

source: Volumes
de: Datenträger
es: Volúmenes
it: Volumi

source: Volumes Attached Through Host Initiator Group
de: Über Hostinitiatorgruppe angehängte Datenträger
it: Volumi collegati mediante il gruppo di iniziatori host

source: Volume|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: Volume|Criado em

source: Volume|Filesystem
de: Dateisystem
es: Sistema de archivos
it: File System
pt_br: Volume|Sistema de arquivos

source: Volume|Free space
de: Freier Speicherplatz
es: Espacio libre
it: Spazio libero
pt_br: Volume|Espaço livre

source: Volume|Free space percent
de: Freier Speicherplatz in Prozent
es: Porcentaje de espacio libre
it: Percentuale spazio libero
pt_br: Volume|Porcentagem de espaço livre

source: Volume|Href slug
de: HREF-Slug
it: Href slug
pt_br: Volume|Slug Href

source: Volume|Name
de: Name
es: Nombre
it: Nome
pt_br: Volume|Nome

source: Volume|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: Volume|Descrição da região

source: Volume|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Volume|Número da região

source: Volume|Size
de: Größe
es: Tamaño
it: Dimensione
pt_br: Volume|Tamanho

source: Volume|Typ
de: Typ
es: Tipo
it: Tip
pt_br: Volume|Tipo

source: Volume|Uid
de: UID
es: ID de usuario
it: Uid

source: Volume|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: Volume|Atualizado em

source: Volume|Used space
de: Belegter Speicherplatz
es: Espacio utilizado
it: Spazio utilizzato
pt_br: Volume|Espaço usado

source: Volume|Used space percent
de: Belegter Speicherplatz in Prozent
es: Porcentaje de espacio utilizado
it: Percentuale spazio utilizzato
pt_br: Volume|Porcentagem de espaço usado

source: Volume|Volume group
de: Datenträgergruppe
es: Grupo de volumen
it: Gruppo volumi
pt_br: Volume|Grupo de volumes

source: Vpc ID
es: ID de VPC
it: ID Vpc
pt_br: ID Vpc

source: WINS Server
es: Servidor WINS
it: Server WINS
pt_br: Servidor WINS

source: WWPN Candidates
de: WWPN-Kandidaten
it: Candidati WWPN

source: WWPNs detected by the storage
de: Vom Speicher erkannte WWPNs
it: WWPN rilevati dallo storage

source: Wait Time (Seconds)
de: Wartezeit (Sekunden)
es: Tiempo de espera (segundos)
it: Tempo di attesa (Secondi)
pt_br: Tempo de espera (segundos)

source: Warn
de: Warnen
es: Advertencia
it: Avvertenza
pt_br: Avisar

source: Warning
de: Warnung
es: Advertencia
it: Avvertenza
pt_br: Aviso

source: Warning Count
de: Warnungsanzahl
es: Conteo de advertencias
it: Conteggio avvertenze
pt_br: Contagem de avisos

source: Warning: ALL Objects will be permanently removed from the Object Storage Container!
de: Warnung: Alle Objekte werden dauerhaft aus dem Objektspeichercontainer entfernt.
es: Advertencia: TODOS LOS OBJETOS se eliminarán de forma permanente del Contenedor de almacenamiento de objetos.
it: Avvertenza: TUTTI gli oggetti verranno rimossi definitivamente dal contenitore archivio oggetti.
pt_br: Aviso: TODOS os objetos serão removidos permanentemente do contêiner de armazenamento de objeto.

source: Warning: ALL Objects will be permanently removed from the selected Object Storage Containers!
de: Warnung: Alle Objekte werden dauerhaft aus den ausgewählten Objektspeichercontainern entfernt.
es: Advertencia: TODOS LOS OBJETOS se eliminarán de forma permanente de los Contenedores de almacenamiento de objetos seleccionados.
it: Avvertenza: TUTTI gli oggetti verranno rimossi definitivamente dai contenitori archivio oggetti selezionati.
pt_br: Aviso: TODOS os objetos serão removidos permanentemente dos contêineres de armazenamento de objeto selecionados.

source: Warning: Finished tasks will be permanently removed from the database!
de: Warnung: Beendete Tasks werden dauerhaft aus der Datenbank entfernt.
es: Advertencia: Las tareas finalizadas se eliminarán de manera permanente de la base de datos.
it: Avvertenza: Le attività finite verranno rimosse definitivamente dal Database.
pt_br: Aviso: tarefas finalizadas serão removidas permanentemente do banco de dados.

source: Warning: Selected node will be restarted, do you want to continue?
de: Warnung: Der ausgewählte Knoten wird erneut gestartet. Wollen Sie fortfahren?
es: Advertencia: El nodo seleccionado se reiniciará, ¿desea continuar?
it: Avvertenza: Il nodo selezionato verrà riavviato, si desidera continuare?
pt_br: Aviso: o nó selecionado será reiniciado. Deseja continuar?

source: Warning: Server will be restarted, do you want to continue?
de: Warnung: Server wird erneut gestartet. Wollen Sie fortfahren?
es: Advertencia: El servidor se reiniciará, ¿desea continuar?
it: Avvertenza: Il server verrà riavviato, si desidera continuare?
pt_br: Aviso: o servidor será reiniciado. Deseja continuar?

source: Warning: Tasks that are older than selected task will be permanently removed from the database!
de: Warnung: Tasks, die älter als die ausgewählte Task sind, werden dauerhaft aus der Datenbank entfernt.
es: Advertencia: Las tareas más antiguas que la tarea seleccionada se eliminarán de manera permanente de la base de datos.
it: Attenzione: Le attività più vecchie di quella selezionata verranno rimosse definitivamente dal database.
pt_br: Aviso: as tarefas mais antigas do que a tarefa selecionada serão removidas permanentemente do banco de dados.

source: Warning: The selected Analysis Profiles and ALL of their components will be permanently removed!
de: Warnung: Die ausgewählten Analyseprofile und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Los perfiles de análisis seleccionados y TODOS sus componentes se eliminarán de manera permanente.
it: Avvertenza: i profili di analisi selezionati e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: os perfis de análise selecionados e TODOS os componentes deles serão removidos permanentemente.

source: Warning: The selected Catalogs will be permanently removed!
de: Warnung: Die ausgewählten Kataloge werden dauerhaft entfernt.
es: Advertencia: Los catálogos seleccionados será eliminados de forma permanente.
it: Avvertenza: I cataloghi selezionati verranno rimossi definitivamente.
pt_br: Aviso: os catálogos selecionados serão removidos permanentemente.

source: Warning: The selected Chargeback Rate will be permanently removed!
de: Warnung: Die ausgewählte Rückerstattungsrate wird dauerhaft entfernt.
es: Advertencia: La tasa de anulación seleccionada se eliminará de manera permanente.
it: Avvertenza: il tasso di chargeback selezionato verrà rimosso definitivamente.
pt_br: Aviso: a taxa de estorno selecionada será removida permanentemente.

source: Warning: The selected Cloud Database will be permanently deleted!
de: Warnung: Die ausgewählte Clouddatenbank wird dauerhaft gelöscht!
it: Avvertenza: il database cloud selezionato verrà permanentemente eliminato.

source: Warning: The selected Cloud Providers and ALL related components will be permanently removed!
de: Warnung: Die ausgewählten Cloud-Provider und alle zugehörigen Komponenten werden dauerhaft entfernt.
es: Advertencia: Los proveedores de nube seleccionados y TODOS los componentes relacionados se eliminarán de manera permanente.
it: Avvertenza: i provider cloud selezionati e tutti i relativi componenti verranno rimossi definitivamente.
pt_br: Aviso: os provedores em nuvem selecionados e TODOS os componentes relacionados serão removidos permanentemente.

source: Warning: The selected Cloud Tenants will be permanently deleted!
de: Warnung: Die ausgewählten Cloud-Tenants werden dauerhaft gelöscht!
es: Advertencia: Los inquilinos seleccionados serán eliminados de forma permanente.
it: Avvertenza: I tenant cloud selezionati verranno eliminati definitivamente.
pt_br: Aviso: os locatários da nuvem selecionados serão excluídos permanentemente.

source: Warning: The selected Cloud Volume Backups will be removed!
de: Warnung: Die ausgewählten Clouddatenträgersicherungen werden entfernt.
es: Advertencia: Las copias de seguridad seleccionadas del volumen de nube se eliminarán.
it: Avvertenza: I backup del volume cloud selezionati verranno rimossi.
pt_br: Aviso: os backups de volume de nuvem selecionados serão removidos.
