Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: View Key Pairs
de: Schlüsselpaare anzeigen
es: Ver pares de claves
it: Visualizza Coppie di chiavi
pt_br: Visualizar pares de chaves

source: View Less
de: Weniger anzeigen
es: Ver menos
it: Visualizza di meno
pt_br: Visualizar menos

source: View List
de: Liste anzeigen
es: Ver lista
it: Visualizza elenco
pt_br: Visualizar lista

source: View Load Balancers
de: Lastausgleichsfunktionen anzeigen
es: Ver Equilibradores de carga
it: Visualizza sistemi di bilanciamento del carico
pt_br: Visualizar balanceadores de carga

source: View Metrics
de: Metriken anzeigen
es: Ver las Métricas
it: Visualizza metriche
pt_br: Visualizar métricas

source: View More
de: Mehr anzeigen
es: Ver más
it: Visualizza di più
pt_br: Visualizar mais

source: View Network Ports
de: Netzports anzeigen
es: Ver puertos de red
it: Visualizza Porte di rete
pt_br: Visualizar portas da rede

source: View Network Providers
de: Netzbetreiber anzeigen
es: Ver proveedores de red
it: Visualizza Provider di Rete
pt_br: Visualizar provedores de rede

source: View Network Routers
de: Netzrouter anzeigen
es: Ver enrutadores de red
it: Visualizza router di rete
pt_br: Visualizar roteadores de rede

source: View Network Service Entries
de: Netzserviceeinträge anzeigen
es: Ver entradas de servicio de red
it: Visualizza voci del servizio di rete
pt_br: Visualizar entradas de serviço de rede

source: View Network Services
de: Netzservices anzeigen
es: Ver servicios de red
it: Visualizza servizi di rete
pt_br: Visualizar serviços de rede

source: View Network Topology
de: Netztopologie anzeigen
es: Ver topología de red
it: Visualizza Topologia di rete
pt_br: Visualizar topologia de rede

source: View Networking Elements
de: Elemente für Netzbetrieb anzeigen
es: Ver ítemes de redes
it: Visualizza Elementi di networking
pt_br: Visualizar elementos de rede

source: View Object Storage Managers
de: Objektspeichermanager anzeigen
es: Ver administradores de almacenamiento por objetos
it: Visualizza gestori archivio oggetti
pt_br: Visualizar gerenciadores de armazenamento de objetos

source: View Orchestration Stacks
de: Orchestrierungsstacks anzeigen
es: Ver pilas de orquestación
it: Visualizza Stack di orchestrazione
pt_br: Visualizar pilhas de orquestração

source: View Orchestration Templates
de: Orchestrierungsvorlagen anzeigen
es: Ver plantillas de orquestación
it: Visualizza Modelli di orchestrazione
pt_br: Visualizar modelos de orquestração

source: View Orders
de: Bestellungsansicht
es: Ver las Órdenes
it: Visualizza ordini
pt_br: Visualizar pedidos

source: View Parent Tenant
de: Übergeordneten Tenant anzeigen
es: Ver inquilino principal
it: Visualizza tenant parent
pt_br: Visualizar locatário pai

source: View Persistent Volumes
de: Persistente Datenträger anzeigen
es: Ver volúmenes persistentes
it: Visualizza Volumi Permanenti
pt_br: Visualizar volumes persistentes

source: View Physical Chassis
de: Physisches Gehäuse anzeigen
es: Ver chasis físico
it: Visualizza Chassis fisico
pt_br: Visualizar chassi físico

source: View Physical Infra Providers Overview
de: Übersicht über Provider für physische Infrastruktur anzeigen
es: Ver descripción general de proveedores de infraestructura física
it: Visualizza Panoramica Provider infra fisici
pt_br: Visualizar visão geral dos provedores de infraestrutura física

source: View Physical Infra Topology
de: Topologie der physischen Infrastruktur anzeigen
es: Ver la Topología de la infraestructura física
it: Visualizza topologia dell'infra fisica
pt_br: Visualizar topologia de infraestrutura física

source: View Physical Infrastructure Providers
de: Provider für physische Infrastruktur anzeigen
es: Ver proveedores de infraestructura física
it: Visualizza Provider di Infrastrutture Fisiche
pt_br: Visualizar provedores de infraestrutura física

source: View Physical Rack
de: Physisches Rack anzeigen
es: Ver rack físico
it: Visualizza Rack Fisici
pt_br: Visualizar rack físico

source: View Physical Server
de: Physischen Server anzeigen
es: Ver servidor físico
it: Visualizza Server Fisico
pt_br: Visualizar servidor físico

source: View Physical Server Profile
de: Profil des physischen Servers anzeigen
it: Visualizza profilo server fisico

source: View Physical Storage
de: Physischen Speicher anzeigen
es: Ver almacenamiento físico
it: Visualizza spazio fisico di archiviazione
pt_br: Visualizar armazenamento físico

source: View Physical Storage Families
de: Physische Speicherfamilien anzeigen
it: Visualizza famiglie di archiviazione fisica

source: View Physical Switch
de: Physischen Switch anzeigen
es: Ver switch físico
it: Visualizza switch fisico
pt_br: Visualizar comutador físico

source: View Placement Group
de: Platzierungsgruppe anzeigen
it: Visualizza gruppo di posizionamento

source: View Playbooks
de: Playbooks anzeigen
es: Ver playbooks
it: Visualizza Playbook
pt_br: Visualizar playbooks

source: View Pods
de: Pods anzeigen
es: Ver pods
it: Visualizza pod
pt_br: Visualizar Pods

source: View Policies
de: Richtlinien anzeigen
es: Ver políticas
it: Visualizza politiche
pt_br: Visualizar políticas

source: View Policy Actions
de: Richtlinienaktionen anzeigen
it: Visualizza azioni della politica

source: View Policy Alert Profiles
de: Richtlinienalertprofile anzeigen
it: Visualizza profili di avviso della politica

source: View Policy Alerts
de: Richtlinienalerts anzeigen
it: Visualizza avvisi della politica

source: View Policy Profiles
de: Richtlinienprofile anzeigen
es: Ver perfiles de políticas
it: Visualizza Profilo di Politica
pt_br: Visualizar perfis de política

source: View Policy Simulation for the selected Templates
de: Richtliniensimulation für die ausgewählten Vorlagen anzeigen
es: Ver simulación de política para las plantillas seleccionadas
it: Visualizza la simulazione della politica per i Modelli selezionati
pt_br: Visualizar simulação de política para os modelos selecionados

source: View Policy Simulation for the selected items
de: Richtliniensimulation für die ausgewählten Elemente anzeigen
es: Ver simulación de política para los ítemes seleccionados
it: Visualizza la simulazione della politica per gli elementi selezionati
pt_br: Visualizar simulação de política para os itens selecionados

source: View Policy Simulation for this Image
de: Richtliniensimulation für dieses Image anzeigen
es: Ver simulación de política para esta imagen
it: Visualizza Simulazione della Politica per questa immagine
pt_br: Visualizar simulação de política para esta imagem

source: View Policy Simulation for this Instance
de: Richtliniensimulation für diese Instanz anzeigen
es: Ver simulación de política para esta instancia
it: Visualizza Simulazione della Politica per questa Istanza
pt_br: Visualizar simulação de política para esta instância

source: View Policy Simulation for this Template
de: Richtliniensimulation für diese Vorlage anzeigen
es: Ver simulación de política para esta plantilla
it: Visualizza la simulazione della politica per questo Modello
pt_br: Visualizar simulação de política para este modelo

source: View Policy Simulation for this VM
de: Richtliniensimulation für diese VM anzeigen
es: Ver simulación de política para esta máquina virtual
it: Visualizza Simulazione della Politica per questa VM
pt_br: Visualizar simulação de política para esta máquina virtual

source: View Policy Simulation of Images
de: Richtliniensimulation für Images anzeigen
es: Ver simulación de política de imágenes
it: Visualizza Simulazione Politica delle immagini
pt_br: Visualizar simulação de política de imagens

source: View Policy Simulation of Instances
de: Richtliniensimulation für Instanzen anzeigen
es: Ver simulación de política de instancias
it: Visualizza Simulazione Politica delle istanze
pt_br: Visualizar simulação de política de instâncias

source: View Policy Simulation of Physical Server
de: Richtliniensimulation für physischen Server anzeigen
es: Ver la Simulación de política del servidor físico
it: Visualizza simulazione politica del server fisico
pt_br: Visualizar simulação de política do servidor físico

source: View Policy Simulation of Templates
de: Richtliniensimulation für Vorlagen anzeigen
es: Ver simulación de política de plantillas
it: Visualizza Simulazione Politica dei modelli
pt_br: Visualizar simulação de política de modelos

source: View Policy Simulation of VMs
de: Richtliniensimulation für VMs anzeigen
es: Ver simulación de política de máquinas virtuales
it: Visualizza Simulazione Politica delle VM
pt_br: Visualizar simulação de política de máquinas virtuais

source: View Providers
de: Provider anzeigen
it: Visualizza provider

source: View Reports
de: Berichte anzeigen
es: Ver informes
it: Visualizza report
pt_br: Visualizar relatórios

source: View Repositories
de: Repositorys anzeigen
es: Ver repositorios
it: Visualizza repository
pt_br: Visualizar repositórios

source: View Requests
de: Anforderungen anzeigen
es: Ver solicitudes
it: Visualizza richieste
pt_br: Visualizar solicitações

source: View Roles
de: Rollen anzeigen
es: Ver roles
it: Visualizza ruoli
pt_br: Visualizar funções

source: View SOP
de: SOP anzeigen
es: Ver SOP
it: Visualizza SOP
pt_br: Visualizar SOP

source: View Saved Reports
de: Gespeicherte Berichte anzeigen
es: Ver informes guardados
it: Visualizza report salvati
pt_br: Visualizar relatórios salvos

source: View Schedules
de: Zeitpläne anzeigen
es: Ver programaciones
it: Visualizza pianificazioni
pt_br: Visualizar planejamentos

source: View Security Groups
de: Sicherheitsgruppen anzeigen
es: Ver grupos de seguridad
it: Visualizza gruppi di sicurezza
pt_br: Visualizar grupos de segurança

source: View Security Policies
de: Sicherheitsrichtlinien anzeigen
es: Ver políticas de seguridad
it: Visualizza politiche di sicurezza
pt_br: Exibir diretivas de segurança

source: View Security Policy Rules
de: Sicherheitsrichtlinienregeln anzeigen
es: Ver reglas de política de seguridad
it: Visualizza regole della politica di sicurezza
pt_br: Visualizar regras de política de segurança

source: View Servers
de: Server anzeigen
es: Ver servidores
it: Visualizza server
pt_br: Servidores de Visualização

source: View Service Offerings
de: Serviceangebote anzeigen
es: Ver ofertas de servicio
it: Visualizza offerte di servizi
pt_br: Visualizar ofertas de serviços

source: View Service Parameters Sets
de: Serviceparametergruppen anzeigen
es: Ver conjuntos de parámetros de servicios
it: Visualizza serie di parametri di servizio
pt_br: Visualizar conjuntos de parâmetros de serviços

source: View Services
de: Services anzeigen
es: Ver servicios
it: Visualizza servizi
pt_br: Visualizar serviços

source: View Snapshots
de: Momentaufnahmen anzeigen
es: Ver instantáneas
it: Visualizza istantanee
pt_br: Visualizar capturas instantâneas

source: View Storage Managers
de: Speichermanager anzeigen
es: Ver administradores de almacenamiento
it: Visualizza gestori di archiviazione
pt_br: Visualizar gerenciadores de armazenamento

source: View Storage Rates
de: Speicherraten anzeigen
es: Ver las tarifas de almacenamiento
it: Visualizza Velocità di archiviazione
pt_br: Visualizar taxas de armazenamento

source: View Storage Resources
de: Speicherressourcen anzeigen
es: Ver recursos de almacenamiento
it: Visualizza risorse di archiviazione
pt_br: Visualizar recursos de armazenamento

source: View Storage Services
de: Speicherservices anzeigen
it: Visualizza servizi di archiviazione

source: View Summary
de: Zusammenfassung anzeigen
es: Ver resumen
it: Visualizza riepilogo
pt_br: Visualizar resumo

source: View Tabular
de: Tabellenansicht anzeigen
es: Ver vista tabular
it: Visualizza tabella
pt_br: Visualizar Tabular

source: View Tasks
de: Tasks anzeigen
es: Ver tareas
it: Visualizza attività
pt_br: Visualizar tarefas

source: View Template Snapshots
de: Vorlagenmomentaufnahmen anzeigen
es: Ver instantáneas de plantillas
it: Visualizza Istantanee del modello
pt_br: Visualizar capturas instantâneas de modelos

source: View Templates
de: Vorlagen anzeigen
es: Ver plantillas
it: Visualizza modelli
pt_br: Visualizar modelos

source: View Tenants
de: Tenants anzeigen
es: Ver inquilinos
it: Visualizza tenant
pt_br: Visualizar locatários

source: View This Alert
de: Diesen Alert anzeigen
es: Ver esta alerta
it: Visualizza questo avviso
pt_br: Visualizar este alerta

source: View Tile
de: Kachel anzeigen
es: Ver mosaico
it: Visualizza riquadri
pt_br: Visualizar lado a lado

source: View Topology
de: Topologie anzeigen
es: Ver topología
it: Visualizza topologia
pt_br: Visualizar topologia

source: View Users
de: Benutzer anzeigen
es: Ver usuarios
it: Visualizza utenti
pt_br: Visualizar usuários

source: View VM
de: VM anzeigen
es: Ver la MV
it: Visualizza VM
pt_br: Visualizar MV

source: View VM Snapshots
de: VM-Momentaufnahmen anzeigen
es: Ver instantáneas de máquina virtual
it: Visualizza Istantanee delle VM
pt_br: Visualizar capturas instantâneas de máquinas virtuais

source: View VMs
de: VMs anzeigen
es: Ver máquinas virtuales
it: Visualizza VM
pt_br: Visualizar máquinas virtuais

source: View Volume Mappings
de: Datenträgerzuordnungen anzeigen
it: Visualizza associazioni volume

source: View Volume Types
de: Datenträgertypen anzeigen
es: Ver tipos de volumen
it: Visualizza tipi di volume
pt_br: Visualizar tipos de volume

source: View Volumes
de: Datenträger anzeigen
es: Ver volúmenes
it: Visualizza volumi
pt_br: Visualizar volumes

source: View Zones
de: Zonen anzeigen
es: Ver zonas
it: Visualizza Zone
pt_br: Visualizar zonas

source: View details
de: Details anzeigen
es: Ver detalles
it: Visualizza dettagli
pt_br: Visualiza detalhes

source: View services
de: Services anzeigen
es: Ver los servicios
it: Visualizza servizi
pt_br: Visualizar serviços

source: View shopping cart
de: Warenkorb anzeigen
es: Ver el carro de la compra
it: Visualizza carrello
pt_br: Visualizar carrinho de compras

source: View the %{title} Guide
de: Veröffentlichung '%{title}' anzeigen
es: Ver la guía de %{title}
it: Visualizza la guida di %{title}
pt_br: Visualizar o Guia %{title}

source: View the list of relevant Automate Domains
de: Zeigen Sie die Liste der relevanten Automatisierungsdomänen an
es: Ver la lista de dominios de automatización relevantes
it: Visualizza l'elenco dei domini di automazione rilevanti
pt_br: Visualizar a lista de domínios automatizados relevantes

source: View the list of relevant Catalog Items and Bundles
de: Zeigen Sie die Liste der relevanten Katalogeinträge und Bundles an
es: Ver la lista de elementos y paquetes del catálogo relevantes
it: Visualizza l'elenco dei bundle e degli elementi del catalogo rilevanti
pt_br: Visualizar a lista de itens de catálogo e pacotes configuráveis relevantes

source: View the list of relevant Providers
de: Zeigen Sie die Liste der relevanten Provider an
es: Ver la lista de proveedores relevantes
it: Visualizza l'elenco dei provider rilevanti
pt_br: Visualizar a lista de provedores relevantes

source: View the table
de: Tabelle anzeigen
es: Ver la tabla
it: Visualizza la tabella
pt_br: Visualizar a tabela

source: View this %{model} Policy
de: Diese Richtlinie für %{model} anzeigen
es: Ver esta política de %{model}
it: Visualizza questa politica %{model}
pt_br: Visualizar esta Política %{model}

source: View this Action
de: Diese Aktion anzeigen
es: Ver esta acción
it: Visualizza questa azione
pt_br: Visualizar esta ação

source: View this Alert
de: Diesen Alert anzeigen
es: Ver esta alerta
it: Visualizza questo avviso
pt_br: Visualizar este alerta

source: View this Alert Profile
de: Dieses Alertprofil anzeigen
es: Ver este perfil de alerta
it: Visualizza questo profilo di avviso
pt_br: Visualizar este perfil de alerta

source: View this Event
de: Dieses Ereignis anzeigen
es: Ver este evento
it: Visualizza questo evento
pt_br: Visualizar este evento

source: View this Group
de: Diese Gruppe anzeigen
es: Ver este grupo
it: Visualizza questo gruppo
pt_br: Visualizar este grupo

source: View this MiqServer
de: Diesen MiqServer anzeigen
es: Ver este MiqServer
it: Visualizza questo MiqServer
pt_br: Visualizar este MiqServer

source: View this Orchestration Template in Catalogs
de: Diese Orchestrierungsvorlage in Katalogen anzeigen
es: Ver esta plantilla de orquestación en catálogos
it: Visualizza questo modello di orchestrazione nei cataloghi
pt_br: Visualizar este modelo de orquestração em catálogos

source: View this PXE Image
de: Dieses PXE-Image anzeigen
es: Ver esta imagen de PXE
it: Visualizza questa immagine PXE
pt_br: Visualizar esta imagem PXE

source: View this Policy Profile
de: Dieses Richtlinienprofil anzeigen
it: Visualizza questo profilo di politica

source: View this Project
de: Dieses Projekt anzeigen
es: Ver este proyecto
it: Visualizza questo progetto
pt_br: Visualizar este projeto

source: View this Report
de: Diesen Bericht anzeigen
es: Ver este informe
it: Visualizza questo report
pt_br: Visualizar este relatório

source: View this Role
de: Diese Rolle anzeigen
es: Ver este rol
it: Visualizza questo Ruolo
pt_br: Visualizar esta função

source: View this Schedule
de: Diesen Zeitplan anzeigen
es: Ver esta programación
it: Visualizza questa pianificazione
pt_br: Visualizar este planejamento

source: View this Service
de: Diesen Service anzeigen
es: Ver este servicio
it: Visualizza questo servizio
pt_br: Visualizar este serviço

source: View this Tenant
de: Diesen Tenant anzeigen
es: Ver este inquilino
it: Visualizza questo tenant
pt_br: Visualizar este locatário

source: View this User
de: Diesen Benutzer anzeigen
es: Ver este usuario
it: Visualizza questo utente
pt_br: Visualizar este usuário

source: View this Widget
de: Dieses Widget anzeigen
es: Ver este asistente
it: Visualizza questo Widget
pt_br: Visualizar este widget

source: View this Windows Image
de: Dieses Windows-Image anzeigen
es: Ver esta imagen de Windows
it: Visualizza questa immagine di Windows
pt_br: Visualizar esta imagem do Windows

source: View this Zone
de: Diese Zone anzeigen
es: Ver esta zona
it: Visualizza questa zona
pt_br: Visualizar esta zona

source: View this item
de: Dieses Element anzeigen
es: Ver este elemento
it: Visualizza questo elemento
pt_br: Visualizar este item

source: Vim Performance Daily
de: VIM-Leistung - Täglich
es: Informe diario de rendimiento de Vim
it: Giornaliero prestazioni Vim
pt_br: Desempenho diário de Vim

source: Vim Performance Operating Range
de: VIM-Leistung - Betriebsbereich
es: Rango de operación de rendimiento de Vim
it: Intervallo operativo prestazioni Vim
pt_br: Intervalo de operação de desempenho de Vim

source: Vim Performance State
de: VIM-Leistung - Status
es: Estado de rendimiento de Vim
it: Stato delle prestazioni Vim
pt_br: Estado de desempenho de Vim

source: Vim Performance Tag
de: VIM-Leistung - Tag
es: Etiqueta de rendimiento de Vim
it: Tag di prestazioni Vim
pt_br: Tag de desempenho de Vim

source: Vim Performance Tag Daily
de: VIM-Leistungstag - Täglich
es: Informe diario de etiquetas de rendimiento de Vim
it: Giornaliero tag di prestazioni Vim
pt_br: Tag de desempenho diário de Vim

source: Vim performance operating range
de: VIM-Leistungsbetriebsbereich
es: Rango de operación de rendimiento de Vim
it: Intervallo operativo prestazioni Vim
pt_br: Intervalo de operação de desempenho do Vim

source: Vim performance state
de: VIM-Leistungsstatus
es: Estado de rendimiento de Vim
it: Stato delle prestazioni Vim
pt_br: Estado de desempenho do Vim

source: VimPerformanceOperatingRange|Days
de: Tage
es: Días
it: Giorni
pt_br: VimPerformanceOperatingRange|Dias

source: VimPerformanceOperatingRange|Href slug
de: HREF-Slug
it: Href slug
pt_br: VimPerformanceOperatingRange|Slug Href

source: VimPerformanceOperatingRange|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: VimPerformanceOperatingRange|Descrição da região

source: VimPerformanceOperatingRange|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: VimPerformanceOperatingRange|Número da região

source: VimPerformanceOperatingRange|Resource type
de: Ressourcentyp
es: Tipo de recurso
it: Tipo di risorsa
pt_br: VimPerformanceOperatingRange|Tipo de recurso

source: VimPerformanceOperatingRange|Values
de: Werte
es: Valores
it: Valori
pt_br: VimPerformanceOperatingRange|Valores

source: VimPerformanceState|Capture interval
de: Erfassungsintervall
es: Intervalo de captura
it: Intervallo di acquisizione
pt_br: VimPerformanceState|Intervalo de captura

source: VimPerformanceState|Href slug
de: HREF-Slug
it: Href slug
pt_br: VimPerformanceState|Slug Href

source: VimPerformanceState|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: VimPerformanceState|Descrição da região

source: VimPerformanceState|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: VimPerformanceState|Número da região

source: VimPerformanceState|Resource type
de: Ressourcentyp
es: Tipo de región
it: Tipo di risorsa
pt_br: VimPerformanceState|Tipo de recurso

source: VimPerformanceState|State data
de: Statusdaten
es: Datos de estado
it: Dati di Stato
pt_br: VimPerformanceState|Dados do estado

source: VimPerformanceState|Timestamp
de: Zeitmarke
es: Marca horaria
it: Data/ora
pt_br: VimPerformanceState|Registro de data e hora

source: Virtual Black Box synchronization
de: Synchronisation der virtuellen Blackbox
es: Sincronización de caja negra virtual
it: Sincronizzazione della scatola nera virtuale
pt_br: Sincronização da caixa preta virtual

source: Virtual Center Events initiated by username EVM
de: Virtual Center-Ereignisse - Eingeleitet von Benutzername EVM
es: Eventos del centro virtual iniciados por nombre de usuario de EVM
it: Eventi del Centro virtuale avviati per nome utente EVM
pt_br: Eventos do centro virtual iniciados pelo nome de usuário EVM

source: Virtual Hardware Version
de: Virtuelle Hardware - Version
es: Versión de hardware virtual
it: Versione Hardware Virtuale
pt_br: Versão do hardware virtual

source: Virtual Infra Switch
de: Virtueller Infra-Switch
es: Cambio de infraestructura virtual
it: Switch infra virtuale
pt_br: Comutador de infraestrutura virtual

source: Virtual Infrastructure Platform
de: Virtuelle Infrastrukturplattform
es: Plataforma de infraestructura virtual
it: Piattaforma infrastruttura virtuale
pt_br: Plataforma de infraestrutura virtual

source: Virtual Infrastructure Platforms
de: Virtuelle Infrastrukturplattformen
es: Plataformas de infraestructura virtual
it: Piattaforme infrastruttura virtuale
pt_br: Plataformas de infraestrutura virtual

source: Virtual Instance Ref
de: Referenz für virtuelle Instanz
it: Rif istanza virtuale

source: Virtual Machine
de: Virtuelle Maschine
es: Máquina virtual
it: Macchina virtuale
pt_br: Máquina virtual

source: Virtual Machine %{subject} has been provisioned.
de: Virtuelle Maschine %{subject} wurde bereitgestellt.
es: Se ha aprovisionado la máquina virtual %{subject}.
it: La macchina virtuale %{subject} è stata fornita.
pt_br: A máquina virtual %{subject} foi provisionada.

source: Virtual Machine %{subject} has been retired.
de: Virtuelle Maschine %{subject} wurde stillgelegt.
es: Se ha retirado la máquina virtual %{subject}.
it: La macchina virtuale %{subject} è stata ritirata.
pt_br: A máquina virtual %{subject} foi aposentada.

source: Virtual Machine %{subject} has started retirement.
de: Stilllegung der virtuellen Maschine %{subject} hat begonnen.
es: Se ha iniciado el retiro de la máquina virtual %{subject}.
it: Il ritiro della macchina virtuale %{subject} è stato avviato.
pt_br: A máquina virtual %{subject} iniciou a aposentadoria.

source: Virtual Machine (Kubevirt)
de: Virtuelle Maschine (Kubevirt)
es: Máquina virtual (Kubevirt)
it: Macchina Virtuale (Kubevirt)
pt_br: Máquina virtual (Kubevirt)
