Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: MiqPolicyContent|Qualifier
de: Qualifikationsmerkmal
es: Calificador
it: Qualificatore
pt_br: MiqPolicyContent|Qualificador

source: MiqPolicyContent|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqPolicyContent|Descrição da região

source: MiqPolicyContent|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqPolicyContent|Número da região

source: MiqPolicyContent|Success sequence
de: Erfolgssequenz
es: Secuencia de éxito
it: Sequenza di successo
pt_br: MiqPolicyContent|Sequência de sucessos

source: MiqPolicyContent|Success synchronous
de: Erfolgssynchron
es: Éxito sincrónico
it: Successo sincrono
pt_br: MiqPolicyContent|Sucesso síncrono

source: MiqPolicyContent|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: MiqPolicyContent|Atualizado em

source: MiqPolicySet|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: MiqPolicySet|Criada em

source: MiqPolicySet|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: MiqPolicySet|Descrição

source: MiqPolicySet|Guid
de: GUID
es: GUID
it: Guid

source: MiqPolicySet|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqPolicySet|Slug Href

source: MiqPolicySet|Mode
de: Modus
es: Modo
it: Modalità
pt_br: MiqPolicySet|Modo

source: MiqPolicySet|Name
de: Name
es: Nombre
it: Nome
pt_br: MiqPolicySet|Nome

source: MiqPolicySet|Owner type
de: Eignertyp
es: Tipo de propietario
it: Tipo proprietario
pt_br: MiqPolicySet|Tipo de proprietário

source: MiqPolicySet|Read only
de: Lesezugriff
es: Solo lectura
it: Sola lettura
pt_br: MiqPolicySet|Somente leitura

source: MiqPolicySet|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqPolicySet|Descrição da região

source: MiqPolicySet|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqPolicySet|Número da região

source: MiqPolicySet|Set data
de: Gruppendaten
es: Establecer datos
it: Imposta dati
pt_br: MiqPolicySet|Definir dados

source: MiqPolicySet|Set type
de: Gruppentyp
es: Establecer tipo
it: Tipo di serie
pt_br: MiqPolicySet|Definir tipo

source: MiqPolicySet|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: MiqPolicySet|Atualizada em

source: MiqPolicySet|Userid
de: Benutzer-ID
es: ID de usuario
it: ID Utente
pt_br: MiqPolicySet|ID de usuário

source: MiqPolicy|Active
de: Aktiv
es: Activo
it: Attivo
pt_br: MiqPolicy|Ativo

source: MiqPolicy|Created by
de: Erstellt von
es: Creado por
it: Creato da
pt_br: MiqPolicy|Criada por

source: MiqPolicy|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: MiqPolicy|Criada em

source: MiqPolicy|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: MiqPolicy|Descrição

source: MiqPolicy|Display name
de: Anzeigename
it: MiqPolicy|Nome di visualizzazione

source: MiqPolicy|Expression
de: Ausdruck
es: Expresión
it: Espressione
pt_br: MiqPolicy|Expressão

source: MiqPolicy|Guid
de: GUID
es: GUID
it: Guid

source: MiqPolicy|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqPolicy|Slug Href

source: MiqPolicy|Mode
de: Modus
es: Modo
it: Modalità
pt_br: MiqPolicy|Modo

source: MiqPolicy|Name
de: Name
es: Nombre
it: Nome
pt_br: MiqPolicy|Nome

source: MiqPolicy|Notes
de: Anmerkungen
es: Notas
it: Note
pt_br: MiqPolicy|Notas

source: MiqPolicy|Read only
de: Lesezugriff
es: Solo lectura
it: Sola Lettura
pt_br: MiqPolicy|Somente leitura

source: MiqPolicy|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqPolicy|Descrição da região

source: MiqPolicy|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqPolicy|Número da região

source: MiqPolicy|Towhat
de: Wofür
es: A qué
it: Towhat

source: MiqPolicy|Updated by
de: Aktualisiert von
es: Actualizado por
it: Aggiornato da
pt_br: MiqPolicy|Atualizada por

source: MiqPolicy|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: MiqPolicy|Atualizada em

source: MiqProductFeaturesShare|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqProductFeaturesShare|Slug Href

source: MiqProductFeaturesShare|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqProductFeaturesShare|Descrição da região

source: MiqProductFeaturesShare|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqProductFeaturesShare|Número da região

source: MiqProductFeature|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: MiqProductFeature|Descrição

source: MiqProductFeature|Feature type
de: Funktionstyp
es: Tipo de característica
it: Tipo di funzione
pt_br: MiqProductFeature|Tipo de recurso

source: MiqProductFeature|Hidden
de: Ausgeblendet
es: Oculto
it: Nascosto
pt_br: MiqProductFeature|Oculto

source: MiqProductFeature|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqProductFeature|Slug Href

source: MiqProductFeature|Identifier
de: ID
es: Identificador
it: Identificativo
pt_br: MiqProductFeature|Identificador

source: MiqProductFeature|Name
de: Name
es: Nombre
it: Nome
pt_br: MiqProductFeature|Nome

source: MiqProductFeature|Parent identifier
de: Übergeordnete ID
es: Identificador de padre
it: Identificativo parent
pt_br: MiqProductFeature|Identificador pai

source: MiqProductFeature|Protected
de: Geschützt
es: Protegido
it: Protetto
pt_br: MiqProductFeature|Protegido

source: MiqProductFeature|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqProductFeature|Descrição da região

source: MiqProductFeature|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: MiqProductFeature|Número da região

source: MiqQueue|Args
de: Argumente
es: Argumentos
it: Args
pt_br: MiqQueue|Argumentos

source: MiqQueue|Class name
de: Klassenname
es: Nombre de clase
it: Nome classe
pt_br: MiqQueue|Nome de classe

source: MiqQueue|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: MiqQueue|Criado em

source: MiqQueue|Deliver on
de: Übergeben am
es: Entregar el
it: Consegna il
pt_br: MiqQueue|Entregue em

source: MiqQueue|Expires on
de: Läuft ab am
es: Fecha de expiración
it: Scade il
pt_br: MiqQueue|Expira em

source: MiqQueue|Handler type
de: Handlertyp
es: Tipo de manejador
it: Tipo di gestore
pt_br: MiqQueue|Tipo de manipulador

source: MiqQueue|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqQueue|Slug Href

source: MiqQueue|Lock version
de: Version sperren
es: Versión de bloqueo
it: Blocca versione
pt_br: MiqQueue|Versão do bloqueio

source: MiqQueue|Method name
de: Methodenname
es: Nombre del método
it: Nome metodo
pt_br: MiqQueue|Nome do método

source: MiqQueue|Miq callback
de: MIQ-Callback
es: Devolución de llamada de MIQ
it: Miq callback
pt_br: MiqQueue|Retorno de chamada do Miq

source: MiqQueue|Msg data
de: Nachrichtendaten
es: Datos de mensajes
it: Dati Msg
pt_br: MiqQueue|Dados da mensagem

source: MiqQueue|Msg timeout
de: Nachrichtenzeitlimit
es: Tiempo de espera de mensaje
it: timeout Msg
pt_br: MiqQueue|Tempo limite da mens.

source: MiqQueue|Priority
de: Priorität
es: Prioridad
it: Priorità
pt_br: MiqQueue|Prioridade

source: MiqQueue|Queue name
de: Warteschlangenname
es: Nombre de la cola
it: Nome coda
pt_br: MiqQueue|Nome da fila

source: MiqQueue|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqQueue|Descrição da região

source: MiqQueue|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqQueue|Número da região

source: MiqQueue|Role
de: Rolle
es: Rol
it: Ruolo
pt_br: MiqQueue|Função

source: MiqQueue|Server guid
de: Server-GUID
es: GUID del servidor
it: Server guid
pt_br: MiqQueue|GUID do servidor

source: MiqQueue|State
de: Status
es: Estado
it: Stato
pt_br: MiqQueue|Estado

source: MiqQueue|Tracking label
de: Verfolgungsbezeichnung
es: MiqQueue|Etiqueta de rastreo
it: Monitoraggio etichetta
pt_br: MiqQueue|Rótulo de rastreamento

source: MiqQueue|Updated on
de: Aktualisiert am
es: Fecha de actualización
it: Aggiornato il
pt_br: MiqQueue|Atualizada em

source: MiqQueue|Zone
de: Zone
es: Zona
it: Zona
pt_br: MiqQueue|Zona

source: MiqRegion|Cpu usage rate average avg over time period
de: CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: MiqRegion|Tasa promedio de uso de CPU durante un período
it: Tasso medio di utilizzo Cpu valore medio nel periodo
pt_br: MiqRegion|Taxa média de uso da CPU intermediária ao longo do período

source: MiqRegion|Cpu usage rate average high over time period
de: CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: MiqRegion|Tasa promedio de uso de CPU alto durante un período
it: Tasso medio di utilizzo Cpu valore alto nel periodo
pt_br: MiqRegion|Taxa média de uso da CPU alta ao longo do período

source: MiqRegion|Cpu usage rate average low over time period
de: CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: MiqRegion|Tasa promedio de uso de CPU bajo durante un período
it: Tasso medio di utilizzo Cpu valore basso nel periodo
pt_br: MiqRegion|Taxa média de uso da CPU baixa ao longo do período

source: MiqRegion|Cpu usagemhz rate average avg over time period
de: CPU-Auslastungsrate (MHz) - Mittlerer Durchschnitt für Zeitraum
es: Tasa media de uso promedio de mhz de cpu durante período
it: Tasso medio di utilizzo mhz Cpu valore medio nel periodo
pt_br: MiqRegion|Taxa média de uso da CPU em MHz intermediária ao longo do período

source: MiqRegion|Cpu usagemhz rate average high over time period
de: CPU-Auslastungsrate (MHz) - Höchster Durchschnitt für Zeitraum
es: Tasa media de uso alto de mhz de cpu durante período
it: Tasso medio di utilizzo mhz Cpu valore alto nel periodo
pt_br: MiqRegion|Taxa média de uso da CPU em MHz alta ao longo do período

source: MiqRegion|Cpu usagemhz rate average low over time period
de: CPU-Auslastungsrate (MHz) - Niedrigster Durchschnitt für Zeitraum
es: Tasa media de uso bajo de mhz de cpu durante período
it: Tasso medio di utilizzo mhz Cpu valore basso nel periodo
pt_br: MiqRegion|Taxa média de uso da CPU em MHz baixa ao longo do período

source: MiqRegion|Derived memory used avg over time period
de: Abgeleitet - Durchschnittliche Speicherbelegung für Zeitraum
es: MiqRegion|Uso promedio de memoria derivada utilizada durante un período
it: Valore medio di memoria derivata nel periodo
pt_br: MiqRegion|Memória derivada usada intermediária ao longo do período

source: MiqRegion|Derived memory used high over time period
de: Abgeleitet - Höchste Speicherbelegung für Zeitraum
es: Uso alto de memoria derivada durante un período
it: Valore alto di memoria derivata nel periodo
pt_br: MiqRegion|Memória derivada usada alta ao longo do período

source: MiqRegion|Derived memory used low over time period
de: Abgeleitet - Niedrigste Speicherbelegung für Zeitraum
es: Uso bajo de memoria derivada durante un período
it: Valore basso di memoria derivata nel periodo
pt_br: MiqRegion|Memória derivada usada baixa ao longo do período

source: MiqRegion|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: MiqRegion|Descrição

source: MiqRegion|Guid
de: GUID
es: GUID
it: Guid

source: MiqRegion|Has policies
de: Hat Richtlinien
es: MiqRegion|Tiene políticas
it: MiqRegion|Ha politiche
pt_br: MiqRegion | Tem políticas

source: MiqRegion|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqRegion|Slug Href

source: MiqRegion|Max cpu usage rate average avg over time period
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum
es: Tasa media de uso máx. de cpu promedio durante un período
it: Tasso medio di utilizzo Max valore medio nel periodo
pt_br: MiqRegion|Taxa média de uso máx. da CPU intermediária ao longo do período

source: MiqRegion|Max cpu usage rate average avg over time period without overhead
de: Maximale CPU-Auslastungsrate - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: MiqRegion|Tasa media de uso máx. de cpu durante período sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo senza sovraccarico
pt_br: MiqRegion|Taxa média de uso máx. da CPU intermediária ao longo do período sem sobrecarga

source: MiqRegion|Max cpu usage rate average high over time period
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum
es: Tasa media de uso máx. de cpu alta durante un período
it: Valore medio del tasso di utilizzo massimo della cpu valore medio nel periodo
pt_br: MiqRegion|Taxa média de uso máx. da CPU alta ao longo do período

source: MiqRegion|Max cpu usage rate average high over time period without overhead
de: Maximale CPU-Auslastungsrate - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: MiqRegion|Tasa media de uso máx. de cpu alta durante un período sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore alto nel periodo senza sovraccarico
pt_br: MiqRegion|Taxa média de uso máx. da CPU alta ao longo do período sem sobrecarga

source: MiqRegion|Max cpu usage rate average low over time period
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum
es: Tasa media de uso máx. de cpu baja durante un período
it: Valore medio del tasso di utilizzo della cpu valore basso nel periodo
pt_br: MiqRegion|Taxa média de uso máx. da CPU baixa ao longo do período

source: MiqRegion|Max cpu usage rate average low over time period without overhead
de: Maximale CPU-Auslastungsrate - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: MiqRegion|Tasa media de uso máx. de cpu baja durante un período sin sobrecarga
it: Valore medio del tasso di utilizzo massimo della cpu valore basso nel periodo senza sovraccarico
pt_br: MiqRegion|Taxa média de uso máx. da CPU baixa ao longo do período sem sobrecarga

source: MiqRegion|Max mem usage absolute average avg over time period
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: Promedio absoluto de uso máx. de memoria durante un período
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo
pt_br: MiqRegion|Média absoluta de uso máx. de memória intermediária ao longo do período

source: MiqRegion|Max mem usage absolute average avg over time period without overhead
de: Maximale absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum ohne Systemaufwand
es: MiqRegion|Promedio absoluto de uso máx. de memoria medio durante un período sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore medio nel periodo senza sovraccarico
pt_br: MiqRegion|Média absoluta de uso máx. de memória intermediária ao longo do período sem sobrecarga

source: MiqRegion|Max mem usage absolute average high over time period
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: MiqRegion|Promedio absoluto de uso máx. de memoria alto durante un período
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo
pt_br: MiqRegion|Média absoluta de uso máx. de memória alta ao longo do período

source: MiqRegion|Max mem usage absolute average high over time period without overhead
de: Maximale absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum ohne Systemaufwand
es: MiqRegion|Promedio absoluto de uso máx. de memoria alto durante un período sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore alto nel periodo senza sovraccarico
pt_br: MiqRegion|Média absoluta de uso máx. de memória alta ao longo do período sem sobrecarga

source: MiqRegion|Max mem usage absolute average low over time period
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: MiqRegion|Promedio absoluto de uso máx. de memoria bajo durante un período
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo
pt_br: MiqRegion|Média absoluta de uso máx. de memória baixa ao longo do período

source: MiqRegion|Max mem usage absolute average low over time period without overhead
de: Maximale absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum ohne Systemaufwand
es: MiqRegion|Promedio absoluto de uso máx. de memoria bajo durante un período sin sobrecarga
it: Valore medio assoluto di utilizzo massimo della memoria valore basso nel periodo senza sovraccarico
pt_br: MiqRegion|Média absoluta de uso máx. de memória baixa ao longo do período sem sobrecarga

source: MiqRegion|Mem usage absolute average avg over time period
de: Absolute Speicherbelegung - Mittlerer Durchschnitt für Zeitraum
es: MiqRegion|Promedio absoluto de uso de memoria durante un período
it: Valore medio assoluto di utilizzo della memoria valore medio nel periodo
pt_br: MiqRegion|Média absoluta de uso de memória intermediária ao longo do período

source: MiqRegion|Mem usage absolute average high over time period
de: Absolute Speicherbelegung - Höchster Durchschnitt für Zeitraum
es: MiqRegion|Promedio absoluto de uso de memoria alto durante un período
it: Tasso medio di utilizzo Mem valore alto nel periodo
pt_br: MiqRegion|Média absoluta de uso de memória alta ao longo do período

source: MiqRegion|Mem usage absolute average low over time period
de: Absolute Speicherbelegung - Niedrigster Durchschnitt für Zeitraum
es: MiqRegion|Promedio absoluto de uso de memoria bajo durante un período
it: Valore medio assoluto di utilizzo della memoria valore basso nel periodo
pt_br: MiqRegion|Média absoluta de uso de memória baixa ao longo do período

source: MiqRegion|Region
de: Region
es: Región
it: Regione
pt_br: MiqRegion|Região

source: MiqRegion|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqRegion|Descrição da região

source: MiqRegion|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqRegion|Número da região

source: MiqReportResultDetail|Data
de: Daten
es: Datos
it: Dati
pt_br: MiqReportResultDetail|Dados

source: MiqReportResultDetail|Data type
de: Datentyp
es: Tipo de datos
it: Tipo di dati
pt_br: MiqReportResultDetail|Tipo de dados

source: MiqReportResultDetail|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqReportResultDetail|Slug Href

source: MiqReportResultDetail|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqReportResultDetail|Descrição da região

source: MiqReportResultDetail|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqReportResultDetail|Número da região

source: MiqReportResult|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: MiqReportResult|Criado em

source: MiqReportResult|Db
de: DB
es: Base de datos
it: Db

source: MiqReportResult|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqReportResult|Slug Href

source: MiqReportResult|Last accessed on
de: Letzter Zugriff am
es: Fecha de último acceso
it: Ultimo accesso il
pt_br: MiqReportResult|Último acesso em

source: MiqReportResult|Last run on
de: Letzte Ausführung am
es: Fecha de última ejecución
it: Ultima esecuzione il
pt_br: MiqReportResult|Última execução em

source: MiqReportResult|Miq group description
de: MIQ-Gruppenbeschreibung
es: Descripción del grupo MIQ
it: Descrizione gruppo Miq
pt_br: MiqReportResult|Descrição do grupo do MIQ

source: MiqReportResult|Name
de: Name
es: Nombre
it: Nome
pt_br: MiqReportResult|Nome

source: MiqReportResult|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqReportResult|Descrição da região

source: MiqReportResult|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqReportResult|Número da região

source: MiqReportResult|Report
de: Bericht
es: Informe
it: Report
pt_br: MiqReportResult|Relatório

source: MiqReportResult|Report rows per detail row
de: Berichtszeilen pro Detailzeile
es: Filas de informe por fila de detalle
it: righe di report per riga di dettaglio
pt_br: MiqReportResult|Linhas do relatório por linha de detalhes

source: MiqReportResult|Report source
de: Berichtsquelle
es: Fuente de informe
it: Origine report
pt_br: MiqReportResult|Origem do relatório

source: MiqReportResult|Scheduled on
de: Geplant am
es: Fecha de programación
it: pianificato il
pt_br: MiqReportResult|Planejado em

source: MiqReportResult|Status
de: Status
es: Estado
it: Stato

source: MiqReportResult|Status message
de: Statusnachricht
es: Mensaje de estado
it: Messaggio di stato
pt_br: MiqReportResult|Mensagem de status

source: MiqReportResult|Userid
de: Benutzer-ID
es: ID de usuario
it: ID Utente
pt_br: MiqReportResult|ID de usuário

source: MiqReport|Based on
de: Basierend auf
es: MiqReport|Basado en
it: Basato su
pt_br: MiqReport|Baseado em

source: MiqReport|Categories
de: Kategorien
es: Categorías
it: Categorie
pt_br: MiqReport|Categorias

source: MiqReport|Col format with defaults
de: Spaltenformat mit Standardwerten
es: MiqReport|Formato de Col con valores predeterminados
it: MiqReport|Formato con valori predefiniti
pt_br: MiqReport | Formato de col com padrões

source: MiqReport|Col formats
de: Spaltenformate
es: Formatos de columnas
it: Formati Col
pt_br: MiqReport|Formatos de col.

source: MiqReport|Col options
de: Spaltenoptionen
es: Opciones de columnas
it: Opzioni Col
pt_br: MiqReport|Opções de col.

source: MiqReport|Col order
de: Spaltenreihenfolge
es: Orden de columnas
it: Ordine Col
pt_br: MiqReport|Ordem das col.

source: MiqReport|Cols
de: Spalten
es: Columnas
it: Col

source: MiqReport|Conditions
de: Bedingungen
es: Condiciones
it: Condizioni
pt_br: MiqReport|Condições

source: MiqReport|Created on
de: Erstellt am
es: Fecha de creación
it: Creato il
pt_br: MiqReport|Criado em

source: MiqReport|Db
de: DB
es: Base de datos
it: Db

source: MiqReport|Db options
de: DB-Optionen
es: Opciones de base de datos
it: Opzioni Db
pt_br: MiqReport|Opções do DB

source: MiqReport|Dims
de: Dimensionen
es: Dimensiones
it: Dim

source: MiqReport|Display filter
de: Anzeigefilter
es: Mostrar filtro
it: Visualizza filtro
pt_br: MiqReport|Filtro de exibição

source: MiqReport|File mtime
de: Datei - Modifikationszeit
es: Hora de modificación de archivo
it: File mtime
pt_br: MiqReport|Mtime do arquivo

source: MiqReport|Filename
de: Dateiname
es: Nombre de archivo
it: Nome file
pt_br: MiqReport|Nome do arquivo

source: MiqReport|Generate cols
de: Spalten generieren
es: Generar columnas
it: Generazione cols
pt_br: MiqReport|Gerar cols.

source: MiqReport|Generate rows
de: Zeilen generieren
es: Generar filas
it: Generazione righe
pt_br: MiqReport|Gerar linhas

source: MiqReport|Graph
de: Diagramm
es: Gráfico
it: Grafico
pt_br: MiqReport|Gráfico

source: MiqReport|Group
de: Gruppe
es: Grupo
it: Gruppo
pt_br: MiqReport|Grupo

source: MiqReport|Headers
de: Header
es: Encabezados
it: Rubriche
pt_br: MiqReport|Cabeçalhos

source: MiqReport|Href slug
de: HREF-Slug
it: Href slug
pt_br: MiqReport|Slug Href

source: MiqReport|Human expression
de: Benutzerausdruck
es: MiqReport|Expresión humana
it: Espressione umana
pt_br: MiqReport|Expressão humana

source: MiqReport|Include
de: Einschließen
es: Incluir
it: Includi
pt_br: MiqReport|Incluir

source: MiqReport|Name
de: Name
es: Nombre
it: Nome
pt_br: MiqReport|Nome

source: MiqReport|Order
de: Sequenz
es: Orden
it: Ordine
pt_br: MiqReport|Pedido

source: MiqReport|Priority
de: Priorität
es: Prioridad
it: Priorità
pt_br: MiqReport|Prioridade

source: MiqReport|Region description
de: Regionsbeschreibung
es: Descripción de región
it: Descrizione Regione
pt_br: MiqReport|Descrição da região

source: MiqReport|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: MiqReport|Número da região

source: MiqReport|Rpt group
de: Berichtsgruppe
es: Grupo de informe
it: Gruppo Rpt
pt_br: MiqReport|Grupo de rel.
