Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Display Lists of Container Services
de: Listen der Containerservices anzeigen
es: Mostrar listas de servicios de contenedores
it: Visualizza elenchi di servizi contenitore
pt_br: Exibir listas de serviços do contêiner

source: Display Lists of Container Template
de: Listen der Containervorlage anzeigen
es: Mostrar listas de plantillas de contenedores
it: Visualizza Elenchi di Modelli Contenitore
pt_br: Exibir listas de modelo do contêiner

source: Display Lists of Containers
de: Listen der Container anzeigen
es: Mostrar listas de contenedores
it: Visualizza Elenchi di Contenitori
pt_br: Exibir listas de contêineres

source: Display Lists of Containers Providers
de: Listen der Container-Provider anzeigen
es: Mostrar listas de proveedores de contenedores
it: Visualizza Elenchi di Provider Contenitori
pt_br: Exibir listas de provedores de contêineres

source: Display Lists of Customization Scripts
de: Listen der Anpassungsscripts anzeigen
es: Mostrar listas de scripts de personalización
it: Visualizza elenchi di script di personalizzazione
pt_br: Exibir listas de scripts de customização

source: Display Lists of Datacenters
de: Listen der Rechenzentren anzeigen
es: Mostrar listas de centros de datos
it: Visualizza Elenchi di Datacenter
pt_br: Exibir listas de datacenters

source: Display Lists of Datastores
de: Listen der Datenspeicher anzeigen
es: Mostrar listas de almacenes de datos
it: Visualizza Elenchi di Datastore
pt_br: Exibir listas de armazenamentos de dados

source: Display Lists of Datastores Clusters
de: Listen der Datenspeichercluster anzeigen
es: Mostrar listas de clústeres de almacenes de datos
it: Visualizza Elenchi di Datastores Clusters
pt_br: Exibir listas de clusters de armazenamentos de dados

source: Display Lists of Event Streams
de: Listen der Ereignisströme anzeigen
es: Mostrar listas de secuencias de eventos
it: Visualizza elenchi di flussi di eventi
pt_br: Exibir listas de fluxos de evento

source: Display Lists of Firmware
de: Listen der Firmware anzeigen
es: Mostrar listas de firmware
it: Visualizza elenchi di firmware
pt_br: Exibir listas de firmware

source: Display Lists of Flavors
de: Listen der Varianten anzeigen
es: Mostrar listas de clases
it: Visualizza elenchi dei flavor
pt_br: Exibir listas de tipos

source: Display Lists of Floating IPs
de: Listen der variablen IP-Adressen anzeigen
es: Mostrar listas de IP flotantes
it: Visualizza elenchi di IP mobili
pt_br: Exibir listas de IPs flutuantes

source: Display Lists of Generic Object Classes
de: Listen der generischen Objektklassen anzeigen
es: Mostrar listas de clases de objetos genéricos
it: Visualizza elenchi di classi di oggetti generici
pt_br: Exibir listas de classes de objetos genéricos

source: Display Lists of Generic Objects
de: Listen der generischen Objekte anzeigen
es: Mostrar listas de objetos genéricos
it: Visualizza Elenchi di oggetti Generici
pt_br: Exibir listas de objetos genéricos

source: Display Lists of Groups
de: Listen der Gruppen anzeigen
es: Mostrar listas de grupos
it: Visualizza Elenchi di gruppi
pt_br: Exibir listas de grupos

source: Display Lists of Guest Devices
de: Listen der Gasteinheiten anzeigen
es: Mostrar listas de dispositivos invitados
it: Visualizza elenchi di dispositivi guest
pt_br: Exibir listas de dispositivos convidados

source: Display Lists of Host Aggregates
de: Listen der Hostaggregate anzeigen
es: Mostrar listas de agregados de hosts
it: Visualizza Elenchi di Aggregati di host
pt_br: Exibir listas de agregados do host

source: Display Lists of Host Initiator Groups
de: Listen der Hostinitiatorgruppen anzeigen
it: Visualizza elenchi di gruppi di iniziatori host

source: Display Lists of Host Initiators
de: Listen der Hostinitiatoren anzeigen
it: Visualizza elenchi di iniziatori host

source: Display Lists of Hosts
de: Listen der Hosts anzeigen
es: Mostrar listas de hosts
it: Visualizza elenchi di host
pt_br: Exibir listas de hosts

source: Display Lists of Images related to a CI
de: Listen der Images mit Bezug zu einer CI anzeigen
es: Mostrar listas de imágenes relacionadas con un CI
it: Visualizza Elenchi di immagini relative ad un CI
pt_br: Exibir listas de imagens relacionadas a um CI

source: Display Lists of Infrastructure Providers
de: Listen der Infrastruktur-Provider anzeigen
es: Mostrar listas de proveedores de infraestructura
it: Visualizza Elenchi di Provider Infrastruttura
pt_br: Exibir listas de provedores de infraestrutura

source: Display Lists of Instances related to a CI
de: Listen der Instanzen mit Bezug zu einer CI anzeigen
es: Mostrar listas de instancias relacionadas con un CI
it: Visualizza Elenchi di istanze relative ad un CI
pt_br: Exibir listas de instâncias relacionadas a um CI

source: Display Lists of Key Pairs
de: Listen der Schlüsselpaare anzeigen
es: Mostrar listas de pares de claves
it: Visualizza Elenchi di coppie chiavi
pt_br: Exibir listas de pares de chaves

source: Display Lists of Load Balancers
de: Listen der Lastausgleichsfunktionen anzeigen
es: Mostrar listas de equilibradores de carga
it: Visualizza elenchi di sistemi di bilanciamento del carico
pt_br: Exibir listas de balanceadores de carga

source: Display Lists of My Tasks
de: Listen der eigenen Tasks anzeigen
es: Mostrar listas de Mis tareas
it: Visualizza Elenchi di Attività personali
pt_br: Exibir listas das minhas tarefas

source: Display Lists of Network Ports
de: Listen der Netzports anzeigen
es: Mostrar listas de puertos de red
it: Visualizza Elenchi di Porte di rete
pt_br: Exibir listas de portas de rede

source: Display Lists of Network Providers
de: Listen der Netzbetreiber anzeigen
es: Mostrar listas de proveedores de red
it: Visualizza Elenchi di Provider di Rete
pt_br: Exibir listas de provedores de rede

source: Display Lists of Network Routers
de: Listen der Netzrouter anzeigen
es: Mostrar listas de enrutadores de red
it: Visualizza elenchi dei router di rete
pt_br: Exibir listas de roteadores de rede

source: Display Lists of Network Service Entries
de: Listen der Netzserviceeinträge anzeigen
es: Mostrar listas de entradas de servicio de red
it: Visualizza elenchi di voci del servizio di rete
pt_br: Exibir listas de entradas de serviço de rede

source: Display Lists of Network Services
de: Listen der Netzservices anzeigen
es: Mostrar listas de servicios de red
it: Visualizza elenchi di servizi di rete
pt_br: Exibir listas de serviços de rede

source: Display Lists of Networking Elements
de: Listen der Elemente für Netzbetrieb anzeigen
es: Mostrar listas de ítemes de red
it: Visualizza Elenchi di Elementi di Networking
pt_br: Listas de Exibição de Elementos de Rede

source: Display Lists of Object Storage Managers
de: Listen der Objektspeichermanager anzeigen
es: Mostrar las listas de administradores de almacenamiento de objetos
it: Visualizza Elenchi di gestori archivio oggetti
pt_br: Exibir listas de gerenciadores de armazenamento de objeto

source: Display Lists of Orchestration Stacks
de: Listen der Orchestrierungsstacks anzeigen
es: Mostrar listas de pilas de orquestación
it: Visualizza Elenchi di Stack di orchestrazione
pt_br: Exibir listas de pilhas de orquestração

source: Display Lists of Persistent Volumes
de: Listen der persistenten Datenträger anzeigen
es: Mostrar listas de volúmenes persistentes
it: Visualizza Elenchi di Volumi Permanenti
pt_br: Exibir listas de volumes persistentes

source: Display Lists of Physical Chassis
de: Listen der physischen Gehäuse anzeigen
es: Mostrar listas de chasis físicos
it: Visualizza Elenchi di Chassis fisici
pt_br: Exibir listas de chassis físicos

source: Display Lists of Physical Racks
de: Listen der physischen Racks anzeigen
es: Mostrar listas de racks físicos
it: Visualizza Elenchi di Rack Fisici
pt_br: Exibir listas de racks físicos

source: Display Lists of Physical Server Profiles
de: Listen der physischen Serverprofile anzeigen
it: Visualizza elenchi di profili di server fisici

source: Display Lists of Physical Servers
de: Listen der physischen Server anzeigen
es: Mostrar listas de servidores físicos
it: Visualizza Elenchi di Server Fisici
pt_br: Exibir listas de servidores físicos

source: Display Lists of Physical Storage Families
de: Listen der physischen Speicherfamilien anzeigen
it: Visualizzare elenchi di famiglie di spazi di archiviazione fisici

source: Display Lists of Physical Storages
de: Listen der physischen Speicher anzeigen
es: Mostrar listas de almacenamientos físicos
it: Visualizza elenchi degli spazi fisici di archiviazione
pt_br: Exibir listas de armazenamentos físicos

source: Display Lists of Physical Switches
de: Listen der physischen Switches anzeigen
es: Mostrar listas de switches físicos
it: Visualizza Elenchi di Switch fisici
pt_br: Exibir listas de comutadores físicos

source: Display Lists of Placement Groups
de: Listen der Platzierungsgruppen anzeigen
it: Visualizza elenchi di gruppi di collocazioni

source: Display Lists of Pods
de: Listen der Pods anzeigen
es: Mostrar listas de Pods
it: Visualizza Elenchi di pod
pt_br: Exibir listas de pods

source: Display Lists of Policies
de: Listen der Richtlinien anzeigen
it: Visualizza elenchi delle politiche

source: Display Lists of Policy Alert Profiles
de: Listen der Richtlinienalertprofile anzeigen
it: Visualizza elenchi dei profili di avviso della politica

source: Display Lists of Providers
de: Listen der Provider anzeigen
it: Visualizza elenchi di provider

source: Display Lists of Requests
de: Listen der Anforderungen anzeigen
es: Mostrar listas de solicitudes
it: Visualizza Elenchi di richieste
pt_br: Listas de Exibição de Solicitações

source: Display Lists of Resource Pools
de: Listen der Ressourcenpools anzeigen
es: Mostrar listas de grupos de recursos
it: Visualizza Elenchi di pool di risorse
pt_br: Exibir listas de conjuntos de recursos

source: Display Lists of Roles
de: Listen der Rollen anzeigen
es: Mostrar listas de roles
it: Visualizza Elenchi di ruoli
pt_br: Exibir listas de funções

source: Display Lists of Security Groups
de: Listen der Sicherheitsgruppen anzeigen
es: Mostrar listas de grupos de seguridad
it: Visualizza elenchi di gruppi di sicurezza
pt_br: Exibir listas de grupos de segurança

source: Display Lists of Security Policies
de: Listen der Sicherheitsrichtlinien anzeigen
es: Mostrar listas de políticas de seguridad
it: Visualizza elenchi di politiche di sicurezza
pt_br: Exibir listas de políticas de segurança

source: Display Lists of Security Policy Rules
de: Listen der Regeln für Sicherheitsrichtlinien anzeigen
es: Mostrar listas de reglas de política de seguridad
it: Visualizza elenchi di regole della politica di sicurezza
pt_br: Exibir listas de regras de política de segurança

source: Display Lists of Services
de: Listen der Services anzeigen
it: Visualizza elenchi di servizi

source: Display Lists of Snapshots
de: Listen der Momentaufnahmen anzeigen
es: Mostrar listas de instantáneas
it: Visualizza elenchi di istantanee
pt_br: Exibir listas de capturas instantâneas

source: Display Lists of Storage Managers
de: Listen der Speichermanager anzeigen
es: Mostrar listas de administradores de almacenamiento
it: Visualizza elenchi dei gestori di archiviazione
pt_br: Exibir listas de gerenciadores de armazenamento

source: Display Lists of Storage Resources
de: Listen der Speicherressourcen anzeigen
es: Mostrar listas de recursos de almacenamiento
it: Visualizza elenchi di risorse di archiviazione
pt_br: Exibir listas de recursos de armazenamento

source: Display Lists of Storage Services
de: Listen der Speicherservices anzeigen
it: Visualizzare elenchi di servizi di archiviazione

source: Display Lists of Template Snapshots
de: Listen der Vorlagenmomentaufnahmen anzeigen
es: Mostrar listas de instantáneas de plantillas
it: Visualizza Elenchi di Istantanee dei modelli
pt_br: Exibir listas de capturas instantâneas de modelos

source: Display Lists of Templates related to a CI
de: Listen der Vorlagen mit Bezug zu einer CI anzeigen
es: Mostrar listas de plantillas relacionadas con un CI
it: Visualizza Elenchi di Modelli relativi ad un CI
pt_br: Exibir listas de modelos relacionados a um CI

source: Display Lists of Tenants
de: Listen der Tenants anzeigen
es: Mostrar listas de inquilinos
it: Visualizza elenchi di tenant
pt_br: Exibir listas de locatários

source: Display Lists of Users
de: Listen der Benutzer anzeigen
es: Mostrar listas de usuarios
it: Visualizza Elenchi degli utenti
pt_br: Exibir listas de usuários

source: Display Lists of VM Snapshots
de: Listen der VM-Momentaufnahmen anzeigen
es: Mostrar listas de instantáneas de máquinas virtuales
it: Visualizza Elenchi di Istantanee delle VM
pt_br: Exibir listas de capturas instantâneas de máquinas virtuais

source: Display Lists of VMs related to a CI
de: Listen der VMs mit Bezug zu einer CI anzeigen
es: Mostrar listas de máquinas virtuales relacionadas con un CI
it: Visualizza Elenchi di VM relative ad un CI
pt_br: Exibir listas de máquinas virtuais relacionadas a um CI

source: Display Lists of Volume Mappings
de: Listen der Datenträgerzuordnungen anzeigen
it: Visualizza elenchi delle associazioni volume

source: Display Lists of Volume Types
de: Listen der Datenträgertypen anzeigen
es: Mostrar listas de tipos de volumen
it: Visualizza elenchi dei tipi di volume
pt_br: Exibir listas de tipos de volume

source: Display Lists of Volumes
de: Listen der Datenträger anzeigen
es: Mostrar listas de volúmenes
it: Visualizza Elenchi di volumi
pt_br: Exibir listas de volumes

source: Display Lists of archived Instances related to a CI
de: Listen der archivierten Instanzen mit Bezug zu einer CI anzeigen
es: Mostrar listas de instancias archivadas relacionadas con un CI
it: Visualizza Elenchi di istanze archiviate relative ad un CI
pt_br: Exibir listas de instâncias arquivadas relacionadas a um CI

source: Display Lists of archived Vms related to a CI
de: Listen der archivierten VMs mit Bezug zu einer CI anzeigen
es: Mostrar listas de máquinas virtuales archivadas relacionadas con un CI
it: Visualizza Elenchi di VM archiviate relative ad un CI
pt_br: Exibir listas de MVs arquivadas relacionadas a um CI

source: Display Lists of orphaned Instances related to a CI
de: Listen der verwaisten Instanzen mit Bezug zu einer CI anzeigen
es: Mostrar listas de instancias huérfanas relacionadas con un CI
it: Visualizza Elenchi di istanze orfane relative ad un CI
pt_br: Exibir listas de instâncias órfãs relacionadas a um CI

source: Display Lists of orphaned Vms related to a CI
de: Listen der verwaisten VMs mit Bezug zu einer CI anzeigen
es: Mostrar listas de máquinas virtuales huérfanas relacionadas con un CI
it: Visualizza Elenchi di VM orfane relative ad un CI
pt_br: Exibir listas de MVs órfãs relacionadas a um CI

source: Display Lists of retired Instances related to a CI
de: Listen der stillgelegten Instanzen mit Bezug zu einer CI anzeigen
es: Mostrar listas de instancias retiradas relacionadas con un CI
it: Visualizza Elenchi di istanze ritirate relative ad un CI
pt_br: Exibir listas de instâncias desativadas relacionadas a um CI

source: Display Lists of retired Vms related to a CI
de: Listen der stillgelegten VMs mit Bezug zu einer CI anzeigen
es: Mostrar listas de máquinas virtuales retiradas relacionadas con un CI
it: Visualizza Elenchi di VM ritirate relative ad un CI
pt_br: Exibir listas de MVs desativadas relacionadas a um CI

source: Display Memory
de: Hauptspeicher anzeigen
it: Visualizza memoria

source: Display Name
de: Anzeigename
es: Mostrar nombre
it: Nome visualizzazione
pt_br: Nome de exibição

source: Display Operating System
de: Betriebssystem anzeigen
it: Visualizza sistema operativo

source: Display Options
de: Anzeigeoptionen
es: Mostrar opciones
it: Opzioni di visualizzazione
pt_br: Opções de exibição

source: Display Orders
de: Bestellungen anzeigen
es: Mostrar órdenes
it: Visualizza Ordini
pt_br: Exibir pedidos

source: Display Platform
de: Plattform anzeigen
it: Visualizza piattaforma

source: Display Registry
de: Registry anzeigen
it: Visualizza registro

source: Display Service Catalog
de: Servicekatalog anzeigen
es: Mostrar catálogo de servicios
it: Visualizza catalogo servizi
pt_br: Exibir catálogo de serviços

source: Display Snapshots
de: Momentaufnahmen anzeigen
es: Mostrar instantáneas
it: Visualizza istantanee
pt_br: Exibir capturas instantâneas

source: Display Templates Drift
de: Abweichung für Vorlagen anzeigen
es: Mostrar desplazamiento de plantillas
it: Visualizza drift modello
pt_br: Exibir desvio de modelos

source: Display Tenant
de: Tenant anzeigen
it: Visualizza tenant

source: Display Timelines for Availability Zones
de: Zeitverläufe für Verfügbarkeitszonen anzeigen
es: Mostrar escalas de tiempo para zonas de disponibilidad
it: Visualizza le Sequenze Temporali per Zone Disponibilità
pt_br: Exibir linhas de tempo para as zonas disponíveis

source: Display Timelines for Block Storage Managers
de: Zeitverläufe für Blockspeichermanager anzeigen
es: Mostrar escalas de tiempo para administradores de almacenamiento por bloques
it: Visualizza sequenze temporali dei gestori dello spazio di archiviazione a blocchi
pt_br: Exibir linhas do tempo para os gerenciadores de armazenamento em bloco

source: Display Timelines for Cloud Providers
de: Zeitverläufe für Cloud-Provider anzeigen
es: Mostrar escalas de tiempo para proveedores de nube
it: Visualizza sequenze temporali per i provider cloud
pt_br: Exibir linhas do tempo para os provedores em nuvem

source: Display Timelines for Clusters
de: Zeitverläufe für Cluster anzeigen
es: Mostrar escalas de tiempo para clústeres
it: Visualizza sequenze temporali per i cluster
pt_br: Exibir linhas do tempo para clusters

source: Display Timelines for Container Nodes
de: Zeitverläufe für Containerknoten anzeigen
es: Mostrar escalas de tiempo para nodos de contenedores
it: Visualizza le sequenze temporali per i nodi contenitore
pt_br: Exibir linhas do tempo para os nós do contêiner

source: Display Timelines for Containers
de: Zeitverläufe für Container anzeigen
es: Mostrar escalas de tiempo para contenedores
it: Visualizza Sequenze Temporali per Contenitori
pt_br: Exibir linhas do tempo para os contêineres

source: Display Timelines for Containers Providers
de: Zeitverläufe für Container-Provider anzeigen
es: Mostrar escalas de tiempo para proveedores de contenedores
it: Visualizza Sequenze Temporali per Provider Contenitori
pt_br: Exibir linhas do tempo para os provedores de contêineres

source: Display Timelines for Host Aggregates
de: Zeitverläufe für Hostaggregate anzeigen
es: Mostrar líneas de tiempo individuales para agregados de hosts
it: Visualizza le Sequenze Temporali per Aggregati di host
pt_br: Exibir linhas do tempo para os agregados do host

source: Display Timelines for Hosts
de: Zeitverläufe für Hosts anzeigen
es: Mostrar escalas de tiempo para hosts
it: Visualizza sequenze temporali per gli host
pt_br: Exibir linhas do tempo para hosts

source: Display Timelines for Images
de: Zeitverläufe für Images anzeigen
es: Mostrar escalas de tiempo para imágenes
it: Visualizza Sequenze Temporali per le immagini
pt_br: Exibir linhas do tempo para as imagens

source: Display Timelines for Infrastructure Providers
de: Zeitverläufe für Infrastruktur-Provider anzeigen
es: Mostrar escalas de tiempo para proveedores de infraestructura
it: Visualizza sequenze temporali per i Provider Infrastruttura
pt_br: Exibir linhas do tempo para os provedores de infraestrutura

source: Display Timelines for Instances
de: Zeitverläufe für Instanzen anzeigen
es: Mostrar escalas de tiempo para instancias
it: Visualizza Sequenze Temporali per le Istanze
pt_br: Exibir linhas do tempo para as instâncias

source: Display Timelines for Network Providers
de: Zeitverläufe für Netzbetreiber anzeigen
es: Mostrar escalas de tiempo para proveedores de red
it: Visualizza Sequenze Temporali per Provider di Rete
pt_br: Exibir linhas do tempo para os provedores de rede

source: Display Timelines for Object Storage Managers
de: Zeitverläufe für Objektspeichermanager anzeigen
es: Mostrar líneas de tiempo para administradores de almacenamiento de objetos
it: Visualizza Sequenze Temporali per i gestori archivio oggetti
pt_br: Exibir linhas do tempo para os gerenciadores de armazenamento de objeto

source: Display Timelines for Physical Infrastructure Providers
de: Zeitverläufe für Provider für physische Infrastruktur anzeigen
es: Mostrar líneas de tiempo para los proveedores de infraestructura física
it: Visualizza sequenze temporali per i Provider di Infrastrutture Fisiche
pt_br: Exibir linhas do tempo para os provedores de infraestrutura física

source: Display Timelines for Physical Servers
de: Zeitverläufe für physische Server anzeigen
es: Mostrar líneas de tiempo para servidores físicos
it: Visualizza sequenze temporali per i Server Fisici
pt_br: Exibir linhas do tempo para os servidores físicos

source: Display Timelines for Physical Storage
de: Zeitverläufe für physischen Speicher anzeigen
it: Visualizza le sequenze temporali per l'archiviazione fisica

source: Display Timelines for Pods
de: Zeitverläufe für Pods anzeigen
es: Mostrar escalas de tiempo para Pods
it: Visualizza le Sequenze Temporali per i pod
pt_br: Exibir linhas do tempo para os pods

source: Display Timelines for Storage Managers
de: Zeitverläufe für Speichermanager anzeigen
es: Mostrar líneas de tiempo para administradores de almacenamiento
it: Visualizza sequenze temporali per i gestori di archiviazione
pt_br: Exibir linhas do tempo para os gerenciadores de armazenamento

source: Display Timelines for Templates
de: Zeitverläufe für Vorlagen anzeigen
es: Mostrar escalas de tiempo para plantillas
it: Visualizza Sequenze Temporali per i modelli
pt_br: Exibir linhas do tempo para os modelos

source: Display Timelines for Tenants
de: Zeitverläufe für Tenants anzeigen
es: Mostrar escalas de tiempo para inquilinos
it: Visualizza le Sequenze Temporali per tenant
pt_br: Exibir linhas do tempo para os locatários

source: Display Timelines for VMs
de: Zeitverläufe für VMs anzeigen
es: Mostrar escalas de tiempo para máquinas virtuales
it: Visualizza Sequenze Temporali per le VM
pt_br: Exibir linhas do tempo para as máquinas virtuais

source: Display Timelines for container Projects
de: Zeitverläufe für Containerprojekte anzeigen
es: Mostrar escalas de tiempo para proyectos de contenedores
it: Visualizza le Sequenze Temporali per i Progetti Contenitore
pt_br: Exibir linhas do tempo para os projetos do contêiner

source: Display Timelines for container Replicators
de: Zeitverläufe für Containerreplikatoren anzeigen
es: Mostrar escalas de tiempo para replicadores de contenedores
it: Visualizza le sequenze temporali per i replicatori contenitore
pt_br: Exibir linhas do tempo para os replicadores do contêiner

source: Display Type
de: Typ anzeigen
it: Visualizza tipo

source: Display VM details
de: VM-Details anzeigen
es: Mostrar detalles de la MV
it: Visualizza dettagli VM
pt_br: Exibir detalhes da MV

source: Display VMs Drift
de: Abweichung für VMs anzeigen
es: Mostrar desplazamiento de máquinas virtuales
it: Visualizza drift VM
pt_br: Exibir desvio de máquinas virtuais

source: Display any dashboards
de: Dashboards anzeigen
es: Mostrar cualquier panel de control
it: Visualizza qualsiasi dashboard
pt_br: Exibir qualquer painel

source: Display for
de: Anzeigen für
es: Mostrar para
it: Visualizzazione per
pt_br: Exibir para

source: Display in Catalog
de: In Katalog anzeigen
es: Mostrar en catálogo
it: Visualizza nel Catalogo
pt_br: Exibição no catálogo

source: Display metrics
de: Metriken anzeigen
es: Mostrar métricas
it: Visualizza metriche
pt_br: Exibir métricas

source: Display monthly charges
de: Monatliche Gebühren anzeigen
es: Mostrar cargos mensuales
it: Visualizza addebiti mensili
pt_br: Exibir encargos mensais
