Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Start Page
de: Startseite
es: Página de inicio
it: Pagina iniziale
pt_br: Página inicial

source: Start Role
de: Rolle starten
es: Iniciar rol
it: Avvia ruolo
pt_br: Iniciar função

source: Start TLS Automatically
de: TLS automatisch starten
es: Iniciar TLS automáticamente
it: Avvia TLS Automaticamente
pt_br: Iniciar TLS automaticamente

source: Start Time
de: Startzeit
es: Hora de inicio
it: Ora di inizio
pt_br: Hora de início

source: Start Timestamp
de: Startzeitmarke
es: Iniciar marca de tiempo
it: Data/ora di avvio
pt_br: Iniciar registro de data e hora

source: Start VM
de: VM starten
es: Iniciar MV
it: Avvia VM
pt_br: Iniciar MV

source: Start is not allowed for the selected item
de: Start ist für das ausgewählte Element nicht zulässig
es: El inicio no está permitido para el ítem seleccionado
it: L'avvio non è consentito per l'elemento selezionato
pt_br: Para o item selecionado, não é permitido iniciar.

source: Start services
de: Services starten
es: Iniciar servicios
it: Avvia servizi
pt_br: Iniciar serviços

source: Start successfully initiated
de: Start erfolgreich eingeleitet
es: Se inició de manera exitosa
it: Avvio inizializzato correttamente
pt_br: Iniciar foi iniciado com sucesso

source: Start the %{server_role_description} Role on Server %{server_name} [%{server_id}]
de: Rolle %{server_role_description} auf Server %{server_name} [%{server_id}] starten
es: Iniciar el rol de %{server_role_description} en el servidor %{server_name} [%{server_id}]
it: Avvia il ruolo %{server_role_description} sul server %{server_name} [%{server_id}]
pt_br: Iniciar a função %{server_role_description} no Servidor %{server_name} [%{server_id}]

source: Start the %{server_role_description} Role on Server %{server_name} [%{server_id}]?
de: Rolle %{server_role_description} auf Server %{server_name} [%{server_id}] starten?
es: Iniciar el rol de %{server_role_description} en el servidor %{server_name} [%{server_id}]?
it: Avviare il ruolo %{server_role_description} sul server %{server_name} [%{server_id}]?
pt_br: Iniciar a função %{server_role_description} no Servidor %{server_name} [%{server_id}]?

source: Start the selected items
de: Ausgewählte Elemente starten
es: Iniciar los elementos seleccionados
it: Avvia gli elementi selezionati
pt_br: Iniciar os itens selecionados

source: Start the selected items?
de: Ausgewählte Elemente starten?
es: ¿Iniciar los elementos seleccionados?
it: Avviare gli elementi selezionati?
pt_br: Iniciar os itens selecionados?

source: Start this Instance
de: Diese Instanz starten
es: Iniciar esta instancia
it: Avvia questa istanza
pt_br: Iniciar esta instância

source: Start this Instance?
de: Diese Instanz starten?
es: ¿Iniciar esta instancia?
it: Avviare questa istanza?
pt_br: Iniciar esta instância?

source: Start time must be earlier than End time
de: Anfangszeit muss vor der Endzeit liegen
es: La hora de inicio debe ser anterior a la hora de finalización
it: L'ora di inizio deve essere precedente rispetto all'ora di fine
pt_br: A hora de início deve ser anterior à hora de término

source: Start value of interval is greater than end value
de: Anfangswert des Intervalls muss größer als der Endwert sein
es: El valor inicial del intervalo es mayor que el valor final
it: Il valore di inizio dell'intervallo è maggiore del valore di fine
pt_br: O valor inicial do intervalo é maior que o valor final

source: Start with adding a section
de: Fügen Sie zunächst einen Abschnitt hinzu
es: Comenzar con la adición de una sección
it: Inizia con l'aggiunta di una sezione
pt_br: Iniciar com inclusão de uma seção

source: Started
de: Gestartet
es: Iniciado
it: Avviata
pt_br: Iniciado

source: Started At
de: Gestartet um
es: Hora de inicio
it: Avviato alle
pt_br: Iniciou em

source: Started On
de: Gestartet am
es: Fecha de inicio
it: Avviato il
pt_br: Iniciado em

source: Starting Class must be selected
de: Startklasse muss ausgewählt werden
es: Se debe seleccionar la clase de inicio
it: La classe di partenza deve essere selezionata
pt_br: A classe inicial deve ser selecionada

source: Starting Date
de: Startdatum
es: Fecha de inicio
it: Data di inizio
pt_br: Data inicial

source: Starting IP Address
de: IP-Anfangsadresse
it: Indirizzo IP iniziale

source: Starting Message
de: Startnachricht
es: Mensaje de inicio
it: Messaggio iniziale
pt_br: Mensagem inicial

source: Starting Process is required
de: Startprozess ist erforderlich
es: Se requiere el proceso de inicio
it: Il processo di avvio è obbligatorio
pt_br: Iniciar o processo é necessário

source: Starting Time
de: Startzeit
es: Hora de inicio
it: Ora di inizio
pt_br: Hora inicial

source: Starting address is malformed
de: Anfangsadresse ist fehlerhaft
es: La dirección de inicio está mal formada
it: L'indirizzo di partenza ha un formato errato
pt_br: O endereço inicial está malformado

source: Starting process must be specified
de: Startprozess muss angegeben werden
es: Se debe especificar el proceso de inicio
it: È necessario specificare il processo iniziale
pt_br: O processo inicial deve ser especificado

source: Starting the VMRC application ...
de: VMRC-Anwendung wird gestartet ...
es: Iniciando aplicación VMRC ...
it: Avvio dell'applicazione VMRC ...
pt_br: Iniciando o aplicativo VMRC...

source: Starting values
de: Anfangswerte
es: Valores de inicio
it: Valori di avvio
pt_br: Valores iniciais

source: Stat Container Group Create Rate
de: Erstellungsrate für statische Containergruppen
it: Frequenza creazione gruppo di contenitori stat

source: Stat Container Group Delete Rate
de: Löschrate für statische Containergruppen
it: Frequenza eliminazione gruppo di contenitori stat

source: Stat Container Image Registration Rate
de: Registrierungsrate für statische Container-Images
it: Frequenza registrazione immagine contenitore stat

source: State
de: Zustand
es: Estado
it: Stato
pt_br: Estado

source: State - Min Number of Hosts Powered Off - Hourly Count / Daily Avg
de: Status - Niedrigste Anzahl ausgeschalteter Hosts - Stündliche Zählung / Tagesdurchschnitt
es: Estado - Número mín. de hosts desactivados - Conteo por hora/promedio diario
it: Stato - Minimo Numero di host disconnessi - Conteggio orario / Media giornaliera
pt_br: Estado - Número mín. de hosts desligados - contagem por hora/média diária

source: State - Min Number of Hosts Powered On - Hourly Count / Daily Avg
de: Status - Niedrigste Anzahl eingeschalteter Hosts - Stündliche Zählung / Tagesdurchschnitt
es: Estado - Número mín. de hosts activados - Conteo por hora/promedio diario
it: Stato - Minimo Numero di host connessi - Conteggio orario / Media giornaliera
pt_br: Estado - Número mín. de hosts ligados - contagem por hora/média diária

source: State - Min Number of VMs Powered Off - Hourly Count / Daily Avg
de: Status - Niedrigste Anzahl ausgeschalteter VMs - Stündliche Zählung / Tagesdurchschnitt
es: Estado - Número mín. de máquinas virtuales desactivadas - Conteo por hora/promedio diario
it: Stato - Minimo Numero di VM disconnesse - Conteggio orario / Media giornaliera
pt_br: Estado - Número mín. de máquinas virtuais desligadas - contagem por hora/média diária

source: State - Min Number of VMs Powered On - Hourly Count / Daily Avg
de: Status - Niedrigste Anzahl eingeschalteter VMs - Stündliche Zählung / Tagesdurchschnitt
es: Estado - Número mín. de máquinas virtuales activadas - Conteo por hora/promedio diario
it: Stato - Minimo Numero di VM connesse - Conteggio orario / Media giornaliera
pt_br: Estado - Número mín. de máquinas virtuais ligadas - contagem por hora/média diária

source: State - Number of Hosts - Hourly Count / Daily Avg
de: Status - Anzahl der Hosts - Stündliche Zählung / Tagesdurchschnitt
es: Estado - Número de hosts - Conteo por hora/promedio diario
it: Stato - Numero di host - Conteggio orario / Media giornaliera
pt_br: Estado - Número de hosts - contagem por hora/média diária

source: State - Number of Hosts Powered Off - Hourly Count / Daily Avg
de: Status - Anzahl ausgeschaltete Hosts - Stündliche Zählung / Tagesdurchschnitt
es: Estado - Número de hosts desactivados - Conteo por hora/promedio diario
it: Stato - Numero di host disconnessi - Conteggio orario / Media giornaliera
pt_br: Estado - Número de hosts desligados - contagem por hora/média diária

source: State - Number of Hosts Powered On - Hourly Count / Daily Avg
de: Status - Anzahl eingeschaltete Hosts - stündliche Zählung / Tagesdurchschnitt
es: Estado - Número de hosts activados - Conteo por hora/promedio diario
it: Stato - Numero di host connessi - Conteggio orario / Media giornaliera
pt_br: Estado - Número de hosts ligados - contagem por hora/média diária

source: State - Peak Avg VMs - Hourly Count / Daily Avg
de: Status - Höchster Durchschnitt für VMs - Stündliche Zählung / Tagesdurchschnitt
es: Estado - Pico promedio de máquinas virtuales - Conteo por hora/promedio diario
it: Stato - Picco medio di VM - Conteggio orario / Media giornaliera
pt_br: Estado - Média de pico das máquinas virtuais - contagem por hora/média diária

source: State - Peak Avg VMs Powered-On - Hourly Count / Daily Avg
de: Status - Höchste durchschnittliche Anzahl eingeschalteter VMs - Stündliche Zählung / Tagesdurchschnitt
es: Estado - Pico promedio de máquinas virtuales activadas - Conteo por hora/promedio diario
it: Stato - Picco medio di VM connesse - Conteggio orario / Media giornaliera
pt_br: Estado - Média de pico das máquinas virtuais ligadas - contagem por hora/média diária

source: State - Peak Avg VMs Powered-off - Hourly Count / Daily Avg
de: Status - Höchste durchschnittliche Anzahl ausgeschalteter VMs - Stündliche Zählung / Tagesdurchschnitt
es: Estado - Pico promedio de máquinas virtuales desactivadas - Conteo por hora/promedio diario
it: Stato - Picco medio di VM disconnesse - Conteggio orario / Media giornaliera
pt_br: Estado - Média de pico das máquinas virtuais desligadas - contagem por hora/média diária

source: State - Peak Number of Hosts Powered Off - Hourly Count / Daily Avg
de: Status - Höchste Anzahl ausgeschalteter Hosts - Stündliche Zählung / Tagesdurchschnitt
es: Estado - Número pico de hosts desactivados - Conteo por hora/promedio diario
it: Stato - Picco Numero di host disconnessi - Conteggio orario / Media giornaliera
pt_br: Estado - Número de pico de hosts desligados - contagem por hora/média diária

source: State - Peak Number of Hosts Powered On - Hourly Count / Daily Avg
de: Status - Höchste Anzahl eingeschalteter Hosts - Stündliche Zählung / Tagesdurchschnitt
es: Estado - Número pico de hosts activados - Conteo por hora/promedio diario
it: Stato - Picco Numero di host connessi - Conteggio orario / Media giornaliera
pt_br: Estado - Número de pico de hosts ligados - contagem por hora/média diária

source: State - Peak Number of VMs Powered Off - Hourly Count / Daily Avg
de: Status - Höchste Anzahl ausgeschalteter VMs - Stündliche Zählung / Tagesdurchschnitt
es: Estado - Número pico de máquinas virtuales desactivadas - Conteo por hora/promedio diario
it: Stato - Picco Numero di VM disconnesse - Conteggio orario / Media giornaliera
pt_br: Estado - Número de pico de máquinas virtuais desligadas - contagem por hora/média diária

source: State - Peak Number of VMs Powered On - Hourly Count / Daily Avg
de: Status - Höchste Anzahl eingeschalteter VMs - Stündliche Zählung / Tagesdurchschnitt
es: Estado - Número pico de máquinas virtuales activadas - Conteo por hora/promedio diario
it: Stato - Picco Numero di VM connesse - Conteggio orario / Media giornaliera
pt_br: Estado - Número de pico de máquinas virtuais ligadas - contagem por hora/média diária

source: State Changed On
de: Status geändert am
es: Estado cambiado el día
it: Stato modificato il
pt_br: Estado mudado em

source: States of Root Orchestration Stacks
de: Statuswerte für Root-Orchestrierungsstacks
es: Estados de las pilas de organizaciones raíz
it: Stati degli stack di orchestrazione root
pt_br: Estados de pilhas de orquestração raiz

source: Status
es: Estado
it: Stato

source: Status Details
it: Dettagli stato

source: Status Message
de: Statusnachricht
it: Messaggio di stato

source: Status Phase
es: Fase de estado
it: Fase di stato
pt_br: Fase de status

source: Status Reason
de: Statusursache
es: Motivo de estado
it: Motivo dello stato
pt_br: Motivo do status

source: Status of Regional Roles for Servers in %{kind} %{description}
de: Status von regionalen Rollen für Server in %{kind} %{description}
es: Estado de roles regionales para servidores en %{kind} %{description}
it: Stato dei ruoli regionali per i server in %{kind} %{description}
pt_br: Status de Funções regionais para Servidores no %{kind} %{description}

source: Status of Roles for Servers in %{kind} %{description}
de: Status von Rollen für Server in %{kind} %{description}
es: Estado de roles para servidores en %{kind} %{description}
it: Stato dei ruoli per i server in %{kind} %{description}
pt_br: Status de funções para Servidores no %{kind} %{description}

source: Stop
de: Stoppen
es: Detener
it: Arresta
pt_br: Parar

source: Stop Operation is not available for Images and VM Templates.
de: Die Stoppoperation ist für Images und VM-Vorlagen nicht verfügbar
it: Operazione di arresto non disponibile per immagini e modelli VM.

source: Stop VM
de: VM stoppen
es: Detener MV
it: Arresta VM
pt_br: Interromper MV

source: Stop services
de: Services stoppen
es: Detener servicios
it: Arresta Servizi
pt_br: Interromper serviços

source: Stop the selected items
de: Ausgewählte Elemente stoppen
es: Detener los ítemes seleccionados
it: Arresta gli elementi selezionati
pt_br: Parar os itens selecionados

source: Stop the selected items?
de: Ausgewählte Elemente stoppen?
es: ¿Detener los ítemes seleccionados?
it: Arrestare gli elementi selezionati?
pt_br: Parar os itens selecionados?

source: Stop this Instance
de: Diese Instanz stoppen
es: Detener esta instancia
it: Arresta questa istanza
pt_br: Parar esta instância

source: Stop this Instance?
de: Diese Instanz stoppen?
es: ¿Detener esta instancia?
it: Arrestare questa istanza?
pt_br: Para esta instância?

source: Stopped Hosts
de: Gestoppte Hosts
es: Hosts detenidos
it: Host arrestati
pt_br: Hosts interrompidos

source: Stopped Instances
de: Gestoppte Instanzen
es: Instancias detenidas
it: Istanze arrestate
pt_br: Instâncias interrompidas

source: Stopped On
de: Gestoppt am
es: Detenido el día
it: Arrestato il
pt_br: Parado em

source: Stopped VMs
de: Gestoppte VMs
es: Máquinas virtuales detenidas
it: VM arrestate
pt_br: VMs interrompidas

source: Storage
de: Speicher
es: Almacenamiento
it: Spazio di archiviazione
pt_br: Armazenamento

source: Storage (in Gigabytes)
de: Speicher (in Gigabyte)
it: Storage (in Gigabyte)

source: Storage Adapter Controller Type
de: Speicheradapter - Controllertyp
es: Tipo de controlador del adaptador de almacenamiento
it: Tipo di controller adattatore spazio di archiviazione
pt_br: Tipo de controlador do adaptador de armazenamento

source: Storage Adapter Device Name
de: Speicheradapter - Einheitenname
es: Nombre de dispositivo del adaptador de almacenamiento
it: Nome dispositivo adattatore spazio di archiviazione
pt_br: Nome do dispositivo do adaptador de armazenamento

source: Storage Adapter Device Type
de: Speicheradapter - Einheitentyp
es: Tipo de dispositivo del adaptador de almacenamiento
it: Tipo di dispositivo adattatore spazio di archiviazione
pt_br: Tipo de dispositivo do adaptador de armazenamento

source: Storage Adapter Iscsi Alias
de: Speicheradapter - iSCSI-Alias
es: Alias de ISCSI del adaptador de almacenamiento
it: Alias iSCSI Adattatore spazio di archiviazione
pt_br: Alias iSCSI do adaptador de armazenamento

source: Storage Adapter Iscsi Name
de: Speicheradapter - iSCSI-Name
es: Nombre de ISCSI del adaptador de almacenamiento
it: Nome iSCSI Adattatore spazio di archiviazione
pt_br: Nome iSCSI do adaptador de armazenamento

source: Storage Adapter Location
de: Speicheradapter - Position
es: Ubicación del adaptador de almacenamiento
it: Ubicazione adattatore spazio di archiviazione
pt_br: Local do adaptador de armazenamento

source: Storage Adapter Model
de: Speicheradapter - Modell
es: Modelo del adaptador de almacenamiento
it: Modello adattatore spazio di archiviazione
pt_br: Modelo do adaptador de armazenamento

source: Storage Adapter Present
de: Speicheradapter - Vorhanden
es: Adaptador de almacenamiento presente
it: Adattatore spazio di archiviazione presente
pt_br: Adaptador de armazenamento - Presente

source: Storage Adapter Start Connected
de: Speicheradapter - Verbunden starten
es: Inicio del adaptador de almacenamiento conectado
it: Adattatore spazio di archiviazione avviato connesso
pt_br: Adaptador de armazenamento - Iniciar conectado

source: Storage Adapters
de: Speicheradapter
es: Adaptadores de almacenamiento
it: Adattatori di archiviazione
pt_br: Adaptadores de armazenamento

source: Storage Allocated
de: Zugeordneter Speicher
es: Almacenamiento asignado
it: Spazio di archiviazione assegnato
pt_br: Armazenamento alocado

source: Storage Allocated Cost
de: Zugeordneter Speicher - Kosten
es: Costo de almacenamiento asignado
it: Costo spazio di archiviazione assegnato
pt_br: Custo do armazenamento alocado

source: Storage Allocated Gp2 Cost
de: Zugeordneter Speicher - GP2-Kosten
it: Costo Gp2 spazio di archiviazione assegnato

source: Storage Allocated Gp2 Metric
de: Zugeordneter Speicher - GP2-Metrik
it: Metrica Gp2 spazio di archiviazione assegnato

source: Storage Allocated Gp2 Rate
de: Zugeordneter Speicher - GP2-Rate
it: Frequenza Gp2 spazio di archiviazione assegnato

source: Storage Allocated Pd
de: Zugeordneter Speicher - PD
it: Pd spazio di archiviazione assegnato

source: Storage Allocated Rate
de: Zugeordneter Speicher - Rate
it: Frequenza spazio di archiviazione assegnato

source: Storage Allocated Unclassified Cost
de: Zugeordneter Speicher - Nicht klassifizierte Kosten
it: Costo non classificato spazio di archiviazione assegnato

source: Storage Allocated Unclassified Metric
de: Zugeordneter Speicher - Nicht klassifizierte Metrik
it: Metrica non classificata spazio di archiviazione assegnato

source: Storage Allocated Unclassified Rate
de: Zugeordneter Speicher - Nicht klassifizierte Rate
it: Frequenza non classificata spazio di archiviazione assegnato

source: Storage Capacity
de: Speicherkapazität
it: Capacità di archiviazione

source: Storage Clusters
de: Speichercluster
es: Clústeres de almacenamiento
it: Cluster di archiviazione
pt_br: Clusters de armazenamento

source: Storage Devices
de: Speichereinheiten
es: Dispositivos de almacenamiento
it: Dispositivi di archiviazione
pt_br: Dispositivos de armazenamento

source: Storage Domain Type
de: Speicherdomänentyp
it: Tipo di dominio spazio di archiviazione

source: Storage Manager
de: Speichermanager
es: Administrador de almacenamiento
it: Gestore dello spazio di archiviazione
pt_br: Gerenciador de armazenamento

source: Storage Manager (Cinder)
de: Speichermanager (Cinder)
es: Gestor de almacenamiento (Cinder)
it: Gestore dello spazio di archiviazione (Cinder)
pt_br: Gerenciador de armazenamento (Cinder)

source: Storage Manager (Swift)
de: Speichermanager (Swift)
es: Gestor de almacenamiento (Swift)
it: Gestore dello spazio di archiviazione (Swift)
pt_br: Gerenciador de armazenamento (Swift)

source: Storage Managers
de: Speichermanager
es: Gestores de almacenamiento
it: Gestori di archiviazione
pt_br: Gerenciadores de armazenamento

source: Storage Managers (Cinder)
de: Speichermanager (Cinder)
es: Administradores de almacenamiento (Cinder)
it: Gestori di archiviazione (Cinder)
pt_br: Gerenciadores de armazenamento (Cinder)

source: Storage Managers (Swift)
de: Speichermanager (Swift)
es: Administradores de almacenamiento (Swift)
it: Gestori di archiviazione (Swift)
pt_br: Gerenciadores de armazenamento (Swift)

source: Storage Medium Type
de: Speichermedientyp
es: Tipo de almacenamiento medio
it: Tipo spazio di archiviazione medio
pt_br: Tipo do médio de armazenamento

source: Storage Name
de: Speichername
es: Nombre del almacenamiento
it: Nome spazio di archiviazione
pt_br: Nome do armazenamento

source: Storage Pool
de: Speicherpool
it: Pool di archiviazione

source: Storage Profile
de: Speicherprofil
es: Perfil de almacenamiento
it: Profilo di archiviazione
pt_br: Perfil de armazenamento

source: Storage Profile Storage
de: Speicherprofilspeicher
es: Almacenamiento de perfil de almacenamiento
it: Spazio di archiviazione del profilo di archiviazione
pt_br: Armazenamento do perfil de armazenamento

source: Storage Providers
de: Speicher-Provider
es: Proveedores de almacenamiento
it: Provider dello spazio di archiviazione
pt_br: Provedores de armazenamento

source: Storage Resource
de: Speicherressource
es: Recurso de almacenamiento
it: Risorsa di archiviazione
pt_br: Recurso de armazenamento

source: Storage Resources
de: Speicherressourcen
es: Recursos de almacenamiento
it: Risorse di archiviazione
pt_br: Recursos de armazenamento

source: Storage Service
de: Speicherservice
es: Servicio de almacenamiento
it: Servizio di archiviazione
pt_br: Serviço de Armazenamento

source: Storage Service Resource Attachment
de: Ressourcenanschluss für Speicherservice
es: Adjunto de recurso de servicio de almacenamiento
it: Allegato risorsa del servizio di archiviazione
pt_br: Anexo do recurso de serviço de armazenamento

source: Storage Services
de: Speicherservices
it: Servizi di archiviazione

source: Storage Size (in Terabytes)
de: Speichergröße (in Terabyte)
it: Dimensione storage (in Terabyte)

source: Storage System
de: Speichersystem
it: Sistema di memoria

source: Storage System Name
de: Name des Speichersystems
es: Nombre del sistema de almacenamiento
it: Nome sistema di archiviazione
pt_br: Nome do Sistema de Armazenamento

source: Storage Total
de: Speicher insgesamt
es: Almacenamiento total
it: Spazio di archiviazione totale
pt_br: Armazenamento total

source: Storage Total Cost
de: Speicher insgesamt - Kosten
es: Costo de almacenamiento total
it: Costo totale spazio di archiviazione
pt_br: Custo total de armazenamento

source: Storage Used
de: Belegter Speicher
es: Almacenamiento utilizado
it: Spazio di archiviazione utilizzato
pt_br: Armazenamento usado

source: Storage Used Cost
de: Belegter Speicher - Kosten
es: Costo de almacenamiento utilizado
it: Costo spazio di archiviazione utilizzato
pt_br: Custo do armazenamento usado

source: Storage Used Rate
de: Genutzter Speicher - Rate
it: Frequenza spazio di archiviazione utilizzato

source: Storage file
de: Speicherdatei
es: Archivo de almacenamiento
it: File di archiviazione
pt_br: Arquivo de armazenamento

source: Storage profile
de: Speicherprofil
es: Perfil de almacenamiento
it: Profilo di archiviazione
pt_br: Perfil de armazenamento

source: Storage profile storage
de: Speicherprofilspeicher
es: Almacenamiento de perfil de almacenamiento
it: Spazio di archiviazione del profilo dello Spazio di archiviazione
pt_br: Armazenamento do perfil de armazenamento

source: Storage resource
de: Speicherressource
es: Recurso de almacenamiento
it: Risorsa di archiviazione
pt_br: Recurso de armazenamento

source: Storage service
de: Speicherservice
es: Servicio de almacenamiento
it: Servizio di archiviazione
pt_br: Serviço de armazenamento

source: Storage service resource attachment
de: Ressourcenanschluss für Speicherservice
es: Adjunto de recurso de servicio de almacenamiento
it: Allegato risorsa servizio di archiviazione
pt_br: Conexão do recurso de serviço de armazenamento

source: Storage: [%{name}] is not connected to an EMS.
de: Speicher: [%{name}] ist nicht mit einem EMS verbunden.
it: Lo storage: [%{name}] non è collegato ad un EMS.

source: StorageFile|Base name
de: Basisname
es: Nombre de base
it: Nome di base
pt_br: StorageFile|Nome base

source: StorageFile|Ext name
de: Externer Name
es: Nombre externo
it: Nome estensione
pt_br: StorageFile|Nome da ext.
