Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Dialog %{dialog_label} must have at least one Tab
de: Dialog %{dialog_label} muss mindestens eine Registerkarte haben
es: El diálogo %{dialog_label} debe tener al menos una ficha
it: La finestra di dialogo %{dialog_label} deve avere almeno una scheda
pt_br: O diálogo %{dialog_label} deve ter pelo menos uma Guia

source: Dialog Cancelled
de: Dialog abgebrochen
es: Diálogo cancelado
it: Finestra di dialogo annullata
pt_br: Caixa de diálogo cancelada

source: Dialog Field
de: Dialogfeld
es: Campo de diálogo
it: Campo della finestra di dialogo
pt_br: Campo de diálogo

source: Dialog Field Check Box
de: Dialogfeld - Kontrollkästchen
es: Casilla de verificación del campo de diálogo
it: Casella di spunta campo della finestra di dialogo
pt_br: Caixa de seleção do campo de diálogo

source: Dialog Field Date Control
de: Dialogfeld - Datumssteuerung
es: Control de fecha del campo de diálogo
it: Controllo data campo della finestra di dialogo
pt_br: Controle de data do campo de diálogo

source: Dialog Field Date Time Control
de: Dialogfeld - Datum/Zeit-Steuerung
es: Control de fecha y hora del campo de diálogo
it: Controllo data/ora campo della finestra di dialogo
pt_br: Controle de data e hora do campo de diálogo

source: Dialog Field Drop Down List
de: Dialogfeld - Dropdown-Liste
es: Lista desplegable del campo de diálogo
it: Elenco a discesa campo della finestra di dialogo
pt_br: Lista suspensa do campo de diálogo

source: Dialog Field Radio Button
de: Optionsfeld für Dialogfeld
es: Botón de selección del campo de cuadro diálogo
it: Pulsante di opzione campo della finestra di dialogo
pt_br: Botão de opões do campo de diálogo

source: Dialog Field Sorted Item
de: Dialogfeld - Sortiertes Element
es: Elemento clasificado de campo de cuadro de diálogo
it: Elemento ordinato campo della finestra di dialogo
pt_br: Item classificado do campo de diálogo

source: Dialog Field Tag Control
de: Dialogfeld - Tagsteuerung
es: Control de etiquetas de campos de cuadro de diálogo
it: Controllo tag campo della finestra di dialogo
pt_br: Controle de tag do campo de diálogo

source: Dialog Field Text Area Box
de: Dialogfeld - Feld für Textbereich
es: Cuadro de área de texto de campo de cuadro de diálogo
it: Casella area di testo campo della finestra di dialogo
pt_br: Caixa de área de texto do campo de diálogo

source: Dialog Field Text Box
de: Dialogfeld - Textfeld
es: Cuadro de texto de campo de cuadro de diálogo
it: Casella di testo campo della finestra di dialogo
pt_br: Caixa de texto do campo de diálogo

source: Dialog Group
de: Dialoggruppe
es: Grupo de cuadros de diálogo
it: Gruppo di finestra di dialogo
pt_br: Grupo de diálogo

source: Dialog Options
de: Dialogoptionen
es: Opciones de cuadro de diálogo
it: Opzioni finestra di dialogo
pt_br: Opções da caixa de diálogo

source: Dialog Tab
de: Dialogregisterkarte
es: Ficha de cuadro de diálogo
it: Scheda di finestra di dialogo
pt_br: Guia de diálogo

source: Dialog Type must be selected
de: Dialogtyp muss ausgewählt werden
es: Se debe seleccionar el tipo de cuadro de diálogo.
it: È necessario selezionare il tipo di Finestra di dialogo
pt_br: O Tipo de caixa de diálogo deve ser selecionado

source: Dialog can be opened only by buttons for a single entity
de: Dialog kann nur von Schaltflächen für eine Einzelentität geöffnet werden
es: El Diálogo solo puede abrirse mediante botones para una entidad única
it: La finestra di dialogo può essere aperta solo dai pulsanti di un'entità singola
pt_br: A caixa de diálogo pode ser aberta apenas pelos botões de uma entidade única

source: Dialog cannot be deleted because it is connected to other components: %{components}
de: Dialog kann nicht gelöscht werden, weil er mit anderen Komponenten verbunden ist: %{components}
es: El diálogo no se puede suprimir porque está conectado a otros componentes: %{components}
it: La finestra di dialogo non può essere eliminata perché è collegata ad altri componenti: %{components}
pt_br: O diálogo não pode ser excluído porque ele está conectado a outros componentes: %{components}

source: Dialog editing was canceled by the user.
de: Dialogbearbeitung wurde durch den Benutzer abgebrochen.
es: El proceso de Edición de diálogo fue cancelado por el usuario.
it: La modifica della finestra di dialogo è stata annullata dall'utente.
pt_br: A edição da caixa de diálogo foi cancelada pelo usuário.

source: Dialog field
de: Dialogfeld
es: Campo de cuadro de diálogo
it: Campo di dialogo
pt_br: Campo do diálogo

source: Dialog field name cannot be duplicated on a dialog: %{duplicates}
de: Dialogfeldname darf in einem Dialog nicht doppelt vorkommen: %{duplicates}
es: El nombre de campo de diálogo no puede estar duplicado en un diálogo: %{duplicates}
it: Il nome del campo della finestra di dialogo non può essere duplicato in una finestra di dialogo: %{duplicates}
pt_br: O nome do campo de diálogo não pode ser duplicado em um diálogo: %{duplicates}

source: Dialog field needs to have a label
de: Dialogfeld muss über eine Bezeichnung verfügen
es: El campo de cuadros de diálogo debe tener una etiqueta
it: Il campo di finestra di dialogo deve avere un'etichetta
pt_br: Campos de diálogo devem ter um rótulo

source: Dialog field needs to have a name
de: Dialogfeld muss über einen Namen verfügen
es: El campo de cuadros de diálogo debe tener un nombre
it: Il campo di finestra di dialogo deve avere un nome
pt_br: O campo de diálogo deve ter um nome

source: Dialog group
de: Dialoggruppe
es: Grupo de cuadro de diálogo
it: Gruppo di dialogo
pt_br: Grupo do diálogo

source: Dialog has to be set if Display in Catalog is chosen
de: Dialog muss festgelegt werden, wenn Anzeigen im Katalog ausgewählt wird
es: Dialog tiene que ser establecido si \"Mostrar en catálogo es elegido
it: La finestra di dialogo deve essere impostata se viene scelto il Visualizza nel Catalogo
pt_br: A caixa de diálogo deverá ser definida se a opção Exibir no catálogo for escolhida

source: Dialog name
es: Nombre de cuadro de diálogo
it: Nome finestra di dialogo
pt_br: Nome da caixa de diálogo

source: Dialog name already exists
de: Dialogname ist bereits vorhanden
es: El nombre del cuadro de diálogo ya existe
it: Il nome della finestra di dialogo esiste già
pt_br: O nome do diálogo já existe

source: Dialog needs to have a label
de: Dialog muss über eine Bezeichnung verfügen
es: El cuadro de diálogo debe tener una etiqueta
it: La finestra di dialogo deve avere un'etichetta
pt_br: A caixa de diálogo deve ter um rótulo

source: Dialog needs to have at least one tab
de: Dialog muss mindestens eine Registerkarte enthalten
es: El cuadro de diálogo debe tener al menos una ficha
it: La finestra di dialogo deve avere almeno una scheda
pt_br: O diálogo deve ter pelo menos uma guia

source: Dialog no longer exists
de: Dialog ist nicht mehr vorhanden
es: El Diálogo ya no existe
it: La finestra di dialogo non esiste più
pt_br: A caixa de diálogo não existe mais

source: Dialog section needs to have a label
de: Dialogabschnitt muss eine Beschriftung aufweisen
it: La sezione della finestra di dialogo deve avere un'etichetta

source: Dialog section needs to have at least one field
de: Dialogabschnitt muss mindestens ein Feld enthalten
it: La sezione della finestra di dialogo deve avere almeno un campo

source: Dialog tab
de: Dialogregisterkarte
es: Ficha de cuadro de diálogo
it: Scheda finestra di dialogo
pt_br: Guia do diálogo

source: Dialog tab needs to have a label
de: Dialogregisterkarte muss über eine Bezeichnung verfügen
es: La ficha de cuadros de diálogo debe tener una etiqueta
it: La scheda di dialogo deve avere un'etichetta
pt_br: A guia de diálogo deve ter um rótulo

source: Dialog tab needs to have at least one section
de: Dialogregisterkarte muss mindestens einen Abschnitt enthalten
it: La scheda della finestra di dialogo deve avere almeno una sezione

source: Dialog's description
de: Beschreibung des Dialogs
es: Descripción del diálogo
it: Descrizione della finestra di dialogo
pt_br: Descrição da caixa de diálogo

source: Dialog's name
de: Name des Dialogs
es: Nombre del diálogo
it: Nome della finestra di dialogo
pt_br: Nome da caixa de diálogo

source: DialogField|Auto refresh
de: Automatische Aktualisierung
es: Actualización automática
it: Aggiornamento automatico
pt_br: DialogField|Atualização automática

source: DialogField|Data type
de: Datentyp
es: Tipo de datos
it: Tipo di dati
pt_br: DialogField|Tipo de dados

source: DialogField|Default value
de: Standardwert
es: Valor predeterminado
it: Valore predefinito
pt_br: DialogField|Valor padrão

source: DialogField|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: DialogField|Descrição

source: DialogField|Display
de: Anzeige
es: Visualización
it: Visualizzazione
pt_br: DialogField|Exibição

source: DialogField|Display method
de: Anzeigemethode
es: Método de visualización
it: Metodo di visualizzazione
pt_br: DialogField|Método de exibição

source: DialogField|Display method options
de: Optionen für Anzeigemethode
es: Opciones del método de visualización
it: Visualizzazione opzioni metodo
pt_br: DialogField|Opções de método de exibição

source: DialogField|Dynamic
de: Dynamisch
es: Dinámico
it: Dinamica
pt_br: DialogField|Dinâmico

source: DialogField|Href slug
de: HREF-Slug
it: Href slug
pt_br: DialogField|Slug Href

source: DialogField|Label
de: Bezeichnung
es: Etiqueta
it: Etichetta
pt_br: DialogField|Rótulo

source: DialogField|Load values on init
de: Werte beim Initialisieren laden
es: Cargar valores al iniciar
it: Valori di caricamento su init
pt_br: DialogField|Valores de carga na inicialização

source: DialogField|Name
de: Name
es: Nombre
it: Nome
pt_br: DialogField|Nome

source: DialogField|Notes
de: Anmerkungen
es: Notas
it: Note
pt_br: DialogField|Notas

source: DialogField|Notes display
de: Anmerkungsanzeige
es: Visualización de notas
it: visualizzazione di note
pt_br: DialogField|Exibição de notas

source: DialogField|Options
de: Optionen
es: Opciones
it: Opzioni
pt_br: DialogField|Opções

source: DialogField|Position
de: Position
es: Posición
it: Posizione
pt_br: DialogField|Posição

source: DialogField|Read only
de: Lesezugriff
es: Solo lectura
it: Sola Lettura
pt_br: DialogField|Somente leitura

source: DialogField|Reconfigurable
de: Neu konfigurierbar
es: Reconfigurable
it: Riconfigurabile
pt_br: DialogField|Reconfigurável

source: DialogField|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: DialogField|Descrição da região

source: DialogField|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: DialogField|Número da região

source: DialogField|Required
de: Erforderlich
es: Requerido
it: obbligatorio
pt_br: DialogField|Obrigatório

source: DialogField|Required method
de: Erforderliche Methode
es: Método requerido
it: Metodo obbligatorio
pt_br: DialogField|Método obrigatório

source: DialogField|Required method options
de: Optionen für erforderliche Methode
es: Opciones del método requerido
it: Opzioni metodo obbligatorio
pt_br: DialogField|Opções de métodos obrigatórios

source: DialogField|Show refresh button
de: Aktualisierungsschaltfläche anzeigen
es: Mostrar botón para actualizar
it: Mostra pulsante di aggiornamento
pt_br: DialogField|Mostrar botão de atualização

source: DialogField|Trigger auto refresh
de: Automatisches Aktualisieren auslösen
es: Iniciar actualización automática
it: Trigger aggiornamento automatico
pt_br: DialogField|Atualização automática do acionador

source: DialogField|Validator message
de: DialogField|Prüfprogrammnachricht
it: Messaggio programma di convalida|Campodialogo

source: DialogField|Validator rule
de: Validatorregel
es: Regla del validador
it: Regola di convalida
pt_br: DialogField|Regra do validador

source: DialogField|Validator type
de: Validatortyp
es: Tipo de validador
it: Tipo di convalida
pt_br: DialogField|Tipo de validador

source: DialogField|Values
de: Werte
es: Valores
it: Valori
pt_br: DialogField|Valores

source: DialogField|Values method
de: Wertemethode
es: Método de los valores
it: Metodo Valori
pt_br: DialogField|Método de valores

source: DialogField|Values method options
de: Optionen für Wertemethode
es: Opciones del método de los valores
it: Opzioni metodo dei valori
pt_br: DialogField|Opções de método de valores

source: DialogField|Visible
de: Sichtbar
es: Visible
it: Visibile
pt_br: DialogField|Visível

source: DialogGroup|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: DialogGroup|Descrição

source: DialogGroup|Display
de: Anzeige
es: Visualización
it: Visualizzazione
pt_br: DialogGroup|Exibição

source: DialogGroup|Display method
de: Anzeigemethode
es: Método de visualización
it: Metodo di visualizzazione
pt_br: DialogGroup|Método de exibição

source: DialogGroup|Display method options
de: Optionen für Anzeigemethode
es: Opciones del método de visualización
it: Visualizzazione opzioni metodo
pt_br: DialogGroup|Opções de método de exibição

source: DialogGroup|Href slug
de: HREF-Slug
it: Href slug
pt_br: DialogGroup|Slug Href

source: DialogGroup|Label
de: Bezeichnung
es: Etiqueta
it: Etichetta
pt_br: DialogGroup|Rótulo

source: DialogGroup|Position
de: Position
es: Posición
it: Posizione
pt_br: DialogGroup|Posição

source: DialogGroup|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: DialogGroup|Descrição da região

source: DialogGroup|Region number
de: Regionsnummer
es: Número de región
it: numero della Regione
pt_br: DialogGroup|Número da região

source: DialogTab|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: DialogTab|Descrição

source: DialogTab|Display
de: Anzeige
es: Visualización
it: Visualizzazione
pt_br: DialogTab|Exibição

source: DialogTab|Display method
de: Anzeigemethode
es: Método de visualización
it: Metodo di visualizzazione
pt_br: DialogTab|Método de exibição

source: DialogTab|Display method options
de: Optionen für Anzeigemethode
es: Opciones del método de visualización
it: Visualizzazione opzioni metodo
pt_br: DialogTab|Opções de método de exibição

source: DialogTab|Href slug
de: HREF-Slug
it: Href slug
pt_br: DialogTab|Slug Href

source: DialogTab|Label
de: Bezeichnung
es: Etiqueta
it: Etichetta
pt_br: DialogTab|Rótulo

source: DialogTab|Position
de: Position
es: Posición
it: Posizione
pt_br: DialogTab|Posição

source: DialogTab|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione Regione
pt_br: DialogTab|Descrição da região

source: DialogTab|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: DialogTab|Número da região

source: Dialogs
de: Dialoge
es: Cuadros de diálogo
it: Finestre di dialogo
pt_br: Diálogos

source: Dialogs "%{name}"
de: Dialoge "%{name}"
es: Diálogos "%{name}"
it: Finestre di dialogo "%{name}"
pt_br: Diálogos "%{name}"

source: Dialogs Accordion
de: Akkordeon 'Dialoge'
es: Acordeón de cuadros de diálogo
it: Accordion finestra di dialogo
pt_br: Sanfona de diálogos

source: Dialog|Buttons
de: Schaltflächen
es: Botones
it: Pulsanti
pt_br: Diálogo|Botões

source: Dialog|Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: Dialog|Descrição

source: Dialog|Href slug
de: HREF-Slug
it: Href slug
pt_br: Dialog|Slug Href

source: Dialog|Label
de: Bezeichnung
es: Etiqueta
it: Etichetta
pt_br: Diálogo|Rótulo

source: Dialog|Region description
de: Regionsbeschreibung
es: Descripción de la región
it: Descrizione regione
pt_br: Diálogo|Descrição da região

source: Dialog|Region number
de: Regionsnummer
es: Número de región
it: Numero Regione
pt_br: Diálogo|Número da região

source: Dialog|System
de: System
es: Diálogo|Sistema
it: Finestra di dialogo|Sistema
pt_br: Diálogo | Sistema

source: Direct Miq Templates
de: Direkte MIQ-Vorlagen
it: Modelli Miq diretti

source: Direct VMs
de: Direkte VMs
es: Máquinas virtuales directas
it: VM dirette
pt_br: Máquinas virtuais diretas

source: Direction
de: Richtung
es: Dirección
it: Direzione
pt_br: Direção

source: Directly Attached Cloud Volumes
de: Direkt angehängte Clouddatenträger
it: Volumi cloud collegati direttamente

source: Directory Hierarchy
de: Verzeichnishierarchie
es: Jerarquía de directorios
it: Gerarchia Directory
pt_br: Hierarquia de direção

source: Directory Hierarchy Supported
de: Verzeichnishierarchie unterstützt
it: Gerarchia directory supportata

source: Disable
de: Inaktivieren
es: Inhabilitar
it: Disabilita
pt_br: Desativar

source: Disable Containers Providers
de: Container-Provider inaktivieren
es: Desactivar proveedores de contenedores
it: Disbilita Provider Contenitori
pt_br: Desativar provedores de contêineres

source: Disable Local Login
de: Lokale Anmeldung inaktivieren
es: Inhabilitar inicio de sesión local
it: Disabilita accesso locale
pt_br: Desativar login local

source: Disable a Schedule
de: Zeitplan inaktivieren
es: Inhabilitar un programación
it: Disabilita una pianificazione
pt_br: Desativar um Planejamento

source: Disable event monitoring.
de: Ereignisüberwachung inaktivieren.
es: Inhabilitar monitorización de eventos
it: Disabilitare il monitoraggio eventi.
pt_br: Desativar o monitoramento de eventos.

source: Disable the selected Schedules
de: Ausgewählte Zeitpläne inaktivieren
es: Inhabilitar los programas seleccionados
it: Disabilita le pianificazioni selezionate
pt_br: Desativar os planejamentos selecionados

source: Disable this Schedule
de: Diesen Zeitplan inaktivieren
es: Inhabilitar esta programación
it: Disabilita questa pianificazione
pt_br: Desativar este planejamento

source: Disabled
de: Inaktiviert
es: Inhabilitado
it: Disabilitato
pt_br: Desativado

source: Disabled Button Text
de: Text für inaktivierte Schaltfläche
es: Texto del botón deshabilitado
it: Testo pulsante disabilitato
pt_br: Texto do botão desativado

source: Disabled Run Levels
de: Inaktivierte Ausführungsebenen
es: Niveles de ejecución inhabilitados
it: Livelli Di Esecuzione disabilitati
pt_br: Níveis de execução desativados

source: Disassociate Floating IP
de: Zuordnung der variablen IP-Adresse aufheben
es: Desasociar IP flotante
it: Annulla associazione IP mobile
pt_br: Desassociar IP flutuante

source: Disassociate Floating IP from Instance
de: Zuordnung der variablen IP-Adresse zu Instanz aufheben
es: Desasociar IP flotante de la instancia
it: Annulla associazione IP mobile dall'istanza
pt_br: Desassociar IP flutuante da instância

source: Disassociate a Floating IP from this Instance
de: Zuordnung einer variablen IP-Adresse zu dieser Instanz aufheben
es: Desasociar una IP flotante de esta instancia
it: Annulla associazione di un IP mobile a questa istanza
pt_br: Desassociar um IP flutuante desta instância

source: Disassociating Floating IP from %{model} "%{name}"
de: Aufheben der Zuordnung von variabler IP-Adresse zu %{model} "%{name}"
es: Desasociación de IP flotante de %{model} "%{name}"
it: Annullamento dell'associazione dell'IP mobile a %{model} "%{name}"
pt_br: Desassociando o IP flutuante do %{model} "%{name}"

source: Disassociation of Floating IP with Instance was cancelled.
de: Aufhebung der Zuordnung von variabler IP-Adresse zu Instanz wurde abgebrochen.
it: L'annullamento dell'associazione dell'IP mobile all'istanza è stato annullato.

source: Disassociation of Floating IP with Instance was queued up sucessfully.
de: Die Aufhebung der Zuordnung von variabler IP-Adresse zu Instanz wurde erfolgreich in die Warteschlange eingereiht.
it: L'annullamento dell'associazione dell'IP mobile all'istanza è stato accodato correttamente.

source: Discard
de: Verwerfen
es: Descartar
it: Elimina
pt_br: Descartar

source: Discard Accordion management changes
de: Managementänderungen für Akkordeon verwerfen
es: Descartar los cambios de gestión
it: Rimuovi le modifiche alla gestione degli accordion
pt_br: Descartar mudanças de gerenciamento da sanfona

source: Discard expression element changes
de: Änderungen an Ausdruckselement verwerfen
es: Descartar los cambios del ítem de expresión
it: Elimina le modifiche all'elemento dell'espressione
pt_br: Descartar mudanças do elemento de expressão

source: Discard folder management changes
de: Managementänderungen für Ordner verwerfen
es: Descartar los cambios de gestión de carpetas
it: Rimozione delle modifiche di gestione delle cartelle
pt_br: Descartar mudanças de gerenciamento da pasta

source: Discard report management changes
de: Geänderte Berichtsverwaltung verwerfen
es: Descartar los cambios de gestión de informes
it: Rimuovi le modifiche alla gestione dei report
pt_br: Descartar mudanças de gerenciamento do relatório

source: Disconnect
de: Verbindung trennen
es: Desconectar
it: Disconnessione
pt_br: Desconectar

source: Disconnected
de: Verbindung getrennt
es: Desconectado
it: Disconnesso
pt_br: Desconectado

source: Discover
de: Erkennen
es: Detectar
it: Rileva
pt_br: Descobrir

source: Discover Infrastructure Providers
de: Infrastrukturprovider erkennen
es: Detectar proveedores de infraestructura
it: Rileva provider infrastruttura
pt_br: Descobrir provedores de infraestrutura

source: Discover Network Providers
de: Netzbetreiber erkennen
es: Detectar proveedores de red
it: Rileva Provider di Rete
pt_br: Descobrir provedores de rede

source: Discover Physical Infrastructure Providers
de: Provider für physische Infrastruktur erkennen
es: Descubrir proveedores de infraestructura física
it: Rileva Provider di infrastrutture fisiche
pt_br: Descobrir provedores de infraestrutura física

source: Discover Storage Managers
de: Speichermanager erkennen
es: Descubrir administradores de almacenamiento
it: Rileva gestori dello spazio di archiviazione
pt_br: Descobrir gerenciadores de armazenamento

source: Discovered
de: Erkannt
es: Descubierta
it: Rilevato
pt_br: Descoberto

source: Discovered IP Address
de: Erkannte IP-Adresse
es: Dirección IP descubierta
it: Rilevato indirizzo IP
pt_br: Endereço IP descoberto

source: Discovered on
de: Erkannt am
it: Rilevato su

source: Disk
de: Platte
es: Disco
it: Disco
pt_br: Disco

source: Disk 1 % Used
de: Platte 1 - % belegt
es: Disco 1 % Utilizado
it: Disco 1 % Utilizzato
pt_br: % usada do disco 1

source: Disk 1 Disk Type
de: Platte 1 - Plattentyp
it: Tipo disco 1

source: Disk 1 Mode
de: Platte 1 - Modus
es: Disco 1 % Modo
it: Modalità disco 1
pt_br: Modo do disco 1

source: Disk 1 Partitions Aligned
de: Platte 1 - Zugewiesene Partitionen
it: Partizioni disco 1 allineate

source: Disk 1 Size
de: Platte 1 - Größe
es: Disco 1 % Tamaño
it: Dimensione disco 1
pt_br: Tamanho do disco 1

source: Disk 1 Size On Disk
de: Platte 1 - Größe auf Datenträger
es: Disco 1 % Tamaño en Disco
it: Dimensione su disco Disco 1
pt_br: Tamanho do disco 1 no disco

source: Disk 1 Used Percent Of Provisioned
de: Platte 1 - Belegter bereitgestellter Speicherplatz in Prozent
it: Percentuale utilizzata spazio sottoposto a provisioning disco 1

source: Disk 1Type
de: Platte 1 - Typ
es: Disco 1 % Tipo
it: Tipo disco 1
pt_br: Tipo do disco 1

source: Disk 2 % Used
de: Platte 2 - % belegt
es: Disco 2 % Utilizado
it: Disco 2 % Utilizzato
pt_br: % usada do disco 2

source: Disk 2 Disk Type
de: Platte 2 - Plattentyp
it: Tipo disco 2

source: Disk 2 Mode
de: Platte 2 - Modus
es: Disco 2 % Modo
it: Modalità disco 2
pt_br: Modo do disco 2

source: Disk 2 Partitions Aligned
de: Platte 2 - Zugewiesene Partitionen
it: Partizioni disco 2 allineate

source: Disk 2 Size
de: Platte 2 - Größe
es: Disco 2 % Tamaño
it: Dimensioni disco 2
pt_br: Tamanho do disco 2

source: Disk 2 Size On Disk
de: Platte 2 - Größe auf Datenträger
es: Disco 2 % Tamaño en Disco
it: Dimensione su disco Disco 2
pt_br: Tamanho do disco 2 no disco

source: Disk 2 Type
de: Platte 2 - Typ
es: Disco 2 % Tipo
it: Tipo disco 2
pt_br: Tipo do disco 2
