Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Add a new Credential
de: Neuen Berechtigungsnachweis hinzufügen
es: Añadir nueva Credencial
it: Aggiungi nuova credenziale
pt_br: Incluir uma nova credencial

source: Add a new Custom Button
de: Neue angepasste Schaltfläche hinzufügen
es: Añadir un nuevo botón personalizado
it: Aggiungere un nuovo Pulsante personalizzato
pt_br: Incluir um novo botão customizado

source: Add a new Custom Button Group
de: Hinzufügen von neuer angepasster Schaltflächengruppe
es: Añadir nuevo Grupo de botones personalizados
it: Aggiungere un nuovo Gruppo di pulsanti personalizzato
pt_br: Incluir um novo grupo de botões customizados

source: Add a new Dashboard
de: Neues Dashboard hinzufügen
es: Añadir un nuevo panel
it: Aggiungi un nuovo dashboard
pt_br: Incluir um novo painel

source: Add a new Dialog
de: Neuen Dialog hinzufügen
es: Añadir nuevo cuadro de diálogo
it: Aggiungi una nuova finestra di dialogo
pt_br: Incluir uma nova caixa de diálogo

source: Add a new Firmware Registry
de: Eine Neue Firmware-Registry hinzufügen
es: Añadir un nuevo registro de firmware
it: Aggiungi nuovo registro firmware
pt_br: Incluir um novo registro de firmware

source: Add a new Flavor
de: Neue Variante hinzufügen
es: Añadir nueva Clase
it: Aggiungere un nuovo flavor
pt_br: Incluir um novo tipo

source: Add a new Floating IP
de: Neue variable IP-Adresse hinzufügen
es: Añadir una nueva IP flotante
it: Aggiungere un nuovo IP mobile
pt_br: Incluir um novo IP flutuante

source: Add a new Generic Object Definition
de: Neue generische Objektdefinition hinzufügen
es: Añadir una nueva definición de objeto genérico
it: Aggiungi nuova definizione di oggetto generico
pt_br: Incluir uma nova definição de objetos genéricos

source: Add a new Group
de: Neue Gruppe hinzufügen
es: Añadir un nuevo grupo
it: Aggiungi un nuovo gruppo
pt_br: Incluir um novo grupo

source: Add a new Host Analysis Profile
de: Neues Hostanalyseprofil hinzufügen
es: Añadir un nuevo perfil de análisis de host
it: Aggiungi un nuovo profilo di analisi host
pt_br: Incluir um novo perfil de análise de host

source: Add a new Infrastructure Provider
de: Neuen Infrastrukturprovider hinzufügen
es: Añadir un nuevo proveedor de infraestructura
it: Aggiungi un nuovo provider Infrastruttura
pt_br: Incluir um novo provedor de infraestrutura

source: Add a new Key Pair
de: Neues Schlüsselpaar hinzufügen
es: Añadir un nuevo par de claves
it: Aggiungi una nuova coppia di chiavi
pt_br: Incluir um novo par de chaves

source: Add a new Network Provider
de: Neuen Netzbetreiber hinzufügen
es: Añadir un nuevo proveedor de red
it: Aggiungi un nuovo provider di rete
pt_br: Incluir um novo provedor de rede

source: Add a new Physical Infrastructure Provider
de: Neuen Provider für physische Infrastruktur hinzufügen
es: Añadir un nuevo proveedor de infraestructura física
it: Aggiungi nuovo provider di infrastruttura fisica
pt_br: Incluir novo provedor de infraestrutura física

source: Add a new Provider
de: Neuen Provider hinzufügen
es: Añadir un nuevo proveedor
it: Aggiungi un nuovo provider
pt_br: Incluir um novo provedor

source: Add a new Report
de: Neuen Bericht hinzufügen
es: Añadir un nuevo informe
it: Aggiungi un nuovo report
pt_br: Incluir um novo relatório

source: Add a new Repository
de: Neues Repository hinzufügen
es: Añadir nuevo Repositorio
it: Aggiungere un nuovo repository
pt_br: Incluir um novo repositório

source: Add a new Role
de: Neue Rolle hinzufügen
es: Añadir un nuevo rol
it: Aggiungi un nuovo ruolo
pt_br: Incluir uma nova função

source: Add a new Router
de: Neuen Router hinzufügen
es: Agregar un nuevo enrutador
it: Aggiungi un nuovo router
pt_br: Incluir um novo roteador

source: Add a new Schedule
de: Neuen Zeitplan hinzufügen
es: Añadir un nuevo programa
it: Aggiungi una nuova pianificazione
pt_br: Incluir um novo planejamento

source: Add a new Security Group
de: Neue Sicherheitsgruppe hinzufügen
es: Añadir un nuevo grupo de seguridad
it: Aggiungi un nuovo gruppo di sicurezza
pt_br: Incluir um novo grupo de segurança

source: Add a new Security Policy Rule
de: Neue Sicherheitsrichtlinienregel hinzufügen
es: Añadir una nueva regla de política de seguridad
it: Aggiungi una nuova regola della politica di sicurezza
pt_br: Incluir uma nova regra de política de segurança

source: Add a new System Image Type
de: Neuen Systemimagetyp hinzufügen
es: Añadir un nuevo tipo de imagen de sistema
it: Aggiungi un nuovo tipo di immagine di sistema
pt_br: Incluir um novo tipo de imagem de sistema

source: Add a new Time Profile
de: Neues Zeitprofil hinzufügen
es: Añadir un nuevo perfil de tiempo
it: Aggiungi nuovo profilo dell'ora
pt_br: Incluir um novo perfil de tempo

source: Add a new User
de: Neuen Benutzer hinzufügen
es: Añadir un nuevo usuario
it: Aggiungi un nuovo utente
pt_br: Incluir um novo usuário

source: Add a new VM Analysis Profile
de: Neues VM-Analyseprofil hinzufügen
es: Añadir un nuevo perfil de análisis de MV
it: Aggiungi un nuovo profilo di analisi VM
pt_br: Incluir um novo perfil de análise de máquina virtual

source: Add a new Widget
de: Neues Widget hinzufügen
es: Agregar un nuevo asistente
it: Aggiungi un nuovo widget
pt_br: Incluir um novo widget

source: Add a new Zone
de: Neue Zone hinzufügen
es: Añadir una nueva Zona
it: Aggiungi una nuova zona
pt_br: Incluir uma nova zona

source: Add a new tier
de: Neue Stufe hinzufügen
es: Añadir un nuevo intervalo
it: Aggiungi un nuovo livello
pt_br: Incluir uma nova camada

source: Add all
de: Alle hinzufügen
it: Aggiungi tutto

source: Add an Alert Definition
de: Alertdefinition hinzufügen
es: Añadir una definición de alerta
it: Aggiungi una definizione di avviso
pt_br: Incluir uma definição de alerta

source: Add an Alert Definition Profile
de: Alertdefinitionsprofil hinzufügen
es: Añadir un perfil de definición de alerta
it: Aggiungi un profilo di definizione degli avvisi
pt_br: Incluir um perfil de definição de alerta

source: Add an Customization Template
de: Anpassungsvorlage hinzufügen
es: Añadir una plantilla de personalización
it: Aggiungi un modello di personalizzazione
pt_br: Incluir um modelo de customização

source: Add an ISO Datastore
de: ISO-Datenspeicher hinzufügen
es: Añadir un almacenamiento de datos ISO
it: Aggiungi un datastore ISO
pt_br: Incluir um armazenamento de dados ISO

source: Add an Infrastructure Provider
de: Einen Infrastruktur-Provider hinzufügen
es: Añadir un proveedor de infraestructura
it: Aggiungi Provider di infrastruttura
pt_br: Incluir um provedor de infraestrutura

source: Add an PXE Server
de: PXE-Server hinzufügen
es: Añadir un servidor PXE
it: Aggiungi un server PXE
pt_br: Incluir um servidor PXE

source: Add and Remove Dashboard Widgets
de: Dashboard-Widgets hinzufügen und entfernen
es: Añadir y eliminar los asistentes de paneles
it: Aggiungi e Rimuovi Widget Dashboard
pt_br: Incluir e remover widgets do painel

source: Add and Remove a Widget
de: Ein Widget hinzufügen und entfernen
es: Añadir y eliminar un asistente
it: Aggiungi e rimuovi un Widget
pt_br: Incluir e remover um widget

source: Add child Tenant to this Tenant
de: Untergeordneten Tenant zu diesem Tenant hinzufügen
es: Añadir un inquilino hijo a este inquilino
it: Aggiungi Tenant child a questo Tenant
pt_br: Incluir um locatário filho a este locatário

source: Add folder to selected Accordion
de: Ordner zu ausgewähltem Akkordeon hinzufügen
es: Añadir una carpeta al acordeón seleccionado
it: Aggiungi cartella a accordion selezionato
pt_br: Incluir pasta na sanfona selecionada

source: Add group
de: Gruppe hinzufügen
es: Añadir grupo
it: Aggiungi gruppo
pt_br: Incluir grupo

source: Add new Firmware Registry
de: Neue Firmware-Registry hinzufügen
es: Añadir nuevo registro de firmware
it: Aggiungi nuovo registro firmware
pt_br: Incluir novo registro de firmware

source: Add new Repository
de: Neues Repository hinzufügen
es: Añadir nuevo Repositorio
it: Aggiungi nuovo repository
pt_br: Incluir o novo repositório

source: Add new Time Profile
de: Neues Zeitprofil hinzufügen
es: Añadir nuevo perfil de tiempo
it: Aggiungi nuovo profilo ora
pt_br: Incluir novo perfil de tempo

source: Add new host initiator group
de: Neue Hostinitiatorgruppe hinzufügen
it: Aggiungi nuovo gruppo di iniziatori host

source: Add of %s was cancelled by the user
de: Hinzufügen von %s wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la adición de %s
it: L'aggiunta di %s è stata annullata dall'utente
pt_br: A inclusão do %s foi cancelada pelo usuário

source: Add of Alert Profile "%s" has been successfully queued.
de: Hinzufügen des Alertprofils "%s" wurde erfolgreich in die Warteschlange gestellt.
it: L'aggiunta del profilo di avviso "%s" è stata accodata correttamente.

source: Add of Automate Method was cancelled by the user
de: Hinzufügen von Automatisierungsmethode wurde durch den Benutzer abgebrochen
es: El proceso de añadir la función Automatizar método fue cancelado por el usuario
it: L'aggiunta del Metodo di Automazione è stata annullata dall'utente
pt_br: A adição do método de automatização foi cancelada pelo usuário

source: Add of Catalog Item was cancelled by the user
de: Hinzufügen von Katalogeintrag wurde durch den Benutzer abgebrochen
es: El usuario canceló la adición de un elemento de catálogo
it: L'aggiunta dell'elemento del catalogo è stata annullata dall'utente
pt_br: A adição do item de catálogo foi cancelada pelo usuário

source: Add of Cloud Database "%s" has been successfully queued.
de: Clouddatenbank "%s" wurde der Warteschlange erfolgreich hinzugefügt.
it: L'aggiunta del database cloud "%s" è stata accodata correttamente.

source: Add of Cloud Object Store Container "%s" has been successfully queued.
de: Hinzufügen von Cloud Object Store Container " %s" wurde erfolgreich in die Warteschlange gestellt.
it: L'aggiunta del contenitore archivio oggetti cloud "%s" è stata accodata correttamente.

source: Add of Cloud Object Store Container "%s" has failed with error: %s
de: Hinzufügen von Cloud Object Store Container "%s" ist mit folgendem Fehler fehlgeschlagen: %s
it: Aggiunta del contenitore archivio oggetti cloud "%s" non riuscita con errore: %s

source: Add of Cloud Subnet "%s" has been successfully queued.
de: Das Hinzufügen von Cloudteilnetz "%s" wurde erfolgreich in die Warteschlange gestellt.
it: L'aggiunta della sottorete cloud "%s" è stata accodata correttamente.

source: Add of Cloud Tenant "%s" has been successfully queued.
de: Hinzufügen von Cloud-Tenant "%s" wurde erfolgreich in die Warteschlange gestellt.
it: L'aggiunta del tenant cloud "%s" è stata accodata correttamente.

source: Add of Cloud Volume "%s" has been successfully queued.
de: Hinzufügen von Clouddatenträger "%s" wurde erfolgreich in die Warteschlange gestellt.
it: L'aggiunta del Volume Cloud "%s" è stata accodata correttamente.

source: Add of Credential "%s" has been successfully queued.
de: Hinzufügen von Berechtigungsnachweis "%s" wurde erfolgreich in die Warteschlange gestellt.
es: La adición de la credencial "%s" se ha colocado correctamente en cola.
it: L'aggiunta delle credenziali "%s" è stata accodata correttamente.
pt_br: A inclusão da credencial "%s" foi enfileirada com sucesso.

source: Add of Domain was cancelled by user.
de: Hinzufügen von Domäne wurde durch den Benutzer abgebrochen.
es: El proceso de Añadir Dominio fue cancelado por el usuario
it: L'aggiunta del Dominio è stata annullata dall'utente.
pt_br: A adição do domínio foi cancelada pelo usuário.

source: Add of Flavor "%s" was successfully queued.
de: Hinzufügen von Variante "%s" wurde erfolgreich in die Warteschlange gestellt.
it: L'aggiunta del flavor "%s" è stata correttamente accodata.

source: Add of Flavor cancelled by user.
de: Hinzufügen von Variante wurde durch Benutzer abgebrochen.
es: El proceso de Añadir clase fue cancelado por el usuario.
it: Aggiunta del flavor annullata dall'utente.
pt_br: A adição do tipo foi cancelada pelo usuário.

source: Add of Host Aggregate "%s" has been successfully queued.
de: Das Hinzufügen von Hostaggregat "%s" wurde erfolgreich in die Warteschlange gestellt.
it: L'aggiunta dell'aggregato host "%s" è stata accodata correttamente.

source: Add of Key Pair "%s" has been successfully queued.
de: Hinzufügen von Schlüsselpaar "%s" wurde erfolgreich in die Warteschlange gestellt.
it: L'aggiunta della Coppia di chiavi "%s" è stata accodata correttamente.

source: Add of Namespace was cancelled by user.
de: Hinzufügen von Namensbereich wurde durch den Benutzer abgebrochen.
es: El proceso de Añadir espacio de nombres fue cancelado por el usuario
it: L'aggiunta del Namespace è stata annullata dall'utente.
pt_br: A adição do namespace foi cancelada pelo usuário.

source: Add of Physical Storage has been successfully queued.
de: Der Prozess zum Hinzufügen des physischen Speichers wurde erfolgreich in die Warteschlange gestellt.
it: L'aggiunta di uno spazio fisico di archiviazione è stata accodata correttamente.

source: Add of Provider was cancelled by the user
de: Hinzufügen von Provider wurde durch den Benutzer abgebrochen
es: El proceso de Añadir proveedor fue cancelado por el usuario
it: L'aggiunta del Provider è stata annullata dall'utente
pt_br: A adição do provedor foi cancelada pelo usuário

source: Add of Repository "%s" was successfully initiated.
de: Hinzufügen von Repository "%s" wurde erfolgreich eingeleitet.
es: La adición del repositorio "%s" se ha iniciado correctamente.
it: L'aggiunta del repository "%s" è stato avviata correttamente.
pt_br: A inclusão do repositório "%s" foi iniciada com sucesso.

source: Add of Repository cancelled by user.
de: Hinzufügen von Repository wurde durch den Benutzer abgebrochen.
es: El proceso de Añadir repositorio fue cancelado por el usuario.
it: L'aggiunta del Repository è stata annullata dall'utente.
pt_br: A adição do repositório foi cancelada pelo usuário.

source: Add of Storage Service "%s" has been successfully queued.
de: Das Hinzufügen des Speicherservice "%s" wurde erfolgreich in die Warteschlange gestellt.
it: L'aggiunta del servizio di archiviazione "%s" è stata accodata correttamente.

source: Add of Zone "%s" has been successfully queued.
de: Das Hinzufügen von Zone "%s" wurde erfolgreich in die Warteschlange gestellt.
it: L'aggiunta della zona "%s" è stata accodata correttamente.

source: Add of action "%s" has been successfully queued.
de: Das Hinzufügen der Aktion "%s" wurde erfolgreich in die Warteschlange gestellt.
it: L'aggiunta dell'azione "%s" è stata accodata correttamente.

source: Add of floating IPs "%s" has been successfully queued.
de: Das Hinzufügen von variablen IP-Adressen "%s" wurde erfolgreich in die Warteschlange gestellt.
it: L'aggiunta di IP mobili "%s" è stata accodata correttamente.

source: Add of new %{model} Condition was cancelled by the user
de: Hinzufügen von neuer %{model}-Bedingung wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la edición de la nueva condición %{model}
it: L'aggiunta della nuova condizione %{model} è stata annullata dall'utente
pt_br: A inclusão da nova Condição do %{model} foi cancelada pelo usuário

source: Add of new %{name} was cancelled by the user
de: Hinzufügen von neuem %{name} wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la adición de un nuevo %{name}
it: L'aggiunta del nuovo %{name} è stata annullata dall'utente
pt_br: A inclusão de novo %{name} foi cancelada pelo usuário

source: Add of new %{type} Request was cancelled by the user
de: Hinzufügen von neuer Anforderung vom Typ %{type} wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la adición de una nueva solicitud %{type}
it: Aggiunta della nuova richiesta %{type} annullata dall'utente
pt_br: A inclusão da nova Solicitação %{type} foi cancelada pelo usuário

source: Add of new Alert was cancelled by the user
de: Hinzufügen von neuem Alert wurde durch den Benutzer abgebrochen
es: El proceso de Añadir nueva Alerta fue cancelado por el usuario
it: L'aggiunta del nuovo Avviso è stata annullata dall'utente
pt_br: A adição do novo alerta foi cancelada pelo usuário

source: Add of new Analysis Profile was cancelled by the user
de: Hinzufügen von neuem Analyseprofil wurde durch den Benutzer abgebrochen
es: El proceso de Añadir nuevo Perfil de análisis fue cancelado por el usuario
it: L'aggiunta di nuovo Profilo di Analisi è stata annullata dall'utente
pt_br: A adição do novo perfil de análise foi cancelada pelo usuário

source: Add of new Automate Class was cancelled by the user
de: Hinzufügen von neuer Automatisierungsklasse wurde durch den Benutzer abgebrochen
es: El proceso de añadir la función nueva Automatizar clase fue cancelado por el usuario
it: L'aggiunta di una nuova classe di automazione è stata annullata dall'utente
pt_br: A adição da nova classe de automatização foi cancelada pelo usuário

source: Add of new Automate Instance was cancelled by the user
de: Hinzufügen von neuer Automatisierungsinstanz wurde durch den Benutzer abgebrochen
es: El proceso de añadir la función nueva Automatizar instancia fue cancelado por el usuario
it: L'aggiunta di una nuova istanza di Automazione è stata annullata dall'utente
pt_br: A adição da nova instância de automatização foi cancelada pelo usuário

source: Add of new Automate Method was cancelled by the user
de: Hinzufügen von neuer Automatisierungsmethode wurde durch den Benutzer abgebrochen
es: El proceso de añadir la función nueva Automatizar método fue cancelado por el usuario
it: L'aggiunta del nuovo metodo di automazione è stata annullata dall'utente
pt_br: A adição do novo método de automatização foi cancelada pelo usuário

source: Add of new Button Group was cancelled by the user
de: Hinzufügen von neuer Schaltflächengruppe wurde durch den Benutzer abgebrochen
es: El proceso de Añadir nuevo Grupo de botones fue cancelado por el usuario
it: L'aggiunta di un nuovo gruppo di pulsanti è stata annullata dall'utente
pt_br: A adição do novo grupo de botões foi cancelada pelo usuário

source: Add of new Catalog Bundle was cancelled by the user
de: Hinzufügen von neuem Katalogbundle wurde durch den Benutzer abgebrochen
es: La adición de un nuevo Paquete Catálogo fue cancelada por el usuario
it: L'aggiunta del nuovo Bundle del catalogo è stata annullata dall'utente
pt_br: A adição do novo pacote configurável de catálogos foi cancelada pelo usuário

source: Add of new Catalog was cancelled by the user
de: Hinzufügen von neuem Katalog wurde durch den Benutzer abgebrochen
es: El proceso de Añadir nuevo Catálogo fue cancelado por el usuario
it: L'aggiunta del nuovo catalogo è stata annullata dall'utente
pt_br: A adição do novo catálogo foi cancelada pelo usuário

source: Add of new Category was cancelled by the user
de: Hinzufügen von neuer Kategorie wurde durch den Benutzer abgebrochen
es: El proceso de Añadir nueva Categoría fue cancelado por el usuario
it: L'aggiunta di nuova categoria è stata annullata dall'utente
pt_br: A adição da nova categoria foi cancelada pelo usuário

source: Add of new Chargeback Rate was cancelled by the user
de: Hinzufügen von neuer Rückerstattungsrate wurde durch den Benutzer abgebrochen
es: El proceso de Añadir nueva Tarifa de anulación fue cancelado por el usuario
it: L'aggiunta di un nuovo tasso di Chargeback è stata annullata dall'utente
pt_br: A adição da nova taxa de estorno foi cancelada pelo usuário

source: Add of new Cloud Network was cancelled by the user
de: Hinzufügen von neuem Cloudnetz wurde durch den Benutzer abgebrochen
es: El usuario canceló la adición de una nueva red de nube
it: L'aggiunta di una nuova rete cloud è stata annullata dall'utente
pt_br: A adição da nova rede em nuvem foi cancelada pelo usuário

source: Add of new Cloud Volume was cancelled by the user
de: Hinzufügen von neuem Clouddatenträger wurde durch den Benutzer abgebrochen
es: El proceso de Añadir nuevo Volumen de nube fue cancelado por el usuario
it: L'aggiunta di un nuovo volume cloud è stata annullata dall'utente
pt_br: A adição do novo volume de nuvem foi cancelada pelo usuário

source: Add of new Cloud Volume was cancelled by the user.
de: Hinzufügen von neuem Clouddatenträger wurde durch den Benutzer abgebrochen.
it: L'aggiunta di un nuovo volume cloud è stata annullata dall'utente.

source: Add of new Custom Button was cancelled by the user
de: Hinzufügen der neuen angepassten Schaltfläche wurde durch den Benutzer abgebrochen
es: El proceso de Añadir nuevo Botón personalizado fue cancelado por el usuario
it: L'aggiunta di un nuovo pulsante personalizzato è stata annullata dall'utente
pt_br: A adição do novo botão customizado foi cancelada pelo usuário

source: Add of new Customization Template was cancelled by the user
de: Hinzufügen von neuer Anpassungsvorlage wurde durch den Benutzer abgebrochen
es: El proceso de Añadir nueva Plantilla de personalización fue cancelado por el usuario
it: L'aggiunta del nuovo modello di personalizzazione è stata annullata dall'utente
pt_br: A adição do novo modelo de customização foi cancelada pelo usuário

source: Add of new Dashboard was cancelled by the user
de: Hinzufügen von neuem Dashboard wurde durch den Benutzer abgebrochen
es: El proceso para añadir un nuevo panel de control fue cancelado por el usuario
it: L'aggiunta di nuovo Dashboard è stata annullata dall'utente
pt_br: A adição do novo painel foi cancelada pelo usuário

source: Add of new Dialog was cancelled by the user
de: Hinzufügen von neuem Dialog wurde durch den Benutzer abgebrochen
es: El proceso de Añadir nuevo Diálogo fue cancelado por el usuario
it: L'aggiunta di una nuova finestra di dialogo è stata annullata dall'utente
pt_br: A adição da nova caixa de diálogo foi cancelada pelo usuário

source: Add of new Generic Object Definition was cancelled by the user.
de: Das Hinzufügen einer neuen generischen Objektdefinition wurde durch den Benutzer abgebrochen.
it: L'aggiunta della nuova definizione di oggetto generico è stata annullata dall'utente.

source: Add of new ISO Datastore was cancelled by the user
de: Hinzufügen von neuem ISO-Datenspeicher wurde durch den Benutzer abgebrochen
es: El proceso de Añadir nuevo Almacén de datos ISO fue cancelado por el usuario
it: L'aggiunta di nuovo datastore ISO è stata annullata dall'utente
pt_br: A adição do novo armazenamento de dados ISO foi cancelada pelo usuário

source: Add of new Key Pair was cancelled by the user
de: Hinzufügen von neuem Schlüsselpaar wurde durch den Benutzer abgebrochen
es: El proceso de Añadir nuevo Par de claves fue cancelado por el usuario
it: L'aggiunta della nuova Coppia di chiavi è stata annullata dall'utente
pt_br: A adição do novo par de chaves foi cancelada pelo usuário

source: Add of new PXE Server was cancelled by the user
de: Hinzufügen von neuem PXE-Server wurde durch den Benutzer abgebrochen
es: El proceso de Añadir nuevo Servidor PXE fue cancelado por el usuario
it: L'aggiunta di nuovo Server PXE è stata annullata dall'utente
pt_br: A adição do novo servidor PXE foi cancelada pelo usuário

source: Add of new Physical Storage was cancelled by the user.
de: Das Hinzufügen eines neuen physischen Speichers wurde durch den Benutzer abgebrochen.
it: L'aggiunta di un nuovo spazio fisico di archiviazione è stata annullata dall'utente.

source: Add of new Policy was cancelled by the user
de: Hinzufügen von neuer Richtlinie wurde durch den Benutzer abgebrochen
es: El proceso de Añadir nueva Política fue cancelado por el usuario
it: L'aggiunta della nuova politica è stata annullata dall'utente
pt_br: A adição da nova política foi cancelada pelo usuário
