Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: raw_create_physical_storage must be implemented in a subclass
de: 'raw_create_physical_storage' muss in einer Unterklasse implementiert werden
es: raw_create_physical_storage debe implementarse en una subclase
it: raw_create_physical_storage deve essere implementato in una sottoclasse
pt_br: raw_create_physical_storage deve ser implementado em uma subclasse

source: raw_create_placement_group must be implemented in a subclass
de: raw_create_placement_group muss in einer Unterklasse implementiert werden.
it: raw_create_placement_group deve essere implementato in una sottoclasse

source: raw_create_snapshot must be implemented in a subclass
de: raw_create_snapshot muss in einer Unterklasse implementiert werden
it: è necessario implementare raw_create_snapshot in una sottoclasse

source: raw_create_stack must be implemented in a subclass
de: 'raw_create_stack' muss in einer Unterklasse implementiert werden
es: raw_create_stack debe implementarse en una subclase
it: raw_create_stack deve essere implementa in una sottoclasse
pt_br: raw_create_stack deve ser implementado em uma subclasse

source: raw_create_storage_service must be implemented in a subclass
de: raw_create_storage_service muss in einer Unterklasse implementiert werden
it: raw_create_storage_service deve essere implementato in una sottoclasse

source: raw_create_volume must be implemented in a subclass
de: 'raw_create_volume' muss in einer Unterklasse implementiert werden
es: raw_create_volume debe implementarse en una subclase
it: raw_create_volume deve essere implementato in una sottoclasse
pt_br: raw_create_volume deve ser implementado em uma subclasse

source: raw_create_volume_mapping must be implemented in a subclass
de: 'raw_create_volume_mapping' muss in einer Unterklasse implementiert werden
it: raw_create_volume_mapping deve essere implementato in una sottoclasse

source: raw_delete must be implemented in a subclass
de: 'raw_delete' muss in einer Unterklasse implementiert werden
es: raw_delete debe implementarse en una subclase
it: raw_delete deve essere implementa in una sottoclasse
pt_br: raw_delete deve ser implementado em uma subclasse

source: raw_delete_cloud_database must be implemented in a subclass
de: raw_delete_cloud_database muss in einer Unterklasse implementiert werden
it: è necessario implementare raw_delete_cloud_database in una sottoclasse

source: raw_delete_cloud_network must be implemented in a subclass
de: 'raw_delete_cloud_network' muss in einer Unterklasse implementiert werden
es: raw_delete_cloud_network debe implementarse en una subclase
it: raw_delete_cloud_network deve essere implementato in una sottoclasse
pt_br: raw_delete_cloud_network deve ser implementada em uma subclasse

source: raw_delete_cloud_subnet must be implemented in a subclass
de: 'raw_delete_cloud_subnet' muss in einer Unterklasse implementiert werden
es: raw_delete_cloud_subnet debe implementarse en una subclase
it: raw_delete_cloud_subnet deve essere implementa in una sottoclasse
pt_br: raw_delete_cloud_subnet deve ser implementado em uma subclasse

source: raw_delete_cloud_tenant must be implemented in a subclass
de: 'raw_delete_cloud_tenant' muss in einer Unterklasse implementiert werden
es: raw_delete_cloud_tenant debe ser implementado en una subclase
it: raw_delete_cloud_tenant deve essere implementato in una sottoclasse
pt_br: raw_delete_cloud_tenant deve ser implementado em uma subclasse

source: raw_delete_flavor must be implemented in a subclass
de: 'raw_delete_flavor' muss in einer Unterklasse implementiert werden
es: raw_delete_flavor debe implementarse en una subclase
it: raw_delete_flavor deve essere implementa in una sottoclasse
pt_br: raw_delete_flavor deve ser implementado em uma subclasse

source: raw_delete_host_initiator must be implemented in a subclass
de: raw_delete_host_initiator muss in einer Unterklasse implementiert werden
it: è necessario implementare raw_delete_host_initiator in una sottoclasse

source: raw_delete_image must be implemented in a subclass
de: 'raw_delete_image' muss in einer Unterklasse implementiert werden
es: raw_delete_image se debe implementar en una subclase
it: raw_delete_image deve essere implementa in una sottoclasse
pt_br: raw_delete_image deve ser implementada em uma subclasse

source: raw_delete_key_pair must be implemented in a subclass
de: 'raw_delete_key_pair' muss in einer Unterklasse implementiert werden
es: raw_delete_key_pair debe implementarse en una subclase
it: raw_delete_key_pair deve essere implementa in una sottoclasse
pt_br: raw_delete_key_pair deve ser implementado em uma subclasse

source: raw_delete_load_balancer must be implemented in a subclass
de: 'raw_delete_load_balancer' muss in einer Unterklasse implementiert werden
es: raw_delete_load_balancer debe implementarse en una subclase
it: raw_delete_load_balancer deve essere implementa in una sottoclasse
pt_br: raw_delete_load_balancer deve ser implementado em uma subclasse

source: raw_delete_physical_storage must be implemented in a subclass
de: 'raw_delete_physical_storage' muss in einer Unterklasse implementiert werden
it: raw_delete_physical_storage deve essere implementato in una sottoclasse

source: raw_delete_placement_group must be implemented in a subclass
de: raw_delete_placement_group muss in einer Unterklasse implementiert werden.
it: raw_delete_placement_group deve essere implementato in una sottoclasse

source: raw_delete_security_group must be implemented in a subclass
de: 'raw_delete_security_group' muss in einer Unterklasse implementiert werden
es: raw_delete_security_group debe implementarse en una subclase
it: raw_delete_security_group deve essere implementato in una sottoclasse
pt_br: raw_delete_security_group deve ser implementado em uma subclasse

source: raw_delete_security_policy must be implemented in a subclass
de: 'raw_delete_security_policy' muss in einer Unterklasse implementiert werden
es: raw_delete_security_policy debe implementarse en una subclase
it: raw_delete_security_policy deve essere implementato in una sottoclasse
pt_br: raw_delete_security_policy deve ser implementado em uma subclasse

source: raw_delete_security_policy_rule must be implemented in a subclass
de: 'raw_delete_security_policy_rule' muss in einer Unterklasse implementiert werden
es: raw_delete_security_policy_rule debe implementarse en una subclase
it: raw_delete_security_policy_rule deve essere implementato in una sottoclasse
pt_br: raw_delete_security_policy_rule deve ser implementado em uma subclasse

source: raw_delete_snapshot must be implemented in a subclass
de: 'raw_delete_snapshot' muss in einer Unterklasse implementiert werden
es: raw_delete_snapshot debe implementarse en una subclase
it: raw_delete_snapshot deve essere implementa in una sottoclasse
pt_br: raw_delete_snapshot deve ser implementada em uma subclasse

source: raw_delete_stack must be implemented in a subclass
de: 'raw_delete_stack' muss in einer Unterklasse implementiert werden
es: raw_delete_stack debe implementarse en una subclase
it: raw_delete_stack deve essere implementa in una sottoclasse
pt_br: raw_delete_stack deve ser implementado em uma subclasse

source: raw_delete_storage_service must be implemented in a subclass
de: raw_delete_storage_service muss in einer Unterklasse implementiert werden
it: raw_delete_storage_service deve essere implementato in una sottoclasse

source: raw_delete_volume must be implemented in a subclass
de: 'raw_delete_volume' muss in einer Unterklasse implementiert werden
es: raw_delete_volume debe implementarse en una subclase
it: raw_delete_volume deve essere implementa in una sottoclasse
pt_br: raw_delete_volume deve ser implementado em uma subclasse

source: raw_delete_volume_mapping must be implemented in a subclass
de: raw_delete_volume_mapping muss in einer Unterklasse implementiert werden
it: raw_delete_volume_mapping deve essere implementato in una sottoclasse

source: raw_disassociate_floating_ip must be implemented in a subclass
de: 'raw_disassociate_floating_ip' muss in einer Unterklasse implementiert werden
es: raw_disassociate_floating_ip debe implementarse en una subclase
it: raw_disassociate_floating_ip deve essere implementato in una sottoclasse
pt_br: raw_disassociate_floating_ip deve ser implementado em uma subclasse

source: raw_evacuate must be implemented in a subclass
de: 'raw_evacuate' muss in einer Unterklasse implementiert werden
es: raw_evacuate debe implementarse en una subclase
it: raw_evacuate deve essere implementa in una sottoclasse
pt_br: raw_evacuate deve ser implementado em uma subclasse

source: raw_exists must be implemented in a subclass
de: 'raw_exists' muss in einer Unterklasse implementiert werden
es: raw_exists debe implementarse en una subclase
it: raw_exists deve essere implementa in una sottoclasse
pt_br: raw_exists deve ser implementado em uma subclasse

source: raw_live_migrate must be implemented in a subclass
de: 'raw_live_migrate' muss in einer Unterklasse implementiert werden
es: raw_live_migrate debe implementarse en una subclase
it: raw_live_migrate deve essere implementa in una sottoclasse
pt_br: raw_live_migrate deve ser implementado em uma subclasse

source: raw_remove_security_group must be implemented in a subclass
de: 'raw_remove_security_group' muss in einer Unterklasse implementiert werden
es: raw_remove_security_group debe implementarse en una subclase
it: raw_remove_security_group deve essere implementa in una sottoclasse
pt_br: raw_remove_security_group deve ser implementado em uma subclasse

source: raw_restore must be implemented in a subclass
de: 'raw_restore' muss in einer Unterklasse implementiert werden
es: raw_restore debe implementarse en una subclase
it: raw_restore deve essere implementa in una sottoclasse
pt_br: raw_restore deve ser implementado em uma subclasse

source: raw_safe_delete_volume must be implemented in a subclass
de: 'raw_safe_delete_volume' muss in einer Unterklasse implementiert werden
it: raw_safe_delete_volume deve essere implementato in una sottoclasse

source: raw_status must be implemented in a subclass
de: 'raw_status' muss in einer Unterklasse implementiert werden
es: raw_status debe implementarse en una subclase
it: raw_status deve essere implementa in una sottoclasse
pt_br: raw_status deve ser implementado em uma subclasse

source: raw_update_cloud_database must be implemented in a subclass
de: raw_update_cloud_database muss in einer Unterklasse implementiert werden
it: è necessario implementare raw_update_cloud_database in una sottoclasse

source: raw_update_cloud_network must be implemented in a subclass
de: 'raw_update_cloud_network' muss in einer Unterklasse implementiert werden
es: raw_update_cloud_network debe implementarse en una subclase
it: raw_update_cloud_network deve essere implementato in una sottoclasse
pt_br: raw_update_cloud_network deve ser implementado em uma subclasse

source: raw_update_cloud_tenant must be implemented in a subclass
de: 'raw_update_cloud_tenant' muss in einer Unterklasse implementiert werden
es: raw_update_cloud_tenant debe ser implementado en una subclase
it: raw_update_cloud_tenant deve essere implementato in una sottoclasse
pt_br: raw_update_cloud_tenant deve ser implementado em uma subclasse

source: raw_update_image must be implemented in a subclass
de: 'raw_update_image' muss in einer Unterklasse implementiert werden
es: aw_update_image se debe implementar en una subclase
it: raw_update_image deve essere implementa in una sottoclasse
pt_br: raw_update_image deve ser implementada em uma subclasse

source: raw_update_load_balancer must be implemented in a subclass
de: 'raw_update_load_balancer' muss in einer Unterklasse implementiert werden
es: raw_update_load_balancer debe implementarse en una subclase
it: raw_update_load_balancer deve essere implementa in una sottoclasse
pt_br: raw_update_load_balancer deve ser implementado em uma subclasse

source: raw_update_physical_storage must be implemented in a subclass
de: raw_update_physical_storage muss in einer Unterklasse implementiert werden
it: raw_update_physical_storage deve essere implementato in una sottoclasse

source: raw_update_security_group must be implemented in a subclass
de: 'raw_update_security_group' muss in einer Unterklasse implementiert werden
es: raw_update_security_group debe implementarse en una subclase
it: raw_update_security_group deve essere implementato in una sottoclasse
pt_br: raw_update_security_group deve ser implementado em uma subclasse

source: raw_update_security_policy must be implemented in a subclass
de: 'raw_update_security_policy' muss in einer Unterklasse implementiert werden
es: raw_update_security_policy debe implementarse en una subclase
it: raw_update_security_policy deve essere implementato in una sottoclasse
pt_br: raw_update_security_policy deve ser implementado em uma subclasse

source: raw_update_security_policy_rule must be implemented in a subclass
de: 'raw_update_security_policy_rule' muss in einer Unterklasse implementiert werden
es: raw_update_security_policy_rule debe implementarse en una subclase
it: raw_update_security_policy_rule deve essere implementato in una sottoclasse
pt_br: raw_update_security_policy_rule deve ser implementado em uma subclasse

source: raw_update_stack must be implemented in a subclass
de: 'raw_update_stack' muss in einer Unterklasse implementiert werden
es: raw_update_stack debe implementarse en una subclase
it: raw_update_stack deve essere implementa in una sottoclasse
pt_br: raw_update_stack deve ser implementado em uma subclasse

source: raw_update_storage_service must be implemented in a subclass
de: raw_update_storage_service muss in einer Unterklasse implementiert werden
it: raw_update_storage_service deve essere implementato in una sottoclasse

source: raw_update_volume must be implemented in a subclass
de: 'raw_update_volume' muss in einer Unterklasse implementiert werden
es: raw_update_volume debe implementarse en una subclase
it: raw_update_volume deve essere implementato in una sottoclasse
pt_br: raw_update_volume deve ser implementado em uma subclasse

source: raw_validate_physical_storage must be implemented in a subclass
de: raw_validate_physical_storage muss in einer Unterklasse implementiert werden
it: raw_validate_physical_storage deve essere implementata in una sottoclasse

source: red italics
de: rote Kursivschrift
es: cursiva roja
it: corsivo rosso
pt_br: itálico vermelho

source: refresh must be implemented in a subclass
de: 'refresh' muss in einer Unterklasse implementiert werden
es: La actualización se debe implementar en una subclase
it: refresh deve essere implementa in una sottoclasse
pt_br: refresh deve ser implementado em uma subclasse

source: register_host must be implemented by a subclass
de: 'register_host' muss durch eine Unterklasse implementiert werden
es: register_host debe implementarse mediante una subclase
it: register_host deve essere implementato da una sottoclasse
pt_br: register_host deve ser implementado por uma subclasse

source: remove_host must be implemented in a subclass
de: remove_host muss in einer Unterklasse implementiert werden
it: è necessario implementare remove_host in una sottoclasse

source: resize value options cannot be nil
de: Die Optionen für die Größenänderung dürfen nicht null sein
it: le opzioni di ridimensionamento del valore non possono essere nil

source: running
de: Aktiv
es: en ejecución
it: in esecuzione
pt_br: executando

source: sample
de: Beispiel
it: esempio

source: secondary,
de: sekundär,
es: secundario,
it: secondario,
pt_br: secundário,

source: selected to copy
de: zum Kopieren ausgewählt
es: seleccionado para copiar
it: selezionato da copiare
pt_br: selecionado para copiar

source: service_type cannot be changed
de: 'service_type' kann nicht geändert werden
es: service_type no se puede modificar
it: service_type non può essere modificato
pt_br: service_type não pode ser mudado

source: should happen after start_time
de: muss nach start_time erfolgen
es: debería suceder tras start_time
it: deve verificarsi dopo start_time
pt_br: deve ocorrer após o start_time

source: size of %{name} id [%{number}] is incorrect
de: Größe von %{name}, ID [%{number}], ist falsch
es: tamaño de %{name} id [%{number}] es incorrecto
it: la dimensione di %{name} id [%{number}] non è corretta
pt_br: O tamanho do ID do %{name} [%{number}] está incorreto

source: sort field from Summary tab
de: Sortierfeld in der Registerkarte 'Zusammenfassung'
es: se haya seleccionado
it: Campo di ordinamento dalla scheda di riepilogo
pt_br: campo de classificação da guia Resumo

source: started? not implemented for %{server_name}
de: gestartet? Nicht implementiert für %{server_name}
es: ¿iniciado? no implementado para %{server_name}
it: avviato? non implementato per %{server_name}
pt_br: iniciado? Não implementado para %{server_name}

source: stopped
de: gestoppt
es: detenido
it: arrestato
pt_br: parado

source: storage is missing
de: Speicher fehlt
es: Falta el almacenamiento
it: spazio di archiviazione mancante
pt_br: o armazenamento está ausente

source: success
de: Erfolg
es: éxito
it: successo
pt_br: sucesso

source: target_class must be a class not an instance
de: 'target_class' muss eine Klasse und keine Instanz sein
es: target_class debe ser una clase y no una instancia
it: target_class deve essere una classe e non un'istanza
pt_br: target_class deve ser uma classe, não uma instância

source: the volume is not connected to an active Provider
de: der Datenträger ist nicht mit einem aktiven Provider verbunden
it: il volume non è collegato ad un provider attivo

source: the volume is not connected to an active provider
de: der Datenträger ist nicht mit einem aktiven Provider verbunden
it: il volume non è collegato ad un provider attivo

source: the volume status is '%{status}' but should be 'available'
de: der Datenträgerstatus lautet '%{status}', sollte aber 'verfügbar' sein
it: lo stato del volume è '%{status}' ma dovrebbe essere 'available'

source: the volume status is '%{status}' but should be 'in-use'
de: der Datenträgerstatus ist '%{status}', sollte aber 'In Gebrauch' sein.
it: lo stato del volume è '%{status}' ma dovrebbe essere 'in-use'

source: thick - Eager Zero
it: spessa - Eager Zero

source: thick - Lazy Zero
it: spessa - Lazy Zero

source: thin
it: sottile

source: time_profile must be passed if interval name is 'daily'
de: time_profile muss übergeben werden, wenn Intervallname 'daily' ist
es: time_profile debe ser aprobado si el nombre del intervalo es 'diario'
it: time_profile deve essere passato se il nome dell'intervallo è 'giornaliero'
pt_br: time_profile deverá ser aprovado se o nome do intervalo for 'daily'

source: to be determined
de: zu bestimmen
es: por determinar
it: da definire
pt_br: a ser determinado

source: to bottom
de: zum Ende
es: hacia la parte inferior
it: in fondo
pt_br: para parte inferior

source: to top
de: zum Anfang
es: hacia la parte superior
it: in cima
pt_br: para parte superior

source: true/false
de: wahr/falsch
es: verdadero/falso
it: vero/falso
pt_br: verdadeiro / falso

source: unable to determine IBM PowerVC release version number
de: Versionsnummer des IBM PowerVC-Release kann nicht ermittelt werden
it: impossibile determinare il numero di versione della release di IBM PowerVC

source: unable to execute script, file name [%{file_name}] does not exist
de: Script kann nicht ausgeführt werden, Dateiname [%{file_name}] ist nicht vorhanden
es: no se puede ejecutar el script, el nombre de archivo [%{file_name}] no existe
it: impossibile eseguire lo script, il nome file [%{file_name}] non esiste
pt_br: Não é possível executar o script, o nome do arquivo [%{file_name}] não existe

source: unable to execute script, no file name specified
de: Script kann nicht ausgeführt werden, kein Dateiname angegeben
es: no se puede ejecutar el script, no se especificó el nombre del archivo
it: impossibile eseguire lo script, nessun nome file specificato
pt_br: não foi possível executar o script, nome do arquivo não especificado

source: unable to find %{type} with id %{number}
de: %{type} mit ID %{number} kann nicht gefunden werden
es: no se ha podido encontrar %{type} con ID %{number}
it: impossibile trovare %{type} con ID %{number}
pt_br: Não é possível localizar o %{type} com o ID %{number}

source: unable to find vCenter with id [%{id}]
de: vCenter mit ID [%{id}] kann nicht gefunden wird
es: no se ha encontrado vCenter con ID [%{id}]
it: impossibile trovare vCenter con ID [%{id}]
pt_br: Não é possível localizar o vCenter com o ID [%{id}]

source: unable to get storages for %{name}
de: Speicher für %{name} können nicht abgerufen werden
es: no se pueden obtener almacenamientos para %{name}
it: impossibile ottenere gli spazi di archiviazione per %{name}
pt_br: Não é possível obter armazenamentos para %{name}

source: unable to retrieve IBM PowerVC release version number
de: Versionsnummer des IBM PowerVC-Release kann nicht abgerufen werden
it: impossibile richiamare il numero di versione della release IBM PowerVC

source: unavailable
de: nicht verfügbar
es: no disponible
it: non disponibile
pt_br: não disponível

source: unknown
de: unbekannt
es: desconocido
it: sconosciuto
pt_br: desconhecido

source: unknown interval name: [%{name}]
de: unbekannter Intervallname: [%{name}]
es: nombre de intervalo desconocido: [%{name}]
it: nome intervallo sconosciuto: [%{name}]
pt_br: Nome do intervalo desconhecido: [%{name}]

source: unknown object type: %{class}
de: unbekannter Objekttyp: %{class}
es: tipo de objeto desconocido: %{class}
it: tipo di oggetto sconosciuto: %{class}
pt_br: Tipo de objeto desconhecido: %{class}

source: unknown zone %{zone_name}
de: unbekannte Zone %{zone_name}
es: zona desconocida %{zone_name}
it: zona sconosciuta %{zone_name}
pt_br: Zona desconhecida %{zone_name}

source: unlimited
de: unbegrenzt
es: sin límites
it: illimitato
pt_br: ilimitado

source: up
de: Nach oben
es: arriba
it: verso l'alto
pt_br: para cima

source: update_aggregate must be implemented in a subclass
de: update_aggregate muss in einer Unterklasse implementiert werden
it: è necessario implementare update_aggregate in una sottoclasse

source: update_snapshot must be implemented in a subclass
de: update_snapshot muss in einer Unterklasse implementiert werden
it: è necessario implementare update_snapshot in una sottoclasse

source: url cannot be nil
de: URL darf nicht null sein
it: l'url non può essere null

source: user input
de: Benutzereingabe
es: entrada de usuario
it: input utente
pt_br: entrada do usuário

source: vApp Orchestration Template
de: vApp-Orchestrierungsvorlage
es: Plantilla de orquestación de vApp
it: Modello di Orchestrazione vApp
pt_br: Modelo de orquestração vApp

source: vApp Orchestration Templates
de: vApp-Orchestrierungsvorlagen
es: Plantillas de orquestación de vApp
it: modelli di orchestrazione vApp
pt_br: Modelos de orquestração vApp

source: vApp Template
de: vApp-Vorlage
es: Plantilla de aplicación virtual
it: Modello vApp
pt_br: Modelo de vApp

source: vApp Templates
de: vApp-Vorlagen
es: Plantillas de aplicación virtual
it: Modelli vApp
pt_br: Modelos de vApp

source: vCPUs
es: CPU virtuales
it: vCPU

source: vCPUs Allocated Cost
de: Zugeordnete vCPUs - Kosten
es: Costo asignado de CPU virtuales
it: Costo allocato vCPU
pt_br: Custo das vCPUs alocadas

source: vCPUs Allocated Rate
de: Zugeordnete vCPUs - Tarif
es: Tasa de asignación de vCPU
it: Tasso assegnazione delle vCPU
pt_br: Taxa das vCPUs alocadas

source: vCPUs Allocated over Time Period
de: Zugeordnete vCPUs im Zeitraum
es: vCPU asignadas durante período
it: vCPU assegnate nel Periodo di tempo
pt_br: vCPUs alocadas ao longo do período

source: vCenter Host
es: Host de vCenter
it: Host vCenter
pt_br: Host do vCenter
