Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: vCenter time is too far out of sync with the system time
de: Die vCenter-Zeit ist nicht mit der Systemzeit synchron
es: La hora de vCenter está demasiado alejada de la sincronización con la hora del sistema
it: L'ora vCenter non è sincronizzata con l'ora di sistema
pt_br: O horário do vCenter está muito fora de sincronização com o horário do sistema

source: vCenter version %{version} is unsupported
de: vCenter Version%{version} wird nicht unterstützt
it: La versione %{version} di vCenter non è supportata

source: vLAN Name
es: Nombre de vLAN
it: Nome vLAN
pt_br: Nome da VLAN

source: vLAN Tag
es: Etiqueta de vLAN
it: Tag vLAN
pt_br: Tag VLAN

source: vLANs
es: VLAN
it: vLAN

source: vSphere Version
es: Versión de vSphere
it: Versione vSphere
pt_br: Versão vSphere

source: vSwitch Name
es: Nombre de vSwitch
it: Nome vSwitch
pt_br: Nome de vSwitch

source: vSwitch Ports
es: Puertos de vSwitch
it: Porte vSwitch
pt_br: Portas de vSwitch

source: vSwitches
es: Switches virtuales
it: vSwitch

source: validate_format must be implemented in subclass
de: validate_format muss in Unterklasse implementiert werden
es: validate_format se debe implementar en una subclase
it: validate_format deve essere implementa in una sottoclasse
pt_br: validate_format deve ser implementado em uma subclasse

source: value of min. supported PowerVC release is malformed
de: Wert des unterstützten PowerVC-Mindestrelease ist fehlerhaft
it: il valore della release minima supportata di PowerVC ha un formato non corretto

source: vcpus
es: Cpu virtuales
it: vcpu

source: vm does not belong to any host
de: VM gehört zu keinem Host
es: la máquina virtual no pertenece a ningún host
it: vm non appartiene a nessun host
pt_br: a máquina virtual não pertence a nenhum host

source: vm_perf_complete
it: vm_perf_completo

source: vm_remote_console_connected
it: vm_remote_console_connesso

source: warn
de: Warnung
es: advertencia
it: avvertenza
pt_br: avisar

source: weekly
de: wöchentlich
it: settimanale

source: weeks
de: Wochen
es: semanas
it: settimane
pt_br: semanas

source: which must be an Integer or one of %{priority}
de: wobei es sich um eine Ganzzahl oder einen der folgenden Werte handeln muss: %{priority}
es: que debe ser un número entero o uno de %{priority}
it: che deve essere un numero intero o uno tra %{priority}
pt_br: que deve ser um Número inteiro ou um de %{priority}

source: worker_cmdline must be implemented in a subclass
de: worker_cmdline muss in einer Unterklasse implementiert werden
it: worker_cmdline deve essere implementato in una sottoclasse

source: zone name '%{name}' is used by a provider
de: Zonenname '%{name}' wird von einem Provider verwendet
es: un proveedor utiliza el nombre de zona '%{name}'
it: il nome della zona '%{name}' è utilizzato da un provider
pt_br: o nome da zona '%{name}' é usado por um provedor

source: zone name '%{name}' is used by a server
de: Zonenname '%{name}' wird von einem Server verwendet
es: Un servidor utiliza el nombre de zona '%{name}'
it: il nome della zona '%{name}' è utilizzato da un server
pt_br: O nome da zona '%{name}' é usado por um servidor

source: %{number} core
de: %{number} Kern
es: %{number} núcleo
pt_br: %{number} núcleo

source: %{number} socket
de: %{number} Sockel
pt_br: %{number} soquete

source: AWS S3s
de: AWS S3-Objekt

source: Account
de: Konto
es: Cuenta
pt_br: Conta

source: ActionSet
de: Aktionsgruppe
es: Conjunto de acciones

source: AdvancedSetting
de: Erweiterte Einstellung
es: ConfiguraciónAvanzada

source: Arch
de: Architektur

source: AuthKeyPair
de: Authentifizierungsschlüsselpaar
es: ParDeClavesDeAutenticación

source: Authtype
de: Authentifizierungstyp

source: Autosde
de: Automatische SDE-Funktion

source: AvailabilityZone
de: Verfügbarkeitszone
es: ZonaDeDisponibilidad

source: Backlog
de: Rückstand
es: Trabajo pendiente
pt_br: Lista não processada

source: Canister
de: Einschub
pt_br: Caixa

source: Chargeback
de: Rückerstattung
pt_br: Estorno

source: Chassis
de: Gehäuse
es: Chasis
pt_br: Chassi

source: Cloud Databases
de: Clouddatenbanken

source: CloudObjectStoreContainer
de: Cloudobjektspeichercontainer

source: CloudObjectStoreObject
de: Cloudobjektspeicherobjekt

source: CloudSubnet
de: Cloudteilnetz

source: CloudVolume
de: Clouddatenträger

source: CloudVolumeBackup
de: Clouddatenträgersicherung

source: CloudVolumeSnapshot
de: Clouddatenträgermomentaufnahme

source: CloudVolumeType
de: Clouddatenträgertyp

source: Cluster in Datacenter
de: Cluster im Rechenzentrum
es: Clúster en el centro de datos
pt_br: Cluster no data center

source: Cold HDD (SC1)
de: Selten genutztes HDD (SC1)
es: HDD frío (SC1)

source: ConditionSet
de: Bedingungsgruppe
es: Conjunto de condiciones

source: ConfigurationManager
de: Konfigurationsmanager

source: ConfigurationProfile
de: Konfigurationsprofil

source: ConfiguredSystem
de: Konfiguriertes System

source: ConfiguredSystems
de: Konfigurierte Systeme

source: ContainerNode
de: Containerknoten

source: ContainerProject
de: Containerprojekt

source: ContainerReplicator
de: Containerreplikator

source: ContainerTemplate
de: Containervorlage

source: Database
de: Datenbank
es: Base de datos
pt_br: Banco de dados

source: Datacenter
de: Rechenzentrum
es: Centro de datos

source: Datacenter: %{datacenter_name}
de: Rechenzentrum: %{datacenter_name}
es: Centro de datos: %{datacenter_name}

source: Datastore
de: Datenspeicher
es: Almacén de datos
pt_br: Armazenamento de dados

source: Datastore "%{name}"
de: Datenspeicher "%{name}"
es: Almacén de datos "%{name}"
pt_br: Armazenamento de dados "%{name}"

source: Docker Registry User Name and Password for SmartState Analysis on AWS
de: Benutzername und Kennwort für Docker-Registry für SmartState-Analyse auf AWS
es: Nombre de usuario y contraseña del registro de Docker para análisis SmartState en AWS
pt_br: Nome de usuário e senha de registro do Docker para a análise do SmartState no AWS

source: Drift
de: Abweichung
es: Desplazamiento
pt_br: Desvio

source: EmsInfra
de: EMS-Infrastruktur

source: EmsNetwork
de: EMS-Netz

source: EmsPhysicalInfra
de: Physische EMS-Infrastruktur
es: Infraestructura física de EMS

source: EmsStorage
de: EMS-Speicher

source: Emstype
de: EMS-Typ

source: Endpoint
de: Endpunkt
es: Puntos de acceso
pt_br: Terminal

source: Enterprise
de: Unternehmen
es: Empresa
pt_br: Empresa

source: Entrypoint
de: Einstiegspunkt
es: Punto de entrada
pt_br: Ponto de entrada

source: FTP
de: FTP-Objekt

source: FTPs
de: FTP-Objekte
es: FTP

source: Failover
de: Ausweichbetrieb

source: False
de: Falsch
es: Falso
pt_br: Falso

source: File
de: Datei
es: Archivo
pt_br: Arquivo

source: File System
de: Dateisystem
es: Sistema de archivos
pt_br: Sistema de arquivos

source: Filesystem
de: Dateisystem
es: Sistema de archivos
pt_br: Sistema de arquivos

source: FirewallRule
de: Firewallregel

source: Flat
de: Pauschal
es: Plana

source: Flavor
de: Variante
es: Clase
pt_br: Tipo

source: Flavor (Amazon)
de: Variante (Amazon)
es: Clase (Amazon)
pt_br: Tipo (Amazon)

source: Flavor (Google)
de: Variante (Google)
es: Tipo (Google)
pt_br: Tipo (Google)

source: Flavor (Microsoft Azure)
de: Variante (Microsoft Azure)
es: Tipo (Microsoft Azure)
pt_br: Tipo (Microsoft Azure)

source: Flavor (OpenStack)
de: Variante (OpenStack)
es: Clase (OpenStack)
pt_br: Tipo (OpenStack)

source: FloatingIp
de: Variable IP-Adresse

source: General Purpose SSD (GP2)
de: Mehrzweck-SSD (GP2)
es: SSD de uso general (GP2)
pt_br: SSD de propósito geral (GP2)

source: GenericObject
de: Generisches Objekt

source: GenericObjectDefinition
de: Generisches Objekt - Definition

source: GuestApplication|Url
de: URL

source: Hard
de: Aufwendig

source: HostAggregate
de: Hostaggregat
es: Agregado de host

source: HostInitiator|Href slug
de: HREF-Slug

source: HostInitiator|Uid ems
de: EMS-UID

source: If
de: Wenn
es: Si
pt_br: Se

source: ImageRegistries
de: Image-Registrys

source: InventoryGroup
de: Bestandsgruppe

source: KBps
de: Kb/s

source: LoadBalancer
de: Lastausgleichsfunktion
es: Equilibrador de carga

source: Locale
de: Ländereinstellung
es: Idioma
pt_br: Código de Idioma

source: Log
de: Protokoll
es: Registro

source: Maxima
de: Maximalwerte

source: Miq scsi target
de: MIQ-SCSI-Ziel
es: Objetivo de SCSI de MIQ
pt_br: Destino SCSI do MIQ

source: MiqAeNamespace|Ancestry
de: Abstammung
es: MiqAeNamespace|Ascendencia
pt_br: MiqAeNamespace | Ancestral

source: MiqWorkerType|Href slug
de: HREF-Slug
pt_br: MiqWorkerType | Slug Href

source: Mtime
de: Modifikationszeit

source: Namespace
de: Namensbereich
es: Espacio de nombre
pt_br: Espaço de nomes

source: Netmask
de: Netzmaske
es: Máscara de red
pt_br: Máscara de rede

source: NetworkPort
de: Netzport

source: NetworkRouter
de: Netzrouter

source: NetworkService
de: Netzservice

source: NetworkServiceEntry|Href slug
de: HREF-Slug
pt_br: NetworkServiceEntry | Slug Href

source: NetworkService|Href slug
de: HREF-Slug
pt_br: NetworkService | Slug Href

source: Nexthop
de: Nächster Hop

source: No
de: Nein
pt_br: Não

source: Non-SSL
de: Nicht-SSL
es: Sin SSL
pt_br: Não SSL

source: OpenStack Swifts
de: OpenStack Swift-Objekte
es: Swifts de OpenStack

source: OrchestrationStack
de: Orchestrierungsstack
es: Pila de orquestación

source: Output
de: Ausgabe
es: Salida
pt_br: Saída

source: Parent
de: Übergeordnet
es: Principal
pt_br: Pai

source: Password
de: Kennwort
es: Contraseña
pt_br: Senha

source: Password:
de: Kennwort:
es: Contraseña:
pt_br: Senha:

source: PersistentVolume
de: Persistenter Datenträger

source: PhysicalStorageFamily|Href slug
de: HREF-Slug
pt_br: PhysicalStorageFamily | Slug Href

source: Pinning
de: Fixierung

source: Provider: %s
de: Anbieter: %s

source: ProviderTagMapping|Href slug
de: HREF-Slug
pt_br: ProviderTagMapping | Slug Href

source: Provisioned IOPS SSD (IO1)
de: Bereitgestelltes IOPS-SSD (IO1)
es: SSD IOPS provista (IO1)
pt_br: SSD IOPS provisionado (IO1)

source: Provisioning
de: Bereitstellung
es: Aprovisionamiento
pt_br: Fornecimento

source: Report
de: Bericht
es: Informe
pt_br: Relatório

source: Report "%{name}"
de: Bericht "%{name}"
es: Informe "%{name}"
pt_br: Relatório "%{name}"

source: SanAddress|Href slug
de: HREF-Slug

source: SanAddress|Iqn
de: IQN

source: SanAddress|Wwnn
de: WWNN

source: SanAddress|Wwpn
de: WWPN

source: Scaling
de: Skalieren
es: Escalamiento
pt_br: Colocação em Escala

source: ScanItemSet
de: Scanelementgruppe

source: SecurityGroup
de: Sicherheitsgruppe

source: SecurityPolicy
de: Sicherheitsrichtlinie

source: SecurityPolicyRule
de: Sicherheitsrichtlinienregel

source: SecurityPolicyRuleDestinationSecurityGroup|Href slug
de: HREF-Slug

source: SecurityPolicyRuleNetworkService|Href slug
de: HREF-Slug

source: SecurityPolicyRuleSourceSecurityGroup|Href slug
de: HREF-Slug

source: SecurityPolicyRule|Href slug
de: HREF-Slug

source: SecurityPolicy|Href slug
de: HREF-Slug

source: Shortcut
de: Direktaufruf
es: Atajo
pt_br: Atalho

source: Soft
de: Indirekt

source: Stdout
de: Standardausgabe

source: StorageManager
de: Speichermanager

source: StorageResource
de: Speicherressource

source: StorageResource|Href slug
de: HREF-Slug

source: StorageServiceResourceAttachment|Href slug
de: HREF-Slug
pt_br: StorageServiceResourceAttachment|slug Href

source: StorageService|Href slug
de: HREF-Slug
pt_br: StorageService|slug Href

source: THROUGH
de: BIS
es: A TRAVÉS DE

source: Throughput Optimized HDD (ST1)
de: Durchsatzoptimiertes HDD (ST1)
es: HDD de rendimiento optimizado (ST1)
pt_br: HDD otimizado por rendimento (ST1)

source: Timeout
de: Zeitlimit

source: Timeout (ms)
de: Zeitlimit (ms)
es: Tiempo de espera (ms)
pt_br: Tempo limite (ms)

source: Timer
de: Zeitgeber
es: Temporizador
pt_br: Cronômetro

source: True
de: Wahr
es: Verdadero
pt_br: Verdadeiro

source: VmOrTemplate|Ancestry
de: Abstammung

source: Volume
de: Datenträger
es: Volumen

source: Volume Filesystem
de: Datenträgerdateisystem
es: Sistema de archivos de volumen
pt_br: Sistema de arquivos do volume

source: Volume:
de: Datenträger:

source: VolumeMapping
de: Datenträgerzuordnung

source: VolumeMapping|Href slug
de: HREF-Slug

source: VolumeMapping|Lun
de: LUN

source: authentication
de: Authentifizierung

source: authorization
de: Berechtigung

source: compliance
de: Einhaltung von Vorschriften

source: debug
de: Debugging
es: depuración
pt_br: depurar

source: ems_configuration
de: ems_konfiguration

source: false
de: falsch
es: falso

source: processor_type
de: Prozessortyp

source: tags
de: Kennungen

source: true
de: wahr
es: verdadero

source: %{message} is not available for %{name}.
es: %{message} no está disponible para %{name}.
pt_br: O %{message} não está disponível para %{name}.

source: %{message} is not available for Images/Templates.
es: %{message} no está disponible para imágenes o plantillas.
pt_br: O %{message} não está disponível para Imagens/modelos.

source: Action not supported for Datastore type [%{store_type}], [%{name}] with id: [%{id}]
es: No se admite la acción para el tipo de almacén de datos [%{store_type}], [%{name}] con ID: [%{id}]
pt_br: Ação não suportada para o tipo de armazenamento de dados [%{store_type}], [%{name}] com o ID: [%{id}]

source: Ad hoc Metrics
es: Métricas Ad Hoc
pt_br: Métricas ad hoc

source: Attach Volume Operation
es: Adjuntar operación de volumen
pt_br: Operação para anexar volume

source: Authentication|Certificate authority
es: Authentication|Autoridad de certificación
pt_br: Autenticação|Autoridade de certificação

source: Authentication|Challenge
es: Authentication|Desafío
pt_br: Autenticação|Desafio

source: Authentication|Github organizations
es: Authentication|Organizaciones de Github
pt_br: Autenticação|Organizações Github

source: Authentication|Google hosted domain
es: Authentication|Dominio alojado en Google
pt_br: Autenticação|Domínio hospedado no Google

source: Authentication|Htpassd users
es: Authentication|Usuarios Htpassd
pt_br: Autenticação|Usuários Htpassd

source: Authentication|Ldap bind dn
pt_br: Autenticação|DN de ligação LDAP

source: Authentication|Ldap email
pt_br: Autenticação|e-mail LDAP

source: Authentication|Ldap insecure
es: Authentication|Ldap inseguro
pt_br: Autenticação|LDAP inseguro

source: Authentication|Ldap name
es: Authentication|Nombre Ldap
pt_br: Autenticação|Nome LDAP

source: Authentication|Ldap preferred user name
es: Authentication|Nombre de usuario Ldap preferido
pt_br: Autenticação|Nome do usuário LDAP preferencial

source: Authentication|Ldap url
pt_br: Autenticação|URL LDAP

source: Authentication|Login
es: Authentication|Inicio de sesión
pt_br: Autenticação|Login

source: Authentication|Open id authorization endpoint
es: Authentication|Extremo de autorización de Open Id
pt_br: Autenticação|Abrir terminal de autorização do ID

source: Authentication|Open id extra authorize parameters
es: Authentication|Parámetros de autenticación de Open Id adicionales
pt_br: Autenticação|Abrir parâmetros adicionais de autorização do ID

source: Authentication|Open id extra scopes
es: Authentication|Alcances adicionales de Open Id
pt_br: Autenticação|Abrir escopos adicionais do ID

source: Authentication|Open id sub claim
es: Authentication|Sub notificación de Open Id
pt_br: Autenticação|Abrir sub solicitação do ID

source: Authentication|Open id token endpoint
es: Authentication|Extremo de token de Open Id
pt_br: Autenticação|Abrir terminal do token do ID

source: Authentication|Open id user info
es: Authentication|Información de usuario de Open Id
pt_br: Autenticação|Abrir informações de usuário do ID

source: Authentication|Request header challenge url
es: Authentication|Solicitar URL de comprobación de encabezado
pt_br: Autenticação|URL do desafio do cabeçalho da solicitação

source: Authentication|Request header email headers
es: Authentication|Solicitar encabezados de correo electrónico de encabezado
pt_br: Autenticação|Cabeçalhos do e-mail do cabeçalho da solicitação

source: Authentication|Request header headers
es: Authentication|Solicitar encabezados
pt_br: Autenticação|Cabeçalhos da solicitação

source: Authentication|Request header login url
es: Autenticación|Solicitar URL de inicio de sesión de encabezado
pt_br: Autenticação|URL de login do cabeçalho da solicitação

source: Authentication|Request header name headers
es: Authentication|Solicitar encabezados de nombre de encabezado
pt_br: Autenticação|Cabeçalhos de nome do cabeçalho da solicitação

source: Authentication|Request header preferred username headers
es: Authentication|Solicitar encabezados de nombre de usuario preferido de encabezado
pt_br: Autenticação|Cabeçalhos de nome de usuário preferencial do cabeçalho da solicitação

source: Authentication|Rhsm server
es: Authentication|Servidor Rhsm
pt_br: Autenticação|Servidor RHSM

source: Authentication|Rhsm sku
es: Authentication|Sku de Rhsm
pt_br: Autenticação|SKU do RHSM

source: Build
es: Compilación
pt_br: Compilação

source: CPU %
es: % de CPU
pt_br: % da CPU

source: CPU/Memory Recommendations of Images
es: Recomendaciones de CPU/memoria de imágenes
pt_br: Recomendações de imagens de memória/CPU

source: Cannot call start_cockpit_ws if a process already exists
es: No se puede llamar start_cockpit_ws si ya existe un proceso
pt_br: Não é possível chamar start_cockpit_ws se o processo já existe

source: Cannot delete cutover date for non-warm migration
es: No se puede suprimir la fecha de corte para la migración sin calentamiento
pt_br: Não é possível excluir a data de corte da migração não warm

source: Cannot set cutover date in the past
es: No se puede establecer la fecha de corte en el pasado
pt_br: Não é possível configurar a data de corte no passado

source: Cannot update cutover date for non-warm migration
es: No se puede actualizar la fecha de corte para la migración sin calentamiento
pt_br: Não é possível atualizar a data de corte da migração não warm

source: Check that an EMS has valid credentials for Datastore [%{name}] with id: [%{id}]
es: Compruebe que un EMS tenga credenciales válidas para el almacén de datos [%{name}] con ID: [%{id}]
pt_br: Verifique se um EMS tem credenciais válidas para o Armazenamento de dados [%{name}] com o ID: [%{id}]

source: Cockpit Console
es: Consola de la cabina
pt_br: Console do cockpit

source: Configured Systems (Ansible Tower)
es: Sistemas configurados (Ansible Tower)
pt_br: Sistemas configurados (Ansible Tower)

source: Control Explorer
es: Explorador de control
pt_br: Explorer de controle

source: Conversion Host
es: Host de conversión
pt_br: Host de Conversão

source: Conversion Host %{op_name} of resource %{op_arg} completed successfully.
es: La conversión del host %{op_name} del recurso %{op_arg} ha finalizado correctamente.
pt_br: O host de conversão %{op_name} do recurso %{op_arg} foi concluído com sucesso.

source: Conversion Host %{op_name} of resource %{op_arg} failed. Please check the logs for further details.
es: La conversión del host %{op_name} del recurso %{op_arg} ha fallado. Consulte los registros para ver detalles.
pt_br: O Host de conversão %{op_name} do recurso %{op_arg} falhou. Verifique os logs para obter mais detalhes.

source: Conversion host
es: Host de conversión
pt_br: Host de conversão

source: ConversionHost|Address
es: ConversionHost|Dirección
pt_br: ConversionHost|Endereço

source: ConversionHost|Authentication status
es: ConversionHost|Estado de autenticación
pt_br: ConversionHost|Status de autenticação

source: ConversionHost|Blockio limit
es: ConversionHost|Límite de Blockio
pt_br: ConversionHost|Limite do bloqueio

source: ConversionHost|Concurrent transformation limit
es: ConversionHost|Límite de transformación simultáneo
pt_br: ConversionHost|Limite de transformação simultânea

source: ConversionHost|Cpu limit
es: ConversionHost|Límite de CPU
pt_br: ConversionHost|Limite da CPU

source: ConversionHost|Href slug
pt_br: ConversionHost|Slug Href

source: ConversionHost|Max concurrent tasks
es: ConversionHostMáximo de tareas simultáneas
pt_br: ConversionHost|Máx. de tarefas simultâneas

source: ConversionHost|Memory limit
es: ConversionHost|Límite de memoria
pt_br: ConversionHost|Limite de memória

source: ConversionHost|Name
es: ConversionHost|Nombre
pt_br: ConversionHost|Nome

source: ConversionHost|Network limit
es: ConversionHost|Límite de red
pt_br: ConversionHost|Limite de rede

source: ConversionHost|Region description
es: ConversionHost|Descripción de la región
pt_br: ConversionHost|Descrição da região

source: ConversionHost|Region number
es: ConversionHost|Número de región
pt_br: ConversionHost|Número da região

source: ConversionHost|Resource type
es: ConversionHost|Tipo de recurso
pt_br: ConversionHost|Tipo de recurso

source: ConversionHost|Ssh transport supported
es: ConversionHost|Transporte SSH admitido
pt_br: ConversionHost|Transporte Ssh suportado

source: ConversionHost|Vddk transport supported
es: ConversionHost|Transporte Vddk admitido
pt_br: ConversionHost|Transporte Vddk suportado

source: ConversionHost|Version
es: ConversionHost|Versión
pt_br: ConversionHost|Versão

source: Create Flavor Operation
es: Crear Operación de clase
pt_br: Criar operação de tipo

source: Create Image Operation
es: Crear operación de imagen
pt_br: Criar operação de imagem

source: Create KeyPair Operation
es: Crear operación de par de claves
pt_br: Criar operação de par de chaves

source: Create Transformation Mapping
es: Crear la asignación de transformación
pt_br: Criar mapeamento de transformação

source: Dashboard
es: Panel de control
pt_br: Painel

source: Database Backup
es: Copia de seguridad de la base de datos
pt_br: Backup do banco de dados

source: Database backup
es: Copia de seguridad de la base de datos
pt_br: Backup de banco de dados

source: DatabaseBackup|Href slug
pt_br: DatabaseBackup|Slug Href

source: DatabaseBackup|Name
es: Nombre
pt_br: DatabaseBackup|Nome

source: DatabaseBackup|Region description
es: Descripción de la región
pt_br: DatabaseBackup|Descrição da região

source: DatabaseBackup|Region number
es: Número de región
pt_br: DatabaseBackup|Número da região

source: Delete Cloud Template Operation
es: Eliminar la operación de esta plantilla de nube
pt_br: Excluir operação de modelo da nuvem

source: Delete Flavor Operation
es: Eliminar operación de clase
pt_br: Excluir operação de tipo

source: Delete KeyPair Operation
es: Eliminar operación de par de claves
pt_br: Excluir operação de par de chaves

source: Delete Transformation Mapping
es: Eliminar asignación de transformación
pt_br: Excluir mapeamento de transformação

source: Detach Volume Operation
es: Desconectar operación de volumen
pt_br: Operação para remover volume

source: Display Individual Transformation Mappings
es: Mostrar asignación de transformación individual
pt_br: Exibir mapeamentos de transformação individuais

source: Display Lists of Transformation Mappings
es: Mostrar listas de asignaciones de transformación
pt_br: Exibir listas de mapeamentos de transformação

source: Edit Event
es: Modificar evento
pt_br: Editar evento

source: Edit Policies Assignment
es: Editar asignación de políticas
pt_br: Editar designação de políticas

source: Edit Policy Profile's policies assignments
es: Editar asignaciones de políticas del perfil de políticas
pt_br: Editar atribuições de políticas do perfil da política

source: Edit Transformation Mapping
es: Editar asignación de transformación
pt_br: Editar mapeamento de transformação

source: Editing a plan in progress is prohibited
es: La edición de un plan en curso está prohibida
pt_br: É proibido editar um plano em andamento

source: Error parsing datetime: %{error}
es: Error al analizar la fecha y hora: %{error}
pt_br: Erro ao analisar a data/hora: %{error}

source: Everything under All Services Accordion
es: Todo bajo el acordeón de Todos los servicios
pt_br: Tudo na sanfona Todos os serviços
