Repository: kevinbruyne0125/manageiq
Catalog: locale/*/manageiq.po
Languages: de, es, it, pt_br

source: Add Interface on Subnet to Router "%{name}" failed: Task start failed
de: Hinzufügen von Schnittstelle im Teilnetz zu Router "%{name}" fehlgeschlagen: Taskstart fehlgeschlagen
es: Error de adición de interfaz de la subred al enrutador "%{name}": Error en el inicio de la tarea
it: Aggiunta dell'interfaccia sulla sottorete al router "%{name}" non riuscita: avvio dell'attività non riuscito
pt_br: A inclusão de interface na sub-rede no Roteador "%{name}" falhou: o início da tarefa falhou

source: Add Interface on Subnet to Router "%{name}" was cancelled by the user
de: Hinzufügen von Schnittstelle im Teilnetz zu Router "%{name}" wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la adición de la interfaz de la subred al enrutador "%{name}"
it: L'aggiunta dell'interfaccia sulla sottorete al router "%{name}" è stata annullata dall'utente -
pt_br: A inclusão de interface na sub-rede no Roteador "%{name}" foi cancelada pelo usuário

source: Add Interface to Router
de: Schnittstelle zu Router hinzufügen
es: Añadir interfaz al enrutador
it: Aggiungi interfaccia a router
pt_br: Incluir interface ao roteador

source: Add Interface to Router "%{name}"
de: Hinzufügen von Schnittstelle zu Router "%{name}"
es: Añadir interfaz al enrutador "%{name}"
it: Aggiungi interfaccia al router "%{name}"
pt_br: Incluir interface no Roteador "%{name}"

source: Add Interface to this Router
de: Schnittstelle zu diesem Router hinzufügen
es: Añadir interfaz a este enrutador
it: Aggiungi interfaccia a questo router
pt_br: Incluir interface a este roteador

source: Add Method
de: Methode hinzufügen
es: Añadir Método
it: Aggiungi metodo
pt_br: Incluir método

source: Add Network
de: Netz hinzufügen
es: Agregar red
it: Aggiungi rete
pt_br: Incluir rede

source: Add Network Adapters
de: Netzadapter hinzufügen
es: Agregar adaptadores de red
it: Aggiungi adattatori di rete
pt_br: Incluir adaptadores de rede

source: Add New %{table}
de: Neue %{table} hinzufügen
es: Añadir nuevo %{table}
it: Aggiungi nuovo %{table}
pt_br: Incluir Novo %{table}

source: Add New Cloud Network
de: Neues Cloudnetz hinzufügen
es: Añadir nueva red de nube
it: Aggiungi nuova rete cloud
pt_br: Incluir nova rede em nuvem

source: Add New Cloud Network
de: Neues Cloudnetz hinzufügen
es: Añadir nueva red de nube
it: Aggiungi nuova rete cloud
pt_br: Incluir nova rede em nuvem

source: Add New Cloud Object Store Container
de: Neuen Cloud Object Store-Container hinzufügen
es: Añadir nuevo Contenedor de almacenamiento de objetos en la nube
it: Aggiungi nuovo contenitore archivio oggetti cloud
pt_br: Incluir novo contêiner de armazenamento de objeto de nuvem

source: Add New Cloud Tenant
de: Neuen Cloud-Tenant hinzufügen
es: Añadir nuevo inquilino de nube
it: Aggiungi nuovo tenant cloud
pt_br: Incluir novo locatário de nuvem

source: Add New Cloud Volume
de: Neuen Clouddatenträger hinzufügen
es: Añadir nuevo Volumen de nube
it: Aggiungi nuovo volume cloud
pt_br: Incluir novo volume de nuvem

source: Add New Credential
de: Neuen Berechtigungsnachweis hinzufügen
es: Añadir nueva Credencial
it: Aggiungi nuove credenziali
pt_br: Incluir nova credencial

source: Add New Floating IP
de: Neue variable IP-Adresse hinzufügen
es: Añadir nueva IP flotante
it: Aggiungi nuovo IP mobile
pt_br: Incluir novo IP flutuante

source: Add New Floating IP
de: Neue variable IP-Adresse hinzufügen
es: Añadir nueva IP flotante
it: Aggiungi nuovo IP mobile
pt_br: Incluir novo IP flutuante

source: Add New Key Pair
de: Neues Schlüsselpaar hinzufügen
es: Añadir nuevo Par de claves
it: Aggiungi nuova Coppia di chiavi
pt_br: Incluir novo par de chaves

source: Add New Network Router
de: Neuen Netzrouter hinzufügen
es: Añadir nuevo Enrutador de red
it: Aggiungi nuovo router di rete
pt_br: Incluir novo roteador de rede

source: Add New Repository
de: Neues Repository hinzufügen
es: Añadir nuevo Repositorio
it: Aggiungi nuovo repository
pt_br: Incluir novo repositório

source: Add New Security Group
de: Neue Sicherheitsgruppe hinzufügen
es: Añadir nuevo grupo de seguridad
it: Aggiungi nuovo gruppo di sicurezza
pt_br: Incluir novo grupo de segurança

source: Add New Security Group
de: Neue Sicherheitsgruppe hinzufügen
es: Añadir nuevo grupo de seguridad
it: Aggiungi nuovo gruppo di sicurezza
pt_br: Incluir novo grupo de segurança

source: Add New Subnet
de: Neues Teilnetz hinzufügen
es: Agregar nueva subred
it: Aggiungi nuova sottorete
pt_br: Incluir nova sub-rede

source: Add Note
de: Hinweis hinzufügen
es: Añadir nota
it: Aggiungi nota
pt_br: Incluir nota

source: Add Orchestration Template
de: Orchstrierungsvorlage hinzufügen
es: Añadir plantilla de orquestación
it: Aggiungi Modello di orchestrazione
pt_br: Incluir modelo de orquestração

source: Add Placement Group
de: Platzierungsgruppe hinzufügen
it: Aggiungi gruppo di posizionamento

source: Add Playbook
de: Playbook hinzufügen
es: Añadir Playbook
it: Aggiungi Playbook
pt_br: Incluir playbook

source: Add Project to this Tenant
de: Projekt zu diesem Tenant hinzufügen
es: Añadir proyecto a este inquilino
it: Aggiungi Progetto a questo Tenant
pt_br: Incluir projeto a este locatário

source: Add Provider
de: Provider hinzufügen
es: Añadir proveedor
it: Aggiungi provider
pt_br: Incluir provedor

source: Add Provisioning Dialog
de: Bereitstellungsdialog hinzufügen
es: Añadir cuadro de diálogo de aprovisionamiento
it: Aggiungi approvvigionamento finestra di dialogo
pt_br: Incluir caixa de diálogo de fornecimento

source: Add Repository
de: Repository hinzufügen
es: Añadir repositorio
it: Aggiungi repository
pt_br: Incluir Repositório

source: Add Section
de: Abschnitt hinzufügen
es: Añadir sección
it: Aggiungi sezione
pt_br: Incluir seção

source: Add Security Group
de: Sicherheitsgruppe hinzufügen
es: Añadir grupo de seguridad
it: Aggiungi gruppo di sicurezza
pt_br: Incluir grupo de segurança

source: Add Security Group (NSX-T)
de: Sicherheitsgruppe hinzufügen (NSX-T)
it: Aggiungi gruppo di sicurezza (NSX-T)

source: Add Security Group to %{model} "%{name}"
de: Hinzufügen von Sicherheitsgruppe zu %{model} "%{name}"
es: Añadir grupo de seguridad a %{model} "%{name}"
it: Aggiungi gruppo di sicurezza a %{model} "%{name}"
pt_br: Incluir Grupo de segurança no %{model} "%{name}"

source: Add Security Group to '%{name}'
de: Hinzufügen von Sicherheitsgruppe zu '%{name}'
es: Añadir grupo de seguridad a '%{name}'
it: Aggiungi gruppo di sicurezza a '%{name}'
pt_br: Incluir Grupo de segurança em '%{name}'

source: Add Security Group to Instance
de: Sicherheitsgruppe zu Instanz hinzufügen
es: Añadir grupo de seguridad a la instancia
it: Aggiungi gruppo di sicurezza all'istanza
pt_br: Incluir grupo de segurança à instância

source: Add Security Policy (NSX-T)
de: Sicherheitsrichtlinie hinzufügen (NSX-T)
it: Aggiungi politica di sicurezza (NSX-T)

source: Add Security Policy Rule
de: Sicherheitsrichtlinienregel hinzufügen
es: Añadir regla de política de seguridad
it: Aggiungi regola della politica di sicurezza
pt_br: Incluir regra de política de segurança

source: Add Security Policy Rule (NSX-T)
de: Sicherheitsrichtlinienregel hinzufügen (NSX-T)
it: Aggiungi regola della politica di sicurezza (NSX-T)

source: Add Subscription
de: Subskription hinzufügen
es: Añadir suscripción
it: Aggiungi sottoscrizione
pt_br: Incluir assinatura

source: Add System Image Types
de: Systemimagetypen hinzufügen
es: Añadir tipos de Imágenes de Sistema
it: Aggiungi tipi di immagine di sistema
pt_br: Incluir tipos de imagem do sistema

source: Add Time Profiles
de: Zeitprofile hinzufügen
es: Añadir perfiles de tiempo
it: Aggiungi Profili temporali
pt_br: Incluir perfis de horário

source: Add VM "%{name}" to a Service was cancelled by the user
de: Hinzufügen von VM "%{name}" zu einem Service wurde durch den Benutzer abgebrochen
es: El usuario ha cancelado la adición de la máquina virtual "%{name}" a un servicio
it: L'aggiunta della VM "%{name}" ad un servizio è stata annullata dall'utente
pt_br: A inclusão da VM "%{name}" em um Serviço foi cancelada pelo usuário

source: Add VM Analysis Profile
de: VM-Analyseprofil hinzufügen
es: Añadir perfil de análisis de la máquina virtual
it: Aggiungi profilo di analisi VM
pt_br: Incluir perfil de análise da máquina virtual

source: Add VM to Placement Group
de: VM zur Platzierungsgruppe hinzufügen
it: Aggiungi VM a gruppo di posizionamento

source: Add VM to a Service
de: VM zu Service hinzufügen
es: Añadir máquina virtual al servicio
it: Aggiungi VM a un servizio
pt_br: Incluir máquina virtual a um serviço

source: Add VM to placement group
de: VM zur Platzierungsgruppe hinzufügen
it: Aggiungi VM a gruppo di posizionamento

source: Add VM to the selected Service
de: VM zum ausgewählten Service hinzufügen
es: Añadir máquina virtual al servicio seleccionado
it: Aggiungi VM al servizio selezionato
pt_br: Incluir máquina virtual ao serviço selecionado

source: Add a Block Storage Manager
de: Block Storage-Manager hinzufügen
it: Aggiungi un gestore dello spazio di archiviazione a blocchi

source: Add a Chargeback Rate
de: Rückerstattungsrate hinzufügen
es: Añadir una tarifa de Chargeback
it: Aggiungi un tasso di Chargeback
pt_br: Incluir uma taxa de estorno

source: Add a Cloud Provider
de: Einen Cloud-Provider hinzufügen
es: Añadir un proveedor de nube
it: Aggiungi un provider cloud
pt_br: Incluir um provedor em nuvem

source: Add a Composite Catalog
de: Einen kombinierten Katalog hinzufügen
es: Añadir un catálogo compuesto
it: Aggiungi un catalogo composito
pt_br: Incluir um catálogo composto

source: Add a Composite Catalog Item
de: Einen kombinierten Katalogeintrag hinzufügen
es: Agregar un elemento de catálogo compuesto
it: Aggiungi un elemento del catalogo composito
pt_br: Incluir um item do catálogo composto

source: Add a Condition
de: Bedingung hinzufügen
es: Añadir una condición
it: Aggiungi una condizione
pt_br: Incluir uma condição

source: Add a Condition:
de: Bedingung hinzufügen:
es: Añadir una condición:
it: Aggiungi una condizione:
pt_br: Incluir uma condição:

source: Add a Configuration Manager Provider
de: Konfigurationsmanager-Provider hinzufügen
es: Añadir proveedor de administradores de configuración
it: Aggiungi un provider del gestore configurazione
pt_br: Incluir um provedor de gerenciador de configuração

source: Add a Containers Provider
de: Container-Provider hinzufügen
es: Añadir un proveedor de contenedores
it: Aggiungi un provider contenitori
pt_br: Incluir um provedor de contêineres

source: Add a Credential
de: Berechtigungsnachweis hinzufügen
es: Añadir una credencial
it: Aggiungere una credenziale
pt_br: Incluir uma credencial

source: Add a Custom Button Group for a Generic Object Class
de: Angepasste Schaltflächengruppe für generische Objektklasse hinzufügen
es: Añadir un grupo de botones personalizados para una clase de objeto genérico
it: Aggiungi un gruppo di pulsanti personalizzato per una classe oggetto generico
pt_br: Incluir um grupo de botões customizados a uma classe de objeto genérico

source: Add a Custom Button for a Generic Object Class
de: Angepasste Schaltfläche für generische Objektklasse hinzufügen
es: Añadir un botón personalizado para una clase de objeto genérico
it: Aggiungi un pulsante personalizzato per una classe oggetto Generico
pt_br: Incluir um botão customizado a uma classe de objeto genérico

source: Add a Dashboard
de: Dashboard hinzufügen
es: Añadir un panel
it: Aggiungi un dashboard
pt_br: Incluir um painel

source: Add a Firewall Rule
de: Firewallregel hinzufügen
es: Añadir Regla de firewall
it: Aggiungi una regola firewall
pt_br: Incluir regra de firewall

source: Add a Floating IP
de: Variable IP-Adresse hinzufügen
es: Añadir una IP flotante
it: Aggiungi un IP mobile
pt_br: Incluir um IP flutuante

source: Add a Generic Object
de: Generisches Objekt hinzufügen
es: Añadir un objeto genérico
it: Aggiungi un oggetto generico
pt_br: Incluir um objeto genérico

source: Add a Generic Object Class
de: Generische Objektklasse hinzufügen
es: Añadir una clase de objeto genérico
it: Aggiungi una classe oggetto generico
pt_br: Incluir uma classe de objeto genérico

source: Add a Group
de: Gruppe hinzufügen
es: Añadir un grupo
it: Aggiunta di un gruppo
pt_br: Incluir um grupo

source: Add a Host Initiator
de: Hostinitiator hinzufügen
it: Aggiungi un iniziatore host

source: Add a Host Initiator Group
de: Hostinitiatorgruppe hinzufügen
it: Aggiungi un gruppo di iniziatori host

source: Add a Key Pair
de: Schlüsselpaar hinzufügen
es: Añadir una pareja de llaves
it: Aggiungi una coppia di chiavi
pt_br: Incluir um par de chaves

source: Add a Network Provider
de: Netzbetreiber hinzufügen
es: Añadir un proveedor de red
it: Aggiungi un provider di rete
pt_br: Incluir um provedor de rede

source: Add a Network Service
de: Netzservice hinzufügen
es: Añadir un servicio de red
it: Aggiungi un servizio di rete
pt_br: Incluir um serviço de rede

source: Add a Network Service Entry
de: Netzserviceeintrag hinzufügen
es: Añadir una entrada de servicio de red
it: Aggiungi una voce del servizio di rete
pt_br: Incluir uma entrada de serviço de rede

source: Add a New Alert
de: Neuen Alert hinzufügen
es: Añadir una nueva alerta
it: Aggiungi un nuovo avviso
pt_br: Incluir um novo alerta

source: Add a New Alert Profile
de: Neues Alertprofil hinzufügen
it: Aggiungi un nuovo profilo di avviso

source: Add a New Catalog
de: Neuen Katalog hinzufügen
es: Añadir un nuevo catálogo
it: Aggiungi un nuovo catalogo
pt_br: Incluir um novo catálogo

source: Add a New Catalog Bundle
de: Neues Katalogbundle hinzufügen
es: Agregar un nuevo paquete de catálogos
it: Aggiungi un nuovo bundle del catalogo
pt_br: Incluir um novo pacote configurável de catálogos

source: Add a New Catalog Item
de: Neuen Katalogeintrag hinzufügen
es: Añadir un nuevo elemento de catálogo
it: Aggiungi un nuovo elemento del catalogo
pt_br: Incluir um novo item do catálogo

source: Add a New Class
de: Neue Klasse hinzufügen
es: Añadir una nueva clase
it: Aggiungi una nuova classe
pt_br: Incluir uma nova classe

source: Add a New Cloud Provider
de: Neuen Cloud-Provider hinzufügen
es: Añadir un nuevo proveedor de nube
it: Aggiungi un nuovo provider cloud
pt_br: Incluir um novo provedor em nuvem

source: Add a New Condition
de: Neue Bedingung hinzufügen
it: Aggiungi una nuova condizione

source: Add a New Customization Template
de: Neue Anpassungsvorlage hinzufügen
es: Añadir una nueva plantilla de personalización
it: Aggiungi un nuovo modello di personalizzazione
pt_br: Incluir um novo modelo de customização

source: Add a New Domain
de: Neue Domäne hinzufügen
es: Añadir un nuevo dominio
it: Aggiungi un nuovo dominio
pt_br: Incluir um novo domínio

source: Add a New Host Aggregate
de: Neues Hostaggregat hinzufügen
es: Agregar un nuevo agregado de hosts
it: Aggiungere un nuovo aggregato Host
pt_br: Incluir um novo agregado do host

source: Add a New Infrastructure Provider
de: Neuen Infrastrukturprovider hinzufügen
es: Añadir un nuevo proveedor de infraestructura
it: Aggiungi un nuovo provider infrastruttura
pt_br: Incluir um novo provedor de infraestrutura

source: Add a New Instance
de: Neue Instanz hinzufügen
es: Añadir una nueva Instancia
it: Aggiungi una nuova istanza
pt_br: Incluir uma nova instância

source: Add a New Method
de: Neue Methode hinzufügen
es: Añadir un nuevo método
it: Aggiungi un nuovo metodo
pt_br: Incluir um novo método

source: Add a New Namespace
de: Neuen Namensbereich hinzufügen
es: Añadir un nuevo Espacio de nombres
it: Aggiungi nuovo namespace
pt_br: Incluir um novo namespace

source: Add a New Network Provider
de: Neuen Netzbetreiber hinzufügen
es: Agregar un nuevo proveedor de red
it: Aggiungi un nuovo provider di rete
pt_br: Incluir um novo provedor de rede

source: Add a New PXE Server
de: Neuen PXE-Server hinzufügen
es: Añadir un nuevo Servidor PXE
it: Aggiungi un nuovo server PXE
pt_br: Incluir um novo servidor PXE

source: Add a New Physical Infrastructure Provider
de: Neuen Provider für physische Infrastruktur hinzufügen
es: Añadir un nuevo proveedor de infraestructura física
it: Aggiungi un nuovo provider di infrastrutture fisiche
pt_br: Incluir novo provedor de infraestrutura física

source: Add a New Policy
de: Neue Richtlinie hinzufügen
it: Aggiungi una nuova politica

source: Add a New Policy Profile
de: Neues Richtlinienprofil hinzufügen
es: Añadir un nuevo perfil de políticas
it: Aggiungi un nuovo profilo di politica
pt_br: Incluir um novo perfil de política

source: Add a New Storage Manager
de: Neuen Speichermanager hinzufügen
it: Aggiungi un nuovo gestore dello spazio di archiviazione

source: Add a Persistent Volume
de: Persistenten Datenträger hinzufügen
es: Añadir un Volumen Persistente
it: Aggiungi un volume permanente
pt_br: Incluir um volume persistente

source: Add a Physical Infrastructure Provider
de: Provider für physische Infrastruktur hinzufügen
es: Añadir un proveedor de infraestructura física
it: Aggiungi un provider di infrastrutture fisiche
pt_br: Incluir um provedor de infraestrutura física

source: Add a Physical Storage
de: Physischen Speicher hinzufügen
es: Añadir un almacenamiento físico
it: Aggiungi uno spazio fisico di archiviazione
pt_br: Incluir um armazenamento físico

source: Add a Playbook
de: Ein Playbook hinzufügen
es: Añadir un Playbook
it: Aggiungi un playbook
pt_br: Incluir um playbook

source: Add a Policy
de: Richtlinie hinzufügen
es: Añadir una política
it: Aggiunta di una politica
pt_br: Incluir uma política

source: Add a Policy Action
de: Richtlinienaktion hinzufügen
es: Añadir una acción de políticas
it: Aggiungi un'azione politica
pt_br: Incluir uma ação da política

source: Add a Policy Alert
de: Richtlinienalert hinzufügen
es: Añadir una alerta de políticas
it: Aggiungi un avviso della politica
pt_br: Incluir um alerta de política

source: Add a Policy Alert Profile
de: Richtlinienalertprofil hinzufügen
es: Añadir un perfil de alertas
it: Aggiungi un profilo di avviso della politica
pt_br: Incluir um perfil de alerta de política

source: Add a Policy Profile
de: Richtlinienprofil hinzufügen
es: Añadir un perfil de políticas
it: Aggiungi un profilo di politica
pt_br: Incluir um perfil de política

source: Add a Provider
de: Provider hinzufügen
es: Añadir un proveedor
it: Aggiungi un provider
pt_br: Incluir um provedor

source: Add a Report
de: Bericht hinzufügen
es: Añadir un informe
it: Aggiungi un report
pt_br: Incluir um relatório

source: Add a Repository
de: Ein Repository hinzufügen
es: Añadir un repositorio
it: Aggiungi un repository
pt_br: Incluir um repositório

source: Add a Resource
de: Ressource hinzufügen
es: Añadir un recurso
it: Aggiungi una risorsa
pt_br: Incluir um recurso

source: Add a Role
de: Rolle hinzufügen
es: Añadir un rol
it: Aggiungi un ruolo
pt_br: Incluir uma função

source: Add a Router
de: Router hinzufügen
es: Añadir un enrutador
it: Aggiungi un router
pt_br: Incluir um roteador

source: Add a Schedule
de: Zeitplan hinzufügen
es: Añadir una programación
it: Aggiungi pianificazione
pt_br: Incluir um Planejamento

source: Add a Security Group
de: Sicherheitsgruppe hinzufügen
es: Añadir un grupo de seguridad
it: Aggiungi un gruppo di sicurezza
pt_br: Incluir um grupo de segurança

source: Add a Security Group to this Instance
de: Sicherheitsgruppe zu dieser Instanz hinzufügen
es: Añadir Grupo de seguridad a esta instancia
it: Aggiungi un gruppo di sicurezza a questa istanza
pt_br: Incluir grupo de segurança a esta instância

source: Add a Security Policy
de: Sicherheitsrichtlinie hinzufügen
es: Añadir una política de seguridad
it: Aggiungi una politica di sicurezza
pt_br: Incluir uma Política de Segurança

source: Add a Security Policy Rule
de: Sicherheitsrichtlinienregel hinzufügen
es: Añadir una regla de política de seguridad
it: Aggiungi una regola della politica di sicurezza
pt_br: Incluir uma regra de política de segurança

source: Add a Shortcut
de: Direktaufruf hinzufügen
es: Añadir un atajo
it: Aggiungi tasto di scelta rapida
pt_br: Incluir um atalho

source: Add a Storage Manager
de: Speichermanager hinzufügen
es: Añadir un administrador de almacenamiento
it: Aggiungi un gestore dello spazio di archiviazione
pt_br: Incluir um gerenciador de armazenamento

source: Add a Storage Service
de: Speicherservice hinzufügen
it: Aggiungi un servizio di archiviazione

source: Add a Subnet
de: Teilnetz hinzufügen
es: Agregar subred
it: Aggiungi una sottorete
pt_br: Incluir uma sub-rede

source: Add a Tenant
de: Tenant hinzufügen
es: Agregar un inquilino
it: Aggiungi un tenant
pt_br: Incluir um locatário

source: Add a Tenant/Project
de: Tenant/Projekt hinzufügen
es: Añadir un inquilino/proyecto
it: Aggiungi un tenant/progetto
pt_br: Incluir um locatário/projeto

source: Add a User
de: Benutzer hinzufügen
es: Añadir un usuario
it: Aggiunta di un utente
pt_br: Incluir um usuário

source: Add a Volume
de: Einen Datenträger hinzufügen
es: Añadir un volumen
it: Aggiungi un volume
pt_br: Incluir um volume

source: Add a Volume Mapping
de: Datenträgerzuordnung hinzufügen
it: Aggiungi un'associazione volume

source: Add a Widget
de: Widget hinzufügen
es: Añadir un asistente
it: Aggiungi un widget
pt_br: Incluir um widget

source: Add a Zone
de: Zone hinzufügen
es: Añadir una zona
it: Aggiungi una Zona
pt_br: Incluir uma zona

source: Add a cloud database
de: Clouddatenbank hinzufügen
it: Aggiungere un database cloud

source: Add a network
de: Netz hinzufügen
es: Agregar una red
it: Aggiungi una rete
pt_br: Incluir uma rede

source: Add a new Action
de: Neue Aktion hinzufügen
es: Añadir una nueva acción
it: Aggiungi una nuova azione
pt_br: Incluir uma nova ação

source: Add a new Button
de: Neue Schaltfläche hinzufügen
es: Añadir un nuevo botón
it: Aggiungi un nuovo pulsante
pt_br: Incluir um novo botão

source: Add a new Button Group
de: Neue Schaltflächengruppe hinzufügen
es: Añadir un nuevo Grupo de botones
it: Aggiungi un nuovo gruppo di pulsanti
pt_br: Incluir um novo grupo de botões

source: Add a new Chargeback Rate
de: Neue Rückerstattungsrate hinzufügen
es: Añadir una nueva tarifa Chargeback
it: Aggiungi nuovo tasso di chargeback
pt_br: Incluir uma nova taxa de estorno

source: Add a new Cloud Database
de: Neue Clouddatenbank hinzufügen
it: Aggiungi un nuovo database cloud

source: Add a new Cloud Network
de: Neues Cloudnetz hinzufügen
es: Agregar una nueva red de nube
it: Aggiungi una nuova rete cloud
pt_br: Incluir uma nova rede em nuvem

source: Add a new Cloud Network (NSX-T)
de: Neues Cloudnetz hinzufügen (NSX-T)
it: Aggiungere una nuova rete cloud (NSX-T)

source: Add a new Cloud Object Store Container
de: Neuen Cloud Object Store-Container hinzufügen
es: Añadir nuevo Contenedor de almacenamiento de objetos en la nube
it: Aggiungi nuovo contenitore archivio oggetti cloud
pt_br: Incluir um novo contêiner de armazenamento de objeto na nuvem

source: Add a new Cloud Provider
de: Neuen Cloud-Provider hinzufügen
es: Añadir un nuevo proveedor de nube
it: Aggiungi un nuovo provider cloud
pt_br: Incluir um novo provedor em nuvem

source: Add a new Cloud Subnet
de: Neues Cloudteilnetz hinzufügen
es: Agregar nueva subred de nube
it: Aggiungi una nuova sottorete cloud
pt_br: Incluir uma nova sub-rede em nuvem

source: Add a new Cloud Volume
de: Neuen Clouddatenträger hinzufügen
es: Añadir un nuevo volumen de nube
it: Aggiungi un nuovo volume cloud
pt_br: Incluir um novo volume de nuvem

source: Add a new Configuration Manager
de: Neuen Konfigurationsmanager hinzufügen
es: Añadir un nuevo gestor de configuración
it: Aggiungi un nuovo gestore configurazione
pt_br: Incluir um novo gerenciador de configuração

source: Add a new Containers Provider
de: Neuen Container-Provider hinzufügen
es: Añadir nuevo Proveedor de contenedores
it: Aggiungi nuovo provider contenitori
pt_br: Incluir um novo provedor de contêineres
